var RAW_JSON={
    "postid": 5274,
    "threadid": 1624,
    "postcount": 1,
    "title": "{فَلَا تَهِنُوا وَتَدْعُوا إِلَى السَّلْمِ وَأَنتُمُ الْأَعْلَوْنَ وَاللَّـهُ مَعَكُمْ وَلَن يَتِرَكُمْ أَعْمَالَكُمْ ﴿٣٥﴾} صدق الله العظيم ..\n",
    "higri": "21-محرم-1430",
    "meladi": "18-01-2009",
    "time": "12:45 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269298620",
    "langs": "[{\"title\":\"English\",\"postId\":237618}]",
    "video": "https://mahdichannel.com/watch/RVqzRwtNlWYiZL7",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e2d5oa2",
    "long_text": "<div id=\"post_message_5274\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#000080\">الإمام المهديّ ناصر محمّد اليمانيّ<br>\r\n21 - محرّم - 1430 هـ<br>\r\n18 - 01 - 2009 مـ<br>\r\n12:45 صباحًا<br>\r\n(بحسب التقويم الرسمي لأمّ القرى)<br>\r\n</font><font><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=1182\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصليّة للبيان]<br>\r\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=1182\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1182</font></a><br>\r\n<font color=\"#000080\"><br>\r\n</font></font><font color=\"#000080\">ــــــــــــــــــــ</font><br>\r\n<br>\r\n<br>\r\n<u><font color=\"#800080\">{فَلَا تَهِنُوا وَتَدْعُوا إِلَى السَّلْمِ وَأَنتُمُ الْأَعْلَوْنَ وَاللَّـهُ مَعَكُمْ وَلَن يَتِرَكُمْ أَعْمَالَكُمْ ﴿٣٥﴾} صدق الله العظيم ..</font><br>\r\n</u><br>\r\n<br>\r\nبسم الله الرحمن الرحيم <font color=\"#008000\">{قَاتِلُوا الَّذِينَ لَا يُؤْمِنُونَ بِاللَّـهِ وَلَا بِالْيَوْمِ الْآخِرِ وَلَا يُحَرِّمُونَ مَا حَرَّمَ اللَّـهُ وَرَسُولُهُ وَلَا يَدِينُونَ دِينَ الْحَقِّ مِنَ الَّذِينَ أُوتُوا الْكِتَابَ حَتَّىٰ يُعْطُوا الْجِزْيَةَ عَن يَدٍ وَهُمْ صَاغِرُونَ ﴿٢٩﴾}</font> صدق الله العظيم [التوبة].<br>\r\n<br>\r\nوقال الله تعالى: <font color=\"#008000\">{أَتَخْشَوْنَهُمْ ۚ فَاللَّـهُ أَحَقُّ أَن تَخْشَوْهُ إِن كُنتُم مُّؤْمِنِينَ}</font> صدق الله العظيم [التوبة:13].<br>\r\n<br>\r\nمن الإمام المهديّ ناصر محمد اليمانيّ إلى أصحاب القِمَّة العربيّة والإسلاميّة، السلام عليكم ورحمة الله وبركاته، وبعد..<br>\r\n<br>\r\nلقد نهاكم الله أن تدعوا إلى السّلم مع اليهود، ووعدكم بالنصر المُبين إن كنتم مؤمنين، وقال الله تعالى: <font color=\"#008000\">{فَلَا تَهِنُوا وَتَدْعُوا إِلَى السَّلْمِ وَأَنتُمُ الْأَعْلَوْنَ وَاللَّـهُ مَعَكُمْ وَلَن يَتِرَكُمْ أَعْمَالَكُمْ ﴿٣٥﴾}</font> صدق الله العظيم [محمد].<br>\r\n<br>\r\nألا والله لا يُسالمونكم أبدًا ولا يزيدهم دعوتكم لهم إلى السّلم إلّا فسادًا واستكبارًا، وحتى وإن عاهدوكم وإن أعطوكم ميثاقًا غليظًا فسوف ينقضون عهد الله من بعد ميثاقه، وإن يظهروا عليكم لا يرقبوا فيكم إلّا ولا ذمّةً.<br>\r\n<br>\r\nيا معشر القادة العرب، لا أعلم بِحَلٍّ لكم غير الجهاد في سبيل الله، والعزّة لله ولِمَن والاه، ولا نزال ندعوكم للقتال والاعتراف بالحقّ وسوف نَظهر لقيادتكم وإعلان الحرب ضدَّ اليهود ومَن والاهم، فقد علم الناس أنهم لشرذمةٌ خبيثون مجرمون مفسدون في الأرض، فلن يلومونا شيئًا وقد علموا ما صنعوا بإخواننا المسلمين.<br>\r\n<br>\r\nويا محمود عباس، لقد أصبحت مكروهًا بين الناس وخذلت شعبك وقادة العرب بعدم حضورك القمّة ولو لم يصنعوا لك شيئًا فذلك أدنى موقفٍ منك أن تفعله، وذلك حتى لا يحتجّ أصحاب القمّة بعدم حضورك فتجعل لهم سلطانًا لفشلهم، ولقد أرداك حسني مبارك وأردى الملك عبد الله وعلي عبد الله اليماني.<br>\r\n<br>\r\nويا معشر القادة العرب لن تَكُفَّ اليهود عن الفساد في الأرض وسفك دماء المسلمين حتى يجدوا فيكم غلظةً وشدةً وبأسًا شديدًا، تصديقًا لقول الله تعالى: <font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا قَاتِلُوا الَّذِينَ يَلُونَكُم مِّنَ الْكُفَّارِ وَلْيَجِدُوا فِيكُمْ غِلْظَةً ۚ وَاعْلَمُوا أَنَّ اللَّـهَ مَعَ الْمُتَّقِينَ ﴿١٢٣﴾}</font> صدق الله العظيم [التوبة].<br>\r\n<br>\r\nبمعنى أنّ التنازلات لن تزيدهم إلّا عُتُوًّا ونفورًا، فاتّقوا الله، وآن الأوان لاتّخاذ القرار لردع اليهود بالردّ العسكريّ العربيّ والإسلاميّ القويّ المتين، فلو تجتمع طائرات الدول العربيّة والإسلاميّة لكانت أُعلنت كأكبر قوةٍ على وجه الأرض ولا قِبَلَ للحلف الأطلسيّ بها بقدرة الله الواحد القهار.<br>\r\n<br>\r\nوأُشهِد الله وكافة البشريّة بأني الإمام المهديّ ناصر محمد اليمانيّ قد اتخذتُ رئيس فنزويلا وليًّا حميمًا وأنه لدينا لَمِن المكرمين، وسوف نبرّه ونقسط إليه كما أمرنا الله ربّ العالمين أن نُقسط إلى الكفار الذين لم يحاربونا في الدين. فكيف بهذا الرجل الذي كان موقفه مِمَّا فعله اليهود أعظم موقفٍ بين قادات البشر جميعًا؟! فكيف لا يكرمه المهديّ المنتظَر تكريمًا واتَّخِذَه صديقًا حميمًا؟ وسلام الله عليه وحفظه ومنعه وهداه إلى الصراط المستقيم إن ربّي غفورٌ رحيم، فاتخِذوه وليًّا يا معشر قادة العرب والمسلمين فلن ينهاكم الله عنه وعن أمثاله من قادات البشر ولو لم يكونوا مسلمين، إنما نهاكم عن ولاية اليهود ومَن والاهم، وإني أنتظر مِن أوباما خيرًا كبيرًا فلا تذكروه إلا بخيرٍ حتى حين.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\r\nالإمام المهديّ ناصر محمد اليماني.<br>\r\nـــــــــــــــــــ<br>\r\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/RVqzRwtNlWYiZL7\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/RVqzRwtNlWYiZL7</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1624.html#post_5274",
    "thread_title": "{فَلَا تَهِنُوا وَتَدْعُوا إِلَى السَّلْمِ وَأَنتُمُ الْأَعْلَوْنَ وَاللَّـهُ مَعَكُمْ وَلَن يَتِرَكُمْ أَعْمَالَكُمْ ﴿٣٥﴾} صدق الله العظيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5274",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5274": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

