var RAW_JSON={
    "postid": 45918,
    "threadid": 1386,
    "postcount": 2,
    "title": "تصريح المهديّ المنتظَر إلى الناس أجمعين في البوادي والحضر ..\n",
    "higri": "07-10-1428",
    "meladi": "19-10-2007",
    "time": "10:00 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1338763740",
    "langs": "[{\"title\":\"English\",\"postId\":288271},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":290270}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_45918\">\n<font><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 2 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n<font color=\"#000080\">07 - 10 - 1428 هـ</font><br>\n19 - 10 - 2007 مـ<br>\n10:00 مساءً<br>\nـــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\">تصريح المهديّ المنتظَر إلى الناس أجمعين في البوادي والحضر ..</font>\n</div></span></font><div style=\"text-align: center;\">\n<font><span><br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم<br>\nمن المهديّ المنتظَر إلى الناس أجمعين في البوادي والحضر، لقد أدركت الشمس القمر ثاني شروط الساعة الكُبر نذيراً للبشر لمن شاء أن يتَّبع الذِّكر المحفوظ من التحريف حجّة الله على الناس أجمعين، وجعله الله حجّة المهديّ المنتظَر في الحوار، فهل من مدّكر؟ وأقسم بالله الواحد القهار بأنّ الشّمس أدركت القمر، فيأتي المحاق قبل اجتماع الشمس والقمر ثمّ يولد الهلال فتجتمع به الشمس وقد هو هلال آية التصديق للمهديّ المنتظَر الناصر لمحمد رسول الله والقرآن العظيم الإمام ناصر محمد اليماني.<br>\n</font><font color=\"#cc0000\"><br>\nفكم أُذكر وكم أُكرِّر أنّني لا أتغنى لكم بالشعر ولا مبالغٌ بالنثر؛ بل البيان الحقّ للذكر، فسوف تعلمون من الكذاب الأشر يوم مجيء الكوكب العاشر أو العاديات ضبحاً، فتقدح وتنفجر عند دخول الغلاف الجوي للأرض، وتلك هن الموريات المُختفيات عن البصر الجاريات الخُنّس حول الأرض. وأكبرهم حجماً: </font><font><font color=\"#008000\">{</font></font></span><span><font color=\"#008000\">فَأَثَرْنَ بِهِ نَقْعًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">فَوَسَطْنَ بِهِ جَمْعًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥</font><font color=\"#008000\">﴾</font></span></span><span><font><font color=\"#008000\">}</font></font> <font color=\"#cc0000\">صدق الله العظيم [العاديات] بوسط مدينةٍ كُبرى فيجعلها من بعد العمران خراباً تذروه الرياح، فهل من متبع الذِّكر ومصدق المهدي المنتظر؟</font><font color=\"#0000cd\"><br>\n<br>\nفاتّقِ الله يا بوش الأصغر قد أعذر من أنذر، وللذين ظلموا عذابٌ دون الكوكب العاشر ولكن أكثركم تجهلون، ولسوف تعلمون نبأه يا معشر المستهزئين، واتقوا الله يا معشر المسلمين، أما آن لكم أن تخشع قلوبكم للبيان الحقّ للقرآن فلا تكونون أول كافر به فيعذبكم الله عذاب نكراً؟ قد أعذر من أنذر.<br>\n<br>\nوأنا المهديّ المنتظَر أعلن التحدي لجميع علماء الفلك في البوادي والحضر إلى الحوار فأثبت لهم من الذِّكر بأنّ الشمس حقاً أدركت القمر، فأقدم البرهان من القرآن المصدق بالعلم والمنطق على الواقع الحقيقي بالفيزياء الفلكية، فأثبت حقيقة الأمر وآية المهديّ المنتظَر أن تدرك الشمس القمر في أول الشهر بعد مضي ست ساعات وأكثر في بعض الشهور، وأتحدى أبصار البشر حتى ولو كانت كأبصار الصقور أن يروا هلال أول الشهر وعمره أقل من اثني عشر ساعة منذ أن خلق الله السماوات والأرض حتى هلال شهر رمضان الأغر لعام 1426هـ.<br>\n<br>\nفهل أنتم يا معشر علماء الفلك مُكذبو مجلس القضاء الأعلى بالمملكة العربيّة السعوديّة في رؤية هلال رمضان 1426، وكذلك تكذبونهم في هلال رمضان 1427، وكذلك تكذبونهم في هلال ذي الحجّة 1427هـ، وكذلك تكذبونهم في هلال شوال 1428؟<br>\n<br>\nولكني المهديّ المنتظَر أقسم بالله الواحد القهار إنّهم لصادقون أي الذين شهِدوا برؤية هلال رمضان 1426هـ بعد غروب شمس الإثنين، وإنّهم لصادقون؛ الذين شهِدوا برؤية هلال رمضان 1427هـ بعد غروب شمس الجمعة، وإنهم لصادقون؛ الذين شهدوا برؤية هلال شوال بعد غروب شمس الخميس ليلة الجمعة برغم الاستحالة العلميّة الفلكيّة الفيزيائيّة الدقيقة في رؤية الهلال بعد غروب شمس الخميس ليلة الجمعة.<br>\n<br>\nوكذلك جميع علماء الفلك لصادقون في ذلك المستحيل علمياً وفيزيائياً في منتهى الدقة لولا أنّ الشمس أدركت القمر يا معشر علماء الفلك وجاء المحاق قبل التلاق للشمس والقمر وبزغ فجر القمر قبل الاجتماع للشمس والقمر فاجتمعت به وقد هو هلال، وذلك هو السبب العلمي لرؤية هلال رمضان 1426 وكذلك هلال رمضان 1427 وكذلك هلال شوال 1428 فتمت رؤيته برغم عمره القصير يا معشر علماء الفلك، فاتقوا الله ولا تأخذكم العزّة بالإثم في كلّ مرةٍ فتقولون: إنما رأوا كوكب عطارد أو غيره! فتصدِفون عن آيات الله بغير الحقّ فيُسِحتَكم الله بعذاب نظراً للتصديف عن الحقّ وأنتم تعلمون.<br>\n<br>\nفأنا المهدي المنتظر لم أكذّب علمكم في جريان الشمس والقمر والأرض، فكيف أكذّبه وأنتم تخبرونا متى الخسوف أو الكسوف باليوم والساعة والدقيقة؟ بل دقة صدقكم في ذلك كدقة صدق القرآن العظيم بمنتهى الدقة تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><span><font color=\"#008000\">وَفِي السَّمَاءِ رِزْقُكُمْ وَمَا تُوعَدُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٢</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">فَوَرَبِّ السَّمَاءِ وَالْأَرْضِ إِنَّهُ لَحَقٌّ مِّثْلَ مَا أَنَّكُمْ تَنطِقُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾</font></span></span><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [الذاريات].<br>\n<br>\n<span>وأما سبب رؤية الهلال برغم قِصَر عمره لاستحالتكم رؤيته فقد بينّا لكم إن ذلك بسبب أنّ الشمس أدركت القمر فتمت لحظة الميلاد قبل اجتماع الشمس بالقمر صباح الخميس بتوقيت مكة المكرمة لهلال شوال 1428هـ حتى إذا غاب وعمر الهلال أكثر مما كنتم تنتظرون نظراً لأن ميلاده حدث قبل الاجتماع صباح الخميس وفي ذلك تكمن سر رؤية هلال شوال 1428 بعد غروب شمس الخميس ليلة الجمعة فهل أنتم مصدقون؟ </span></font></span></font><font><span><font color=\"#0000cd\">وإن كذّبتم فانتظروا إنّي معكم من المنتظرين، فقد طفح الكيل، ولكم الويل يا معشر المنكرين لآيات التصديق بالآفاق.<br>\n<br>\nويا معشر هيئة كبار العلماء بمكة المكرمة أعلنوا بالتصديق فأظهر للمبايعة عند البيت العتيق، وإن كذّبتم بذلك وقد صَدَقتُكم وكَذَّبَكُم علماء الفلك الذين هم كذلك صدقتُهم وهم يَكذِبُون فسيعلم الجميع أيَّ منقلبٍ ينقلبون وإلى الله ترجع الأمور.<br>\n<br>\nخليفة الله في الأرض الإمام ناصر محمد اليماني .<br>\n______________</font></span></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1386.html#post_45918",
    "thread_title": "آية المهديّ المنتظَر أن تدرك الشمس القمر يا متبعي الذِّكر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4781",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "45918",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4781": 1,
        "45918": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

