var RAW_JSON={
    "postid": 6553,
    "threadid": 1990,
    "postcount": 1,
    "title": "إلى من يزعم تفجير الكعبة بيت الله المعظم ..\n",
    "higri": "22-09-1430",
    "meladi": "12-09-2009",
    "time": "01:11 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281331200",
    "langs": "[{\"title\":\"English\",\"postId\":235974},{\"title\":\"Melayu\",\"postId\":190463},{\"title\":\"Swahili\",\"postId\":285861},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":331654}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6553\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n22 - 09 - 1430 هـ<br>\n12 - 09 - 2009 مـ<br>\n01:11 صباحاً<br>\nــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span>إلى من يزعم تفجير الكعبة بيت الله المعظم ..</span></font><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمد لله ربِّ العالمين..<br>\nإنّما تدّمير الكعبة من مكركم لينتظر المسلمون تدميرها فلا يدافعون عن بيت الله المعظّم باستماتةٍ بظنّ أنّ تدميرها جاء في السيرة النبويّة للأخبار القادمة، وإنّكم لكاذبون، فلن تستطيعوا أن تدمِّروها، والكعبة لها ربٌّ يحميها حتى ولو لم يدافع عنها المؤمنون فارتدّوا على أدبارهم فالكعبة لها ربٌّ يحميها، سبحانه وتعالى علّواً كبيراً الذي حماها من قبل من أبرهة وجُنده، ولا تزال الحماية والحراسة مستمرّة لبيت الله المعظّم وحرسها من جُند الله طيرٌ أبابيل تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>إِنَّ الَّذِينَ كَفَرُوا وَيَصُدُّونَ عَن سَبِيلِ اللَّـهِ وَالْمَسْجِدِ الْحَرَامِ الَّذِي جَعَلْنَاهُ لِلنَّاسِ سَوَاءً الْعَاكِفُ فِيهِ وَالْبَادِ<span> ۚ</span> وَمَن يُرِدْ فِيهِ بِإِلْحَادٍ بِظُلْمٍ نُّذِقْهُ مِنْ عَذَابٍ أَلِيمٍ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الحج].<br>\n<br>\nوأما العذاب الأليم فسبق بيانه من ربّ العالمين، تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span></font><span><font color=\"#008000\">أَلَمْ تَرَ كَيْفَ فَعَلَ رَبُّكَ بِأَصْحَابِ الْفِيلِ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">أَلَمْ يَجْعَلْ كَيْدَهُمْ فِي تَضْلِيلٍ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَأَرْسَلَ عَلَيْهِمْ طَيْرًا أَبَابِيلَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">تَرْمِيهِم بِحِجَارَةٍ مِّن سِجِّيلٍ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">فَجَعَلَهُمْ كَعَصْفٍ مَّأْكُولٍ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الفيل].<br>\n<br>\nوأما السُفياني، فاليماني وقف معه بادئ الأمر للدفاع عن أرض وعرض المسلمين، ولكنْ تبيّن لي أنّه كان من الظالمين، وعسى الله أنّه قد تقبل توبته، إنّ ربّي غفورٌ رحيمٌ، وتلقّينا الفتوى بالحقّ أنّ السفياني هو صدام حسين، ولكنّ الفتوى أنّه لا خير في صدام؛ أي لا خير في نصره وظهوره على المسلمين كما كان يريد أن يملكهم، ومضى وانقضى أمره، وحقيقٌ لا أقول على الله إلا الحقّ.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربّ العالمين ..<br>\nالعدو اللدود لليهود المعتدين الإمام المهديّ ناصر محمد اليماني .<br>\n_____________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1990.html#post_6553",
    "thread_title": "إلى من يزعم تفجير الكعبة بيت الله المعظم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6553",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6553": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

