var RAW_JSON={
    "postid": 423858,
    "threadid": 20095,
    "postcount": 30,
    "title": "",
    "higri": "18-01-1436",
    "meladi": "11-11-2014",
    "time": "06:28 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1415680080",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":424694}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_423858\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">-30-</font><br>\r\n<font color=\"#000080\"><span>الإمام ناصر محمد اليماني</span></font><br>\r\n<font color=\"#000080\"><span>18 - 01 - 1436 هـ</span></font><br>\r\n<font color=\"#000080\"><span>11 - 11 - 2014 مـ</span></font><br>\r\n<font color=\"#000080\"><span>06:28 صباحاً<br>\r\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<a href=\"https://nasser-alyamani.org/showthread.php?p=165404\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=165404\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=165404\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=165404</font></font></a></span></font><br>\r\n<font color=\"#000080\">_________</font><font color=\"#0000cd\"><span><br>\r\n<br>\r\n<br>\r\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمدٍ رسول الله صلّى الله عليه وآله وسلم تسليماً وجميع المسلمين في كل زمانٍ ومكانٍ إلى يوم الدين، أما بعد..<br>\r\nويا أيها العالم الفلكي ملهم، إنّك كنت تعتقد أننا لن نسمح لك بتنزيل الصور وكنتَ تريد أن تُوقع ناصر محمد اليماني فأوقعَك الله في مأزقٍ صعب الخروج منه حتى تعترف بالحقِّ وتقوم بتنزيل صورة القمر بعد غروب شمس الخميس ليلة الجمعة بميقات المغرب وليس قبيل غروب شمس الخميس كما تزعم، <u>وأتحداك ثمّ أتحداك ثم أتحداك بالحقِّ أن تأتينا بصورة شروق القمر قبيل غروب شمس الخميس</u>. <br>\r\n<br>\r\nوبما أنك قلت يا ملهم بأنك قمت بنفسك بتصوير شروق القمر وتقول للأنصار فلو أنكم تسمحوا في موقعكم بتنزيل الصور لأريناكم الحقّ. فمن ثم نقول: هيا يا ملهم أرنا الحقّ على الواقع الحقيقي وآتنا بالصورة. وهل تعلم لماذا أتحداك بالحقِّ؟ كونك لن تستطيع أن تصوّر القمر قبيل غروب شمس الخميس لكونه لا وجود للقمر بالأفق الشرقي قبيل غروب شمس الخميس لأنّه لن يظهر بالأفق الشرقي إلا بعد غروب شمس يوم الخميس، وبالضبط في ميقات المغرب لكونها منزلة السادس عشر من محرمٍ ولذلك لن تستطيع تصويره يا ملهم إلا بميقات المغرب من بعد غروب شمس الخميس، ولكنه يتخبطك مسُّ شيطانٍ رجيمٍ يَؤزّك أزاً أنْ تأخذك العزة بالإثم، وحسبك جهنم وبئس المصير.<br>\r\n<br>\r\nفاسمع ما أقول: ألا لعنة الله على ناصر محمد اليماني إن افترى على الله الكذب ولم تدرك الشمس القمر لعناً كبيراً، ويا حيائكم من الله من المغالطة في الحقّ! فكيف أنّكم وجدتم هلال الشهر يغرب قبل غروب الشمس من بعد ميلاده فمن ثم تأتون بتحاليل من عند أنفسكم \"إنّما ذلك بسبب خطوط العرض\" والخرابيط من عند أنفسكم، وأقسم بالله العظيم إنّكم لكاذبون وإنّكم لتصدون عن آيةٍ كونيةٍ كبرى للعالمين، ولسوف ينتقم الله من الذين أخذتهم العزة بالإثم ليلة يسبق الليل النهار يا ملهم.<br>\r\n<br>\r\nوسبق وأن بيّنا لكم سرّ رؤية هلال المستحيل في نظركم، وذلك لكونه حدث الإدراك مسبقاً فاجتمعت الشمس بالقمر وهو هلالٌ، ثم ينفصل عنها شرقاً قبيل الغروب، فمن ثمّ تتمُّ رؤية هلال المستحيل. ولكنكم تكذّبون الخضيري وأصحاب الرؤية الحقّ بسبب عقيدتكم بعلم الفلك من قبل حدث الإدراك! ووالله ثم والله إنّك أنت ومن كانوا على شاكلتك لمن الكاذبين وأنّ الخضيري ومن معه لمن الصادقين لكوني أعلم سبب رؤية أهلّة المستحيل يا ملهم، وفي كل مرةٍ تقومون بحملةٍ علي الخضيري والمحكمة العليا بالمملكة العربيّة السعوديّة فتصفونهم بالمتوهمين، والسبب أنّكم أصلاً لم تكلفوا أنفسكم بتحري أهلّة المستحيل لكونكم تعلمون أنّ القمر غرب قبل غروب الشمس حسب علمكم الفلكي. <u>ونقول نعم إن علمكم الفلكي فيزيائيٌّ يقينيٌّ صادقٌ دقيقٌ ولكن هذا قبل دخول عمر الحياة الدنيا في عصر أشراط الساعة الكبرى ومنها بعث المهدي المنتظر وأن تدرك الشمس القمر.<br>\r\n<br>\r\n</u> ألا لعنة الله على الإمام ناصر محمد اليماني لعناً كبيراً إن كان من الكاذبين أو لعنة الله على من كذّبه من بعد ما تبيّن له أنّه الحقّ لعناً كبيراً لكوني أعلم أنه لا يُعرض عن الحقّ من ربّه من بعدما تبيّن له أنه الحقّ إلا من كان شيطاناً مريداً من شياطين البشر أو من المنجمين الذين يوهمون الناس أنّهم علماء فلكٍ وهم مشعوذون من أولياء الشياطين من الذين تتنزل عليهم الشياطين يُلقون إليهم السّمع فمن ثم يقول المنجمون: إنما علمنا بذلك من خلال رصدنا لحركات الكواكب والنجوم. وكنت أظنّ ملهم ليس منهم! ولكن للأسف فإنّ ملهم أخذته العزة بالإثم وتكبر عن الاعتراف بالحقّ من ربّ العالمين ولم يكلف نفسه بقراءة بيانات الإمام المهدي شيئاً، وقلنا لكم يكمل القمر دورة حول نفسه فيولد من قبل الاقتران والشمس إلى الشرق منه، ويتبين لكم ذلك الحدث من خلال انتفاخ الأهلة بداية الشهر ومن خلال الإبدار المبكر، ولكنك يا ملهم تنكر البدر المكتمل 100% فجر الخميس وقد رآه المتابعون رأي العين بعين اليقين وبكاميرات التصوير برغم أنه لم ينقضِ من شهر محرم غير اثني عشر يوماً، ومن متى يكتمل البدر ولم ينقضِ من الشهر إلا اثنا عشر يوماً!! <br>\r\n<br>\r\nوكذلك رأيتُ حوارك مع أحد الأنصار حين أصرَّ عليك أن تفتيه في مواعيد شروق وغروب القمر البدر فغالطه ملهم بغير الحقّ وأفتاه ملهم بغير ما يفتي به كافة علماء الفلك كونهم متفقين حين شروق القمر البدر وحين غروبه دون أي اختلافٍ بين اثنين من علماء الفلك؛ إلا ملهم هذا ينطق بغير الحقّ! وبرغم أنّ ملهم أكّد للأنصاري في حوارهما عصر الخميس وقال ملهم: إنّ القمر البدر الليلة سوف يشرق قبيل غروب شمس الخميس. ولكنّ الأنصاري تحرّى وتأكّد بنفسه فوجد ملهم من الكاذبين وأنّ القمر لم يشرق إلا بعد غروب شمس الخميس وظهور الشفق الغربي ودخول مغرب ليلة الجمعة، فمن ثمّ شاهد القمر البدر يظهر بأفق الشرق، ولكن ملهم مصرٌّ على أنّ القمر ليلة الجمعة أشرق قبيل غروب شمس الخميس، ولكنه وضع نفسه في مأزقٍ لا يحسد عليه وهل تدرون لماذا؟ والسبب أنّ قبل غروب شمس الخميس لا وجود للقمر بالأفق الشرقي ولم يظهر حتى من البحر إلا بعد غروب شمس الخميس؛ بل في ميقات صلاة المغرب، وعليه فلا ولن يستطيع ملهم أن يأتينا بصورةٍ لشروق القمر البدر قبيل غروب شمس الخميس وليس أمامه إلا أن يعترف بالحقّ فيأتي بصورة شروق القمر بميقات مغرب الجمعة فكونوا على ذلك من الشاهدين.<br>\r\n <br>\r\n وقد نفد الصبر منك يا ملهم، وأضعنا من وقتنا معك الكثير وأنت لا تستحق أن أضيّع من وقتي معك حتى ثانيةً واحدةً لكونك متكبراً بغير الحقّ ومغروراً بغير الحقّ؛ بل وصلت الصفحات لسبع وأربعين ونحن نطالب بتنزيل الصور والحوار فإذا أنت مماطلٌ وتلبس الحقّ بالباطل. ولسوف يظلّ تاريخك أسوداً يتداوله الناس من بعد الظهور برغم أننا دكترناك وكرّمناك وقدرناك بادئ الأمر ولكن ربّك أعلم بك بأنّك لا تستحق التكريم لكونها تأخذك العزة بالإثم كما تأخذ الشيطان الرجيم، فلا تغضب وهيا قم بتنزيل صورة شروق القمر البدر قبيل غروب شمس الخميس ليلة الجمعة ما لم؛ فقد تبيّن لكافة الأنصار السابقين الأخيار ولكافة الباحثين عن الحقّ أنك لمن الكاذبين. ولسوف أستفزك بالحقّ حتى تقوم بتنزيل الصورة إن كنت من الصادقين، فقد أغضبتنا بمماطلتك في الحوار ومماطلتك في تنزيل الصور كونك مستهزئ بأمرنا.<br>\r\n <br>\r\n <u>ونمنع الأنصار من التدخل بيني وبين ملهم فقد طفح الكيل منه فلا تلوموني على استفزازه بالحق</u>ّ، ولسوف ندعوا عالماً فلكياً غيره للحوار أو عدة علماء فلكٍ، وأما هذا فلا أظنّه يملك من العلم شيئاً، ولا أعلم أهو فعلاً ملهم العالم الفلكيّ أم منتحلٌ شخصية ملهم العالم الفلكي! لكوني أرى ملهم هذا الذي في موقعنا لمن الجاهلين وأخشى أن نظلم العالم الفلكي ملهم محمد هندي وهو ليس هو، فأرجو من الأنصار التأكد من شخصية هذا الرجل فهل هو حقاً ملهم محمد هندي؟ وسلام على المرسلين والحمد لله ربّ العالمين..<br>\r\n<br>\r\nخليفة الله وعبده الإمام المهدي ناصر محمد اليماني.<br>\r\nـــــــــــــــــــ</span></font></font><br>\r\n</div></div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_20095_pa_3.html#post_423858",
    "thread_title": "..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "423835",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "164310",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "423836",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "164446",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "423837",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "423838",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "423839",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "164575",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "423840",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "423841",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "423842",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "164756",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "164798",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "423843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "423844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "423845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "423846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "423847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "423848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "423849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "423850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "164938",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "423851",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "423852",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "423853",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "423854",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "423855",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "423856",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "423857",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "423858",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "423859",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "165737",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "165738",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "165859",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "165980",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "166024",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "166227",
            "page": 4,
            "postcount": 37
        }
    ],
    "postcounts": {
        "423835": 1,
        "164310": 2,
        "423836": 3,
        "164446": 4,
        "423837": 5,
        "423838": 6,
        "423839": 7,
        "164575": 8,
        "423840": 9,
        "423841": 10,
        "423842": 11,
        "164756": 12,
        "164798": 13,
        "423843": 14,
        "423844": 15,
        "423845": 16,
        "423846": 17,
        "423847": 18,
        "423848": 19,
        "423849": 20,
        "423850": 21,
        "164938": 22,
        "423851": 23,
        "423852": 24,
        "423853": 25,
        "423854": 26,
        "423855": 27,
        "423856": 28,
        "423857": 29,
        "423858": 30,
        "423859": 31,
        "165737": 32,
        "165738": 33,
        "165859": 34,
        "165980": 35,
        "166024": 36,
        "166227": 37
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

