var RAW_JSON={
    "postid": 52076,
    "threadid": 7792,
    "postcount": 7,
    "title": "لن أبيّن لك أسرار الكتاب لأنك لا تستحق التقدير ولا الاحترام ..\n",
    "higri": "16-11-1430",
    "meladi": "04-11-2009",
    "time": "01:30 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342668120",
    "langs": "[{\"title\":\"English\",\"postId\":258800},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":248380}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_52076\" class=\"pz-post-content\">\n<div style=\"text-align: left;\">\n<br>\n<br>\n</div>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\"><br>\n- 7 -</font><font color=\"#0000FF\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n16 - 11 - 1430 هـ<br>\n04 - 11 - 2009 مـ<br>\n01:30   صباحاً<br>\nـــــــــــــــــــــ</font><br>\n<br>\n</font></font><font color=\"#0000cd\"><font> <br>\n</font></font><font color=\"#800080\"><font><u>لن أبيّن لك أسرار الكتاب لأنك لا تستحق التقدير ولا الاحترام</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nو يا مُشبب، إليك بيان المهديّ المنتظَر بالقول المُختصر المُفيد: فلا أريد أنّ أبين لك أسرار الكتاب إنما توجد هناك كلمات أعلم بها ما لم تعلم، ولا أراك تخوض في علم ينتفع به المُسلمون؛ بل تُجادل في أشياء ليس لها علاقة بالفقه في الدين، ولن أبين لك أسرار الكتاب لأنك لا تستحق التقدير ولا الاحترام، وقد أعطيناك من الوقت ما لم نعطه إلا لأمثالك لكي أقيم عليهم الحجّة بالحقّ ونزيد الآخرين علماً وما يكون ردهم إلا كمثل ردودك ثرثرةً فارغةً لا يستفيد منها أي باحث عن الحقّ؛ كلام فاضي إلا ما جاء فيه بعض آيات الذكر الحكيم.<br>\n<br>\nو قد سبق فتوانا في كلمة كثير فهي بحسب موضعها التي جاءت فيه، ويحتوي على ذلك أسرار لا تخصّك، وذكرت لك وآتيتك بالبرهان المبين فعلمنا من خلال مواضيعٍ ما المقصود من كلمة قليل وكلمة كثير أي كم قَدْرها في الكتاب، ألا والله لو أسألك يا مُشبب عن قول الله تعالى: </font></font><font color=\"#008000\"><font>{ثُلَّةٌ مِّنَ الْأَوَّلِينَ (39) ]وَثُلَّةٌ مِّنَ الْآخِرِينَ (40)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الواقعة]. لما استطعت أن تجيب يا مُشبب كم تساوي </font></font><font color=\"#cc0000\"><font><u>الثلّة</u></font></font><font color=\"#0000cd\"><font>، وكذلك لو سألناك عن قول الله تعالى: </font></font><font color=\"#008000\"><font>{ثُلَّةٌ مِّنَ الْأَوَّلِينَ(13) وَقَلِيلٌ مِّنَ الْآخِرِينَ(14)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الواقعة]. لما استطعت أن تجيب يا مُشبب، ولو سألناك عن </font></font><font color=\"#cc0000\"><font><u>الفوج</u> </font></font><font color=\"#0000cd\"><font>كم يساوي في الكتاب لما استطعت أن تُجيب يا مُشبب، ولكني علمتك </font></font><font color=\"#cc0000\"><font><u>بالقليل</u></font></font><font color=\"#0000cd\"><font> كم يساوي وأتيتك بالبرهان المبين من القرآن، فأما </font></font><font color=\"#cc0000\"><font><u>الكثير فهو حسب موضعه</u></font></font><font color=\"#0000cd\"><font> كما سبق التفصيل، ولكني أعلمُ من الله ما لا تعلمون، ولكنك يا رجل تضيع وقت المهديّ المنتظَر دونما فائدة تُرتجى منك يا مُشبب، وتأتي لنا ببيان ثرثرة لا يُستفاد منه شيء برغم أنك زعمت أنهُ إذا لم يتمّ حظرك فسوف تثبت أنّ ناصر محمد اليماني ليس المهديّ المنتظَر، ألا والله لا تستطيع أن تثبت بالكلام الفارغ بأشعار قيس ولا عُمر!<br>\n <br>\n ويا رجل، يوجد في الموقع كثيرٌ من المواضيع التي تمّ الخوض فيها ينفع المؤمنين ولكنك لا تقربها! فوالله لا أرى خيراً فيك لنفسك ولا لأمّتك، فكن من تكون فلا يهمني شأنك في شيء لأننا آتيناك أكثر من حجمك وأعطيناك أعظم من رقمك وآتيناك فرصة لتثبت تحديك أنك سوف تثبت أن ناصر محمد اليماني ليس المهديّ المنتظَر فلم تستطع شيئاً.<br>\n<br>\nوبالنسبة للمُباهلة فلن ينفعك الفرار وسوف يحكم الله بيني وبينك يا مُشبب بالحقّ وهو خير الحاكمين، والحمدُ لله زدنا الأنصار علماً وعلّمناهم كيف يعلمون الشياطين الذين لو علم الله فيهم خيراً لأسمعهم، ولو أسمعهم لتولّوا وهم مُعرضون، فإن كان المهديّ المنتظَر لعنك بغير الحقّ فسوف يحكم الله بيني وبينك ولا يظلم ربك أحداً، وإن كُنت يا مُشبب تستحق لعنة ربك فأنت تعلم وأنا أعلم أنك لا تريد أن تتّبع الحقّ لأنك جئت لتصدّ عن الحقّ صدوداً وذلك ما تريد برغم أننا قد أعطيناك الفرصة علك تهتدي إلى الصراط المُستقيم، ولكننا وجدناك رجلاً ذا جدالٍ عقيمٍ لا خير في الحوار معك للبشر، وهو مضيعة لوقت المهديّ المنتظَر، حسبي الله ونعم الوكيل.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nخليفة الله الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font></span><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7792.html#post_52076",
    "thread_title": "ردُّ الامام على مشبب: أراك تُحاجني بالرمز (قليل) ثم آتيك يا مُشبب بالجواب من مُحكم الكتاب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4994",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4995",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "52071",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "52073",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "52074",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "52075",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "52076",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "257777",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4994": 1,
        "4995": 2,
        "52071": 3,
        "52073": 4,
        "52074": 5,
        "52075": 6,
        "52076": 7,
        "257777": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

