var RAW_JSON={
    "postid": 360347,
    "threadid": 39341,
    "postcount": 22,
    "title": "منشأُ كُورونا وسِرّه المَكنُون ..\n",
    "higri": "19-محرم-1443",
    "meladi": "27-08-2021",
    "time": "11:24 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1630052640",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":360261},{\"title\":\"English\",\"postId\":366700},{\"title\":\"Kurd\\u00ee\",\"postId\":367097},{\"title\":\"Espa\\u00f1ol\",\"postId\":380740}]",
    "video": "https://mahdichannel.com/watch/MRNyVJAUC7HKq3B",
    "audio": "https://anchor.fm/andalousi3/episodes/22---e1epejp",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_360347\" class=\"pz-post-content\"><b><div style=\"text-align: center;\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 22 -</font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمّد اليمانيّ<br>\n19 - محرم - 1443 هـ<br>\n27 - 08 - 2021 مـ<br>\n11:24 صباحًا<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n</font></font><font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=360168\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=360168\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=360168</font></a></font><font><font color=\"#000080\"><br>\n________</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">منشأُ كُورونا وسِرّه المَكنُون ..<br>\n</font></u><br>\nبسم الله الرحمن الرحيم..<br>\nيا مَعشَر صُنَّاع القرار ( قادة شعوب البشر ) وعلى رأسِهم الرئيس الأمريكيّ المُحتَرَم ( جو بايدن )، ألم أقُل لكُم إنّي أعلم مِن الله ما لا تعلمون عن منشأ كورونا وسِرّه المَكنون عن العالمين؟ وحَصْحَص الحقّ لِمَن يريد الحقّ، فما عليه إلا فقط أن يقوم بوضع كلمة بحثٍ في الإنترنت العالميّة بكلمات البحث التالية:<br>\n <a href=\"https://nasser-alyamani.org/showthread.php?p=324226\" target=\"_blank\" rel=\"nofollow\"><font color=\"#800080\">( سلسلةُ بيانات البعوضة الخفيّة للإمام المهدي ناصر محمد اليماني .. )</font></a><br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=324226\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=324226</font></a><font color=\"#000080\"><br>\n</font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=324226\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>فَتَجِدوا حقيقة مَلَفّ القضيّة كاملة في شأن فيروس كورونا مِن البداية إلى النّهاية، فذلك لِمَن كَلَّف نفسه لقراءتها بَجَدٍّ وصِدقٍ من غير استهزاءٍ، فيجد فيها الشّفاء من فيروس كورونا من غير لقاحٍ ولا دواءٍ، ويجد فيها الحَلّ والقول الفَصْل وما هو بالهزل لبيان سرّ فيروس كورونا للإمام المهديّ ناصر محمد اليماني.<br>\n<br>\n<font color=\"#cc0000\">وإلى الترَند العالميّ يا معشر الأنصار لإنقاذ شعوب البشر من شرّ فيروس كورونا القادم الوَحْش؛ وشرّ كويكب الرّاجفة، وقارعة كوكب العذاب ( القارعة )، وما أدراك ما القارعة؟! الطّامة الكُبرى الأدهى والأمَر على الأبواب؛ ذلكم كوكَب العذاب ( سَقَر )، فلَكَم حذّرتُ البشر من اقتراب كوكب العذاب وهو كان لا يزال بالأُفُق الشماليّ، فاقترب مِن خَلف الشمس عابرًا خَطّ طول الدائرة القُطبيّة وأوشك أن يُشرِق بغتةً على أهل الأرض من جِهة جنوب الأرض.</font><br>\n<br>\nوأُقسِم بالله الواحد القهّار أنّكم سوف ترون استدارة قُرص كوكَب العذاب ( سَقَر) حين شروقه مِن جنوب الأرض فيحجُب الفَضاء من الجنوب الشرقيّ إلى الجنوب الغَربيّ فيأتيكم بغتةً؛ ذلكم كوكب العذاب ( سَقَر ) اللواحة بأُفُق أرض البشر، فقد أعذَر مَن أنذَر، وأُقسِم بالله الواحد القهّار أنّي لا أتغنّى لكم بالشِّعر ولا مُبالِغٌ بغير الحقّ بالنثر وأعوذ بالله أن أكون من الجاهلين؛ مِن الذين يقولون على الله ما لا يعلمون، بل ذلكم كوكب العذاب ( سَقَر ) الذي وعدكم الله بمرورها في الحياة الدنيا في مُحكَم الذِّكر ( القرآن العظيم ) مِن آيات الله الكُبرى، تصديقًا لقول الله تعالى: <font color=\"#006400\">{ خُلِقَ الْإِنسَانُ مِنْ عَجَلٍ ۚ سَأُرِيكُمْ آيَاتِي فَلَا تَسْتَعْجِلُونِ ‎﴿٣٧﴾‏ وَيَقُولُونَ مَتَىٰ هَٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ ‎﴿٣٨﴾‏ لَوْ يَعْلَمُ الَّذِينَ كَفَرُوا حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ النَّارَ وَلَا عَن ظُهُورِهِمْ وَلَا هُمْ يُنصَرُونَ ‎﴿٣٩﴾‏ بَلْ تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ ‎﴿٤٠﴾‏ }</font> صدق الله العظيم [ الأنبياء ].<br>\n<br>\nفَلَكَم حذَّرت صُنّاع القرار وكافّة شعوب البشر ( منذ ستة عشر عامًا وبِضعة أشهُرٍ ) المُعرضين عن القرآن العظيم من عدم تَصديق البيان الحقّ للقرآن (سُلطان عِلم خليفة الله على العالمين) فأبى أكثر النّاس إلّا كفورًا، وأعلم أنَّكم سوف تؤمنون به ( جميع الكافرين والمُسلمين ) ولكن حين يباغتكم من مكانٍ قريبٍ، برغم أنّه لَكَم ناوشكم بحربه المناخيّة وهو لا يزال في مكانٍ بعيدٍ فتأثَّرت منه الشمس والقمر والأرض ولم يُحدِث لكم ذِكرًا ( ما يُعاني منه العالم من حرب قارعة التغيّرات المناخيّة القاتِلة ) وصَدُّوكم عن التَّصديق والنجاة أصحاب نظريّة الاحتباس الحراريّ وصَدَّقتموهم من بعد ما تبيَّن لهم أنّ نظريّتهم كانت خاطئة مائة بالمائة بسبب أنّه خالفَ توقّعاتهم بعيدة المَدى، وحدث الآن فأصبح مُخالفًا لنظريّة الاحتباس الحراريّ وخابت نظريَّتهم وأَسَرّوا النّجوى! وتبَيَّن لكافة أصحاب نظريّة الاحتباس الحراري أنَّهم كانوا خاطئين وأسَرّوا النّجوى! إذًا فليس لهم إلّا أن يُصَدِّقوا خليفة الله المهديّ ناصر محمد اليمانيّ الذي يُحَذِّر البَشَر من كوكب العذاب منذ ستة عشر عامًا وبِضعة أشهر.<br>\n<br>\nوجاءت نهاية المُكَذّبين بكوكب العذاب، فسيأخذهم الله به من مكانٍ قريبٍ ليلة مروره برغم أنّه ناوشهم بتأثُّر مناخ الأرض وهو لا يزال في مكانٍ بعيدٍ ولم يُحدِث لهم ذِكرًا وكذَّبُوا به، وحتمًا سوف يؤمنون به يوم الفَزَع الأكبَر، فيؤمنون به حين وصوله فيأخذهم من مكانٍ قريبٍ كما فعل بأشياعهم مِن قبل، تصديقًا لقول الله تعالى: <font color=\"#006400\">{ قُلْ جَاءَ الْحَقُّ وَمَا يُبْدِئُ الْبَاطِلُ وَمَا يُعِيدُ ‎﴿٤٩﴾‏ قُلْ إِن ضَلَلْتُ فَإِنَّمَا أَضِلُّ عَلَىٰ نَفْسِي ۖ وَإِنِ اهْتَدَيْتُ فَبِمَا يُوحِي إِلَيَّ رَبِّي ۚ إِنَّهُ سَمِيعٌ قَرِيبٌ ‎﴿٥٠﴾‏ وَلَوْ تَرَىٰ إِذْ فَزِعُوا فَلَا فَوْتَ وَأُخِذُوا مِن مَّكَانٍ قَرِيبٍ ‎﴿٥١﴾‏ وَقَالُوا آمَنَّا بِهِ وَأَنَّىٰ لَهُمُ التَّنَاوُشُ مِن مَّكَانٍ بَعِيدٍ ‎﴿٥٢﴾‏ وَقَدْ كَفَرُوا بِهِ مِن قَبْلُ ۖ وَيَقْذِفُونَ بِالْغَيْبِ مِن مَّكَانٍ بَعِيدٍ ‎﴿٥٣﴾‏ وَحِيلَ بَيْنَهُمْ وَبَيْنَ مَا يَشْتَهُونَ كَمَا فُعِلَ بِأَشْيَاعِهِم مِّن قَبْلُ ۚ إِنَّهُمْ كَانُوا فِي شَكٍّ مُّرِيبٍ ‎﴿٥٤﴾‏ }</font> صدق الله العظيم [ سبأ ].<br>\n<br>\nاللهم قَد بلَّغت.. اللهم فاشهد.<br>\n<br>\n <font color=\"#cc0000\"><u>فلا تهِنوا في التَّبليغ يا مَعشر الأنصار السابقين الأخيار ( جيش الإمام المهديّ الإلكترونيّ ) للسعي لإنقاذ شعوب البشر</u>، فويلٌ للذين يَصُدّون الناس عن التّصديق مِن عذابِ يومٍ عقيمٍ على الأبواب، فاتَّقوا الله يا أولي الألباب وفِرّوا إلى الله وصَدِّقوا بكتابه القرآن العظيم واتَّبعوا الإمام المهديّ ناصر محمد، واعلموا أنّ الله شديد العقاب لِمَن عصى الله وكذَّب بخليفته الإمام المهديّ ناصر محمد اليماني، فمن يُكَذِّب خليفة الله المهديّ فقد كَذَّب بسلطان آيات القرآن البيّنات المُحكَمات لعلماء الأمّة وعامّة المسلمين.<br>\n<br>\n<u>وأقولها الآن بكلّ اختصار</u>:<br>\n يا مُسلمين.. كوكَب العذاب وصَل وصار قريبًا، فأضعف الإيمان أنقِذوا أنفسكم وصَدِّقُوا بداعي الحقّ مِن ربّكم قبل أن يأخذكم مع المجرمين مِن مكانٍ قريبٍ، فوحِّدُوا الله واعبدوه وحده لا شريك له ولا تكونوا من المُشركين، واكفروا بشفاعة العبيد بين يدَي الربّ المعبود كون ذلك شِركًا؛ والشِّرك ظُلمٌ عظيٌم لأنفسكم، واعلموا أنّ الله لا يَغفِر أن يُشرَك به، فخافوا الله شَديد العِقاب من قبل وصول كوكَب العذاب ( كوكب الجَحيم بعذابٍ أليم ).</font><br>\n<br>\n وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nخليفةُ الله وعبده الإمام المهديّ ناصر محمد اليمانيّ.<br>\n________</font>\n</div></font></div></b></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/MRNyVJAUC7HKq3B\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/MRNyVJAUC7HKq3B</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_3.html#post_360347",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

