var RAW_JSON={
    "postid": 248825,
    "threadid": 29955,
    "postcount": 2,
    "title": "تعقيبٌ عاجلٌ ونداءٌ لكافة ملوك المسلمين وأمرائهم ورؤسائهم أن يقولوا: كلّنا فيصل بن عبد العزيز آل سعود ..\n",
    "higri": "02-جمادى الأولى-1438",
    "meladi": "30–01–2017",
    "time": "09:38 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1485760380",
    "langs": "[{\"title\":\"English\",\"postId\":248894},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":248864},{\"title\":\"Melayu\",\"postId\":250558},{\"title\":\"Kurd\\u00ee\",\"postId\":321204},{\"title\":\"Italiano\",\"postId\":464337}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_248825\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><br>\n- 2 - </font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=248820\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=248820\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=248820</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n02 – جمادى الأولى - 1438 هـ<br>\n30 – 01 – 2017 مـ<br>\n09:38 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n___________________<br>\n</font><br>\n<br>\n<div style=\"text-align: center;\">\n<font color=\"#800080\">تعقيبٌ عاجلٌ ونداءٌ لكافة ملوك المسلمين وأمرائهم ورؤسائهم أن يقولوا :<u><br>\n كلّنا فيصل بن عبد العزيز آل سعود</u> ..</font><font color=\"#0000cd\"><br>\n<br>\n<br>\nبسم الله الودود ذي العرش المجيد فعّال لما يريد، والصلاة والسلام على محمدٍ رسول الله بالقرآن المجيد لهدي الناس إلى صراط العزيز الحميد، وما أبغي وأريد أن أكتب المزيد تعقيباً لكافة قادات المُسلمين في الدول العربيّة والأعجميّة، ونريد بإذن الله العزيز الحميد هو إخماد مصائب حروب الأحزاب والفتن ما ظهر منها وما بطن في ربوع الوطن في كافة الدول الإسلاميّة العربيّة والأعجميّة، فاغتنمتُ الفرصة حين ظهر مكر الشيطان الأكبر في شياطين البشر زعيم الإرهاب دونالد ترامب ويريدُ القضاء على الإسلام والمسلمين فإذا نزعوا أيديهم من أيدي عدوّهم بعد ما تبيّن لهم أنه يُخادعهم و يمكر بهم جميعاً فحتماً وبعد طرد سفراء أمريكا سوف تنطفئ نيران كافة حركات الجهاد الإسلاميّ في كافة ربوع الدول الإسلاميّة العربيّة والأعجميّة ولم تعد لهم أيُّ حجّةٍ على ملوكهم وأمرائهم ورؤسائهم، كون كثيرٌ منهم يحاربون دولهم بسبب وضع أيدهم في أيدي أمريكا بالحرب على ما يسمّى بالإرهاب الإسلاميّ المتطرف، ولكن إذا نزعَتْ قادات المسلمين أيديها من أيدي أعدائها وانتهى ولاؤها لمن تبيّن لهم أنهُم يُحاربون الله ورسوله فهنا تنتهي كافة الحركات الجهاديّة في مختلف الدول الإسلاميّة العربيّة والأعجميّة ولم تعد لهم أيُّ حُجّةٍ على قادات المسلمين برغم أنّ تلك الحركات الجهاديّة كانت خاطئةً وسياستها سلبية على الإسلام والمسلمين وجلبت المصائب والدمار وخراب الديار ورمّلت النساء ويتّمت الصغار، ونعلمُ ماهي حُجّتهم، هو قول الله تعالى: </font><font color=\"#008000\">{وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [المائدة:51].<br>\n<br>\nفمن ثمّ يردّ على كافة حركات الجهاد الإسلامي الإمام المهديّ ناصر محمد اليماني وأقول: يا أحبتي في الله، إنما ينهى الله المؤمنين عن الولاء لمن يحارب الله ورسوله ويسعى ليطفئ نور الله كمثل الشيطان الأكبر في شياطين البشر زعيم الإرهاب دونالد ترامب الذي أعلن الحرب على الإسلام والمسلمين ووعد اليهود أن يجعل القدس الشريف عاصمة اليهود الأبديّة، ولم يعُد اليهودُ أولياء المسجد الأقصى شاهدين على أنفسهم بالكفر بالقرآن العظيم وبرسول الله ويمنعون مساجد الله أن يذكر فيها اسمه وسعوا في خرابها، فلا يجوز لأيّ قائدٍ مسلمٍ أن يتخذ ترامب ولياً من دون الله كونه يحارب الله ومقدساته، ونرى من المسلمين من يسارع في المباركة له بالفوز والولاء ويبغي رضا دونالد ترامب خشيةً من مكر دونالد ترامب في مخططه الصهيوني العالميّ القادم ضدّ الدول الإسلاميّة العربيّة والأعجميّة وليس حُبّاً في ترامب. فمن ثم نقول لأولئك: والله ثم والله لو قبّلتم نعل قدم دونالد ترامب فإنّه لن يُخرجكم من خطة مكره القادم إلا أن تتبعوا ملّته وتكفروا بالله ورسوله وتعبدوا الشيطان من دون الرحمن فيرضى عليكم دونالد ترامب وترضى عليكم بعض النصارى المنافقين من أصلٍ يهوديٍّ يُظهرون أنهم من أنصار المسيح عيسى بن مريم صلّى الله عليه وعلى أمّه وسلم، ويقولون أنهم نصارى وماهم من النصارى؛ بل هم من ألدّ أعداء رسول الله المسيح عيسى بن مريم وأعداء للنصارى، وسوف تميّزونهم من بين النصارى كونكم سوف تجدونهم يحبّون دونالد ترامب ويرضون عن سياسته تجاه المسلمين، فلا تتخذوه وأولياءه أولياء من دون الله فيغضبُ عليكم الرحمن، بئس للظالمين بدلاً. فلا تخافوا ترامب من أشرّ الدواب وخافوا الله شديد العقاب، وتذكّروا ما جاء في محكم الكتاب في القرآن العظيم يخاطبكم به الله اليوم في قول الله تعالى:  </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَىٰ أَوْلِيَاءَ ۘ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ ۚ وَمَن يَتَوَلَّهُم مِّنكُمْ فَإِنَّهُ مِنْهُمْ ۗ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ (51) فَتَرَى الَّذِينَ فِي قُلُوبِهِم مَّرَضٌ يُسَارِعُونَ فِيهِمْ يَقُولُونَ نَخْشَىٰ أَن تُصِيبَنَا دَائِرَةٌ ۚ فَعَسَى اللَّهُ أَن يَأْتِيَ بِالْفَتْحِ أَوْ أَمْرٍ مِّنْ عِندِهِ فَيُصْبِحُوا عَلَىٰ مَا أَسَرُّوا فِي أَنفُسِهِمْ نَادِمِينَ (52) وَيَقُولُ الَّذِينَ آمَنُوا أَهَٰؤُلَاءِ الَّذِينَ أَقْسَمُوا بِاللَّهِ جَهْدَ أَيْمَانِهِمْ ۙ إِنَّهُمْ لَمَعَكُمْ ۚ حَبِطَتْ أَعْمَالُهُمْ فَأَصْبَحُوا خَاسِرِينَ (53) يَا أَيُّهَا الَّذِينَ آمَنُوا مَن يَرْتَدَّ مِنكُمْ عَن دِينِهِ فَسَوْفَ يَأْتِي اللَّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللَّهِ وَلَا يَخَافُونَ لَوْمَةَ لَائِمٍ ۚ ذَٰلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَن يَشَاءُ ۚ وَاللَّهُ وَاسِعٌ عَلِيمٌ (54)}</font><font color=\"#0000cd\"> صدق الله العظيم [المائدة].<br>\n<br>\nولا أظنّ صاحب السمو الملكيّ سلمان بن عبد العزيز سوف يسكت حين يعلن ترامب أنّ القدس عاصمة اليهود الأبديّة، فلا نزال نظنّ فيه خيراً برغم ما فعل، وأرجو من الله أن يكون عند حسن ظنّ شعبه به ويتّبع ملّة الملك المُسلم فيصل بن عبد العزيز آل سعود الزعيم الأبيّ العربيّ رحمه الله وجعله مع النّبيين والصدّيقين والشهداء وحُسن أولئك رفيقاً.<br>\n<br>\nوإلى كلمة صاحب السمو الملكي الملك فيصل بن عبد العزيز آل سعود من قبل أن يُقتل شهيداً كما يلي بالصوت والصورة الحيّة على الرابط التالي:<br>\n<br>\n </font><a href=\"https://www.youtube.com/watch?v=d1ntOpUEfSY\" target=\"_blank\" rel=\"nofollow\"><font>https://www.youtube.com/watch?v=d1ntOpUEfSY</font><br>\n</a><font><span><br>\n</span></font>\r\n<br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=d1ntOpUEfSY\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/d1ntOpUEfSY</a></div>\r\n<br>\n<br>\n<br>\n<font color=\"#0000cd\">صلوات ربي على الملك فيصل بن عبد العزيز آل سعود والتاريخ يعيد نفسه، وأرجو من الله أن يُلهم الملك سلمان رشده فيصدر النداء لقادة المسلمين نفس نداء فيصل بن عبد العزيز آل سعود رضي الله عنه وأرضاه.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n____________</font><br>\n</div></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_29955.html#post_248825",
    "thread_title": "عاجلٌ وهام للغاية إلى كافة ملوك وأمراء ورؤساء المسلمين في مشارق الأرض ومغاربها ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "248687",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "248825",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "249599",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "250213",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "287056",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "248687": 1,
        "248825": 2,
        "249599": 3,
        "250213": 4,
        "287056": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

