var RAW_JSON={
    "postid": 35264,
    "threadid": 998,
    "postcount": 4,
    "title": "الرّوحُ هي الحياة، وأنت بالرّوحِ لا بالجسمِ إنسانٌ ..\n",
    "higri": "28-رمضان-1430",
    "meladi": "18-09-2009",
    "time": "04:15 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1278102840",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":477645}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_35264\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 4 -</font><br>\r\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\r\n28 - رمضان - 1430 هـ<br>\r\n18 - 09 - 2009 مـ<br>\r\n04:15 صباحًا<br>\r\n</font></span><font color=\"#000080\">(بحسب التَّقويم الرّسميّ لأم القُرى)<br>\r\n<br>\r\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=479001\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=479001\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=479001</font></a><font><span><font color=\"#000080\"><br>\r\nـــــــــــــــــــــ</font><br>\r\n<br>\r\n<br>\r\n<u><font color=\"#800080\">الرّوحُ هي الحياة، وأنت بالرّوحِ لا بالجسمِ إنسانٌ ..</font></u><br>\r\n<br>\r\n<br>\r\n<font color=\"#008000\">{إِنَّمَا الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ رَسُولُ اللَّـهِ وَكَلِمَتُهُ أَلْقَاهَا إِلَىٰ مَرْيَمَ وَرُوحٌ مِّنْهُ}</font> صدق الله العظيم [سورة النساء:171].<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحَمدُ لله ربّ العالَمين..<br>\r\n<br>\r\nقال الله تعالى: <font color=\"#008000\">{وَأَيَّدَهُم بِرُوحٍ مِّنْهُ}</font> صدق الله العظيم [سورة المجادلة:22].<br>\r\n<br>\r\nفتلك روح رضوان نفسه إلى قَلب مريم يا أيّها المهاجر نظرًا لأنها صدَّقت بكلمات ربّها ورسله وكانت من القانتين، فالبيان الحَقّ لقول الله تعالى: <font color=\"#008000\">{إِنَّمَا الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ رَسُولُ اللَّـهِ وَكَلِمَتُهُ أَلْقَاهَا إِلَىٰ مَرْيَمَ وَرُوحٌ مِّنْهُ}</font> صدق الله العظيم.<br>\r\n<br>\r\n<font color=\"#cc0000\">فأمَّا الكلمة فهي:</font> <u>كُن فيكون</u>، فكان عبد الله ورسوله المسيح عيسى ابن مريم - صَلَّى الله عليه وآله وسلّم - تصديقًا لقول الله تعالى: <font color=\"#008000\">{إِنَّ مَثَلَ عِيسَىٰ عِندَ اللَّـهِ كَمَثَلِ آدَمَ ۖ خَلَقَهُ مِن تُرَابٍ ثُمَّ قَالَ لَهُ كُن فَيَكُونُ ﴿٥٩﴾}</font> صدق الله العظيم [سورة آل‌ عمران].<br>\r\n<br>\r\nوحين حَضَر الملائكة بقيادة جبريل وبشَّروا مريم بكلمةٍ من قدرة الله كُن فيكون لها غلامًا من المُقَرَّبين وكان عند ربّه مرضِيًّا ونبيًّا ورسولًا، ثم استفسرت مريم وقالت: <font color=\"#008000\">{أَنَّىٰ يَكُونُ لِي وَلَدٌ وَلَمْ يَمْسَسْنِي بَشَرٌ ۖ قَالَ كَذَٰلِكِ اللَّـهُ يَخْلُقُ مَا يَشَاءُ ۚ إِذَا قَضَىٰ أَمْرًا فَإِنَّمَا يَقُولُ لَهُ كُن فَيَكُونُ} </font>صدق الله العظيم [سورة آل‌ عمران:47].<br>\r\n<br>\r\nوهنا جاء التَّصديق مِن مريم بكلمات ربّها ورسله وكانت مِن القانِتين، <font color=\"#cc0000\">ثم أيَّدها الله بروحٍ منه وهي:</font> <u>روح رضوان نفسه</u> على مريم التي صَدَّقت بكلمات ربّها وكانت من القانتين ولم يزِدها ابتلاؤها إلا إيمانًا وتثبيتًا، ونجحت في الاختبار بالتصديق بكلمات الله (إنّ الله على كُلّ شيءٍ قدير)، ولم نجدها جادلت من بعد الفتوى كيف سيكون حملها وأنه بقدرة الله (كُن فيكون)، وجاء التصديق منها ولم تحاجّ ملائكة ربّها في ذلك، وصدَّقت بكلمات ربّها ورسله وكانت من القانتين، فجاء عطفُ شيءٍ آخرَ هو قول الله تعالى: <font color=\"#008000\">{وَرُوحٌ مِّنْهُ}</font> صدق الله العظيم، وقال الله تعالى: <font color=\"#008000\">{إِنَّمَا الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ رَسُولُ اللَّـهِ وَكَلِمَتُهُ أَلْقَاهَا إِلَىٰ مَرْيَمَ وَرُوحٌ مِّنْهُ}</font> صدق الله العظيم، فانظر لقول الله تعالى: <font color=\"#008000\">{وَكَلِمَتُهُ أَلْقَاهَا إِلَىٰ مَرْيَمَ وَرُوحٌ مِّنْهُ}</font> صدق الله العظيم.<br>\r\n<br>\r\n<font color=\"#cc0000\">فأما الكلمة فهي: كُن فيكون، وأما سبب إلقاء روحٍ أخرى من ربّها إليها فهو بسبب التّصديق بكلمات ربّها فألقى إليها روحًا من نعيم رضوانه كما سبق تفصيل روح نعيم رضوان الله التي يؤيّد بها عباده الصِّدِّيقين المُكرمين. <br>\r\n</font><font color=\"#0000cd\"><br>\r\nوقال الله تعالى:</font><font color=\"#cc0000\"> <font color=\"#008000\">{لَّا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّـهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّـهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ ۚ أُولَـٰئِكَ كَتَبَ فِي قُلُوبِهِمُ الْإِيمَانَ <u>وَأَيَّدَهُم بِرُوحٍ مِّنْهُ</u>}</font> </font><font color=\"#0000cd\">صدق الله العظيم [سورة المجادلة:22].</font><br>\r\n<br>\r\nفتبيّن لك ولمن يريد الحقّ أنه حقًّا ألقى كذلك إليها روحَ رضوان نفسه؛ <u>نعيم القلوب</u> يَعْلمه من عرف ربّه وصدَّق بكلماته وكتبه ورسله وكان من القانتين. وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\r\n<br>\r\nوقد قرَّرنا حظرك أيّها (المهاجر) من بعد الحوار الذي استمرّ عدّة صفحاتٍ وكان حوارًا عقيمًا لأنّ حواري مع رجلٍ أصمَّ أبكمَ أعمى البصيرة، ولن يزيدك بياننا إلَّا رجسًا إلى رجسك، والسبب الرئيسي لعدم التطويل معك كثيرًا كغيرك هو أننا وجدناك مُفترِيًا على الله وتأتي بكلامٍ من عند نفسك وتقول إنه مِن الله وإنه بسم الله الرَّحمن الرَّحيم فتأتينا بنثرٍ فارغٍ، وصبرنا عليك حتى أقمنا الحُجّة عليك بالحقّ والعلم المُلجم كما وعدْنا بذلك من قبل وليس بالقول؛ بَلْ أصدقناه بالحقّ بالفعل بإذن الله سبحانه، واتَّقوا الله ويُعَلِّمكم الله.<br>\r\n<br>\r\n<font color=\"#cc0000\">وبالنسبة لروح الإنسان فسبقت فتوانا في بياناتٍ أخرى:</font> <font color=\"#0000cd\"><u>إنَّما هي من قُدرة الله، وقدرة الله لا تموت ولا تحتاج إلى الجسد لتكون حَيَّة؛ بَلْ هي التي تجعل الجسد حيًا وهي ذاتها النَّفْس، فإذًا هي من قدرة الله، وهي التي ترى وتسمع وتتكلم وتشمّ وتطعم وتحسّ وتتألّم؛ فهي الحياة، وإذا فارقت الروح الجسد فارق الحياة، وتذهب إلى الجحيم أو إلى النعيم إن أُقيمت الحُجّة عليها ببعث الرسل؛ فتذهب النَّفْس يوم خروجها إمّا إلى النعيم أو إلى الجحيم، </u></font><font color=\"#0000cd\"><u>وقال الله تعالى</u>: </font><font color=\"#cc0000\"><font color=\"#008000\">{وَلَوْ تَرَىٰ إِذِ الظَّالِمُونَ فِي غَمَرَاتِ الْمَوْتِ وَالْمَلَائِكَةُ بَاسِطُو أَيْدِيهِمْ أَخْرِجُوا أَنفُسَكُمُ ۖ الْيَوْمَ تُجْزَوْنَ عَذَابَ الْهُونِ بِمَا كُنتُمْ تَقُولُونَ عَلَى اللَّـهِ غَيْرَ الْحَقِّ وَكُنتُمْ عَنْ آيَاتِهِ تَسْتَكْبِرُونَ}</font> </font><font color=\"#0000cd\">صدق الله العظيم [سورة الأنعام:93].</font><br>\r\n<br>\r\nبمعنى أنّ النَّفْس تُواصل الحياة من بعد موتها إمَّا في نعيمٍ وإمَّا في جحيمٍ؛ بمعنى أنّ الروح من قدرة الله وهي الحياة فإذا فارقت الجسد فارق الحياة؛ بمعنى أن الذي مات هو جَسَدُ الإنسان بسبب فراق الروح، والروح هي الحياة، وأنت بالروح لا بالجسم إنسانٌ، ولكنك تريد أن تجعل روح الإنسان أنَّها من ذات الله - سبحانه - فتجعل الإنسان من ذات الله! يا رجل وكيف تُنكِر قول الله تعالى: <font color=\"#008000\">{فَاطِرُ السَّمَاوَاتِ وَالْأَرْضِ ۚ جَعَلَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجًا وَمِنَ الْأَنْعَامِ أَزْوَاجًا ۖ يَذْرَؤُكُمْ فِيهِ ۚ <u>لَيْسَ كَمِثْلِهِ شَيْءٌ</u> ۖ وَهُوَ السَّمِيعُ الْبَصِيرُ ﴿١١﴾}</font> صدق الله العظيم [سورة الشورى]؟!<br>\r\n<br>\r\nإذًا لا يوجد تشابهٌ بين الإنسان والرَّحمن سبحانه وتعالى علوًّا كبيرًا، فإلى أين تريد أيّها المُهاجر؟ فهل بعد الحقّ إلا الكُفر؟! وفصّلنا لك البيان الحقّ للذِّكر وأقمنا عليك الحجّة بالحقّ، ولسوف أضطر إلى التراجع عن قراري فأرفع الحظر عنك مرةً أخرى بشرط أن تكتب بيانًا واحدًا فقط ثم تنتظر الردّ مني عليك، وإنما يضطر المُشرف أن يحظرك لأنك تريد أن تملأ الموقع بالبيانات الفارغة والافتراءات على الله، فاكتب بيانًا واحدًا فقط ثم انتظر الجواب، وسوف أضطر لرفع الحَجب عنك مرةً أخرى علَّك تتَّقي الله وتتوب من الافتراء على الله أو يُحدِث لك ذِكرًا.<br>\r\n<br>\r\nفالمَعذِرة يا أعضاء مجلس الإدارة المُكرمين فانتظروا قرارًا مني آخر بحجبه، ولا تحجبوه حتى ولو كان من أولياء الشياطين، أفلا تعلمون أنه بسبب مكرهم نزيدكم عِلمًا؟ وذلك لأنهم لن يمكروا إلا بأنفسهم ويأبَى الله إلا أن يُتمّ نوره ولو كره المجرمون، وبرغم أننا نراه من إسرائيل أو ما جاورها فهكذا الإشارة إلى منطقته ولكن بيانه كمثل وجهه من الذين يقولون على الله الكَذِب وهم يعلمون، فصبرٌ جميلٌ وثقوا في إمامكم الثِّقة المُطلَقة بإذن الله ودعوني أُقيم الحُجَّة على المُمترين.<br>\r\n<br>\r\n<u>وكذلك أُعلِن في هذا البيان للإنس والجانّ بالعَفو الشامل لجميع الأعضاء المحاورين والمُمارين والمُمترين بغير الحقّ المحظورين فنغفر لهم بمناسبة الغُفران للمؤمنين من الرَّحمن في شهر رمضان، وربُّنا أكرمُ من عبده عسى أن يغفر لهم فيهديهم سبيل الحقّ ونرجو رحمته وعفوه وغفرانه لنا ولجميع المسلمين ورحمة الله وسِعت كُلّ شيء</u>.<br>\r\n<br>\r\nويا معشر الغافلين من الجِنّ والإنس وكذلك شياطين الجنّ والإنس، إني أُذكِّركم بنداء الرَّحمن في مُحكَم القرآن إلى كافة الإنس والجانّ وجميع عباد الله (ما يَدِبُّ أو يطير)؛ بما أمرنا الله في مُحكَم كتابه أن نقوله لَكُم بالحقّ: <font color=\"#008000\">{قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَىٰ أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّحْمَةِ اللَّـهِ ۚ إِنَّ اللَّـهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا ۚ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ ﴿٥٣﴾ وَأَنِيبُوا إِلَىٰ رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ ﴿٥٤﴾ وَاتَّبِعُوا أَحْسَنَ مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُونَ ﴿٥٥﴾ أَن تَقُولَ نَفْسٌ يَا حَسْرَتَىٰ عَلَىٰ مَا فَرَّطتُ فِي جَنبِ اللَّـهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ ﴿٥٦﴾ أَوْ تَقُولَ لَوْ أَنَّ اللَّـهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ ﴿٥٧﴾ أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ ﴿٥٨﴾ بَلَىٰ قَدْ جَاءَتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْتَ وَكُنتَ مِنَ الْكَافِرِينَ ﴿٥٩﴾ وَيَوْمَ الْقِيَامَةِ تَرَى الَّذِينَ كَذَبُوا عَلَى اللَّـهِ وُجُوهُهُم مُّسْوَدَّةٌ ۚ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِّلْمُتَكَبِّرِينَ ﴿٦٠﴾ وَيُنَجِّي اللَّـهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ ﴿٦١﴾}</font> صدق الله العظيم [سورة الزمر].<br>\r\n<br>\r\nوعليه فسوف نقوم برفع الحَظر عن جميع المحظورين في طاولة المهديّ المنتظَر سواء المؤمنين أو المُسلمين أو الكافرين أو الشياطين أو المُجادلين، وصفحةٌ جديدةٌ عسى الله أن يهديهم إلى الحقّ، وصبرٌ جميلٌ، وحتى لا تكون للآخرين حُجَّةٌ علينا ولله الحُجَّة البالِغة ولو شاء لهداكم أجمعين.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحَمدُ لله ربّ العالَمين..<br>\r\nالمُلجِم بسلطان العلم؛ الإمام المهديّ ناصر محمد اليمانيّ.<br>\r\n_______<br>\r\n</span></font>\n</div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_998.html#post_35264",
    "thread_title": "ردودُ الإمام الحبيب - صلوات ربِّي عليه - على المَدعو المُهاجر من أولياء الشيطان ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3737",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "35247",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "35248",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "35264",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "35267",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "35272",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "3737": 1,
        "35247": 2,
        "35248": 3,
        "35264": 4,
        "35267": 5,
        "35272": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

