var RAW_JSON={
    "postid": 3920,
    "threadid": 1061,
    "postcount": 1,
    "title": "الباقيات الصالحات ..\n",
    "higri": "19-صفر-1431",
    "meladi": "03-02-2010",
    "time": "09:21 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268800500",
    "langs": "[{\"title\":\"English\",\"postId\":260395},{\"title\":\"Deutsch\",\"postId\":169910},{\"title\":\"Melayu\",\"postId\":209629},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":457838}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_3920\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#000080\">الإمام  المهديّ ناصر محمد اليماني<br>\n19 - صفر - 1431 هـ<br>\n03 - 02 - 2010 مـ<br>\n09:21 مساءً<font color=\"#000080\"><br>\n<font color=\"#000080\">( بحسب التقويم الرسمي لأمّ القرى )<br>\n</font></font></font><font color=\"#000080\"><br>\n</font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=304\" target=\"_blank\"><font><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=304\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=304</font></a><font color=\"#000080\"><br>\n</font><font><span><font color=\"#000080\"><u>______________</u></font><font color=\"#800080\"><u><br>\n<br>\n<br>\nالباقيـــــات الصــالحات ..<br>\n</u></font><br>\n<br>\nبسم الله الرّحمن الرحيم، والصلاة والسلام على كافةِ الأَنصار السابقين الأَخيار وعلى كافةِ الوافدين إلى طاولةِ الحِوار الباحثينَ عن الحقّ ولا يريدونَ غير الحق والحقّ أحقّ أَنْ يُتّبَعْ..<br>\n<br>\nوإليكَ الجوابّ أيّها السائل الكريم عنِ الباقيات الصالحات، وهُنّ جميعُ الأعمال الصالحة في هذهِ الحياة الخالصةُ للهِ ربّ العالمينْ، فأجرهنَّ هو الباقي تجدوهُ نعيماً وملكوتاً لا ينفدْ ولا ينقطعْ ولا ينتهي فَهمْ فيه خالدونْ، وتلكَ زينةٌ وحياةٌ هي خيرٌ من الحياةِ الدّنيا وزينتَها. تصديقاً لقولِ الله تعالى: <font color=\"#008000\">{بَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا ﴿١٦﴾ وَالْآخِرَةُ خَيْرٌ وَأَبْقَىٰ ﴿١٧﴾}</font> صدق الله العظيم [الأعلى].<br>\n<br>\nولكنّ سعيَ الحياة الآخرة هو في الحياةِ الدّنيا ذلك لأنه ليسَ له في الآخرةِ إلاّ ما سعى في هذه الحياة الدنيا وإنما يُجزىٰ به في الآخرة. تصديقاً لقول الله تعالى: <font color=\"#008000\">{أَفَرَأَيْتَ الَّذِي تَوَلَّىٰ ﴿٣٣﴾ وَأَعْطَىٰ قَلِيلًا وَأَكْدَىٰ ﴿٣٤﴾ أَعِندَهُ عِلْمُ الْغَيْبِ فَهُوَ يَرَىٰ ﴿٣٥﴾ أَمْ لَمْ يُنَبَّأْ بِمَا فِي صُحُفِ مُوسَىٰ ﴿٣٦﴾ وَإِبْرَاهِيمَ الَّذِي وَفَّىٰ ﴿٣٧﴾ أَلَّا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَىٰ ﴿٣٨﴾ وَأَن لَّيْسَ لِلْإِنسَانِ إِلَّا مَا سَعَىٰ ﴿٣٩﴾ وَأَنَّ سَعْيَهُ سَوْفَ يُرَىٰ ﴿٤٠﴾ ثُمَّ يُجْزَاهُ الْجَزَاءَ الْأَوْفَىٰ ﴿٤١﴾ وَأَنَّ إِلَىٰ رَبِّكَ الْمُنتَهَىٰ ﴿٤٢﴾}</font> صدق الله العظيم [النجم].<br>\n<br>\n<font color=\"#cc0000\">إذاً الباقيات الصالحات هي جميع الأعمال الصالحة الخالصةُ لله في هذهِ الحياةِ الدنيا يجدون أجرهنّ هو الباقي الذي لا ينفدْ عند مليكٍ مقتدر، فتلك تجارة لن تبور وإلى اللهِ ترجعُ الأمور الذي يقوم بتحصيل ما في الصدور، فيحاسب عبدَهُ بنية عملهِ في قلبه، وإنما الأعمالُ بالنيات في جميع الباقيات الصالحات. <br>\n</font><font color=\"#0000cd\">تصديقاً لقول الله تعالى:</font><font color=\"#cc0000\"> <font color=\"#008000\">{أَفَلَا يَعْلَمُ إِذَا بُعْثِرَ مَا فِي الْقُبُورِ ﴿٩﴾ وَحُصِّلَ مَا فِي الصُّدُورِ ﴿١٠﴾ إِنَّ رَبَّهُم بِهِمْ يَوْمَئِذٍ لَّخَبِيرٌ ﴿١١﴾}</font> </font><font color=\"#0000cd\">صدق الله العظيم [العاديات].</font><br>\n<br>\nوسلامٌ على المُرسَلين والحمد لله ربّ العالمين..<br>\nأخو الصالحين الإمام المهديّ ناصر محمد اليماني.<br>\n_____________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1061.html#post_3920",
    "thread_title": "الباقيات الصالحات ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3920",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "3920": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

