var RAW_JSON={
    "postid": 5235,
    "threadid": 1603,
    "postcount": 1,
    "title": "ما الذي يبحث عنه أعداء الله اليهود في حَفْرِيَّاتهم؟\n",
    "higri": "28-ذو الحجة-1429",
    "meladi": "26-12-2008",
    "time": "09:15 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269475080",
    "langs": "[{\"title\":\"Deutsch\",\"postId\":204912},{\"title\":\"English\",\"postId\":334792},{\"title\":\"Espa\\u00f1ol\",\"postId\":479649}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5235\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n28 - ذو الحجّة - 1429 هــ<br>\n26 - 12 - 2008 مـ<br>\n09:15 مساءً<br>\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<br>\n<br>\n</font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=1006\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=1006\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1006</font></a><font><span><font color=\"#000080\"><br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">ما الذي يبحث عنه أعداء الله اليهود في حَفْرِيَّاتهم؟</font></u><br>\n<br>\n<br>\nبسم الله الرّحمن الرّحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين، وبعد..<br>\n<br>\nيريدون أن يُدَمِّروا المسجد الأقصى تدميرًا فتتَطاير الأحجار وتتناثَر وقد تصل القُبَّة إلى البحر من شدّة الانفجار، ولو شاء الله لانتصَر منهم ولكن ليبلوَ المُسلمين وأصحاب فلسطين الذين أُخرِجوا من ديارهم (هل يدافعون عن بيت الله المعظم تعظيمًا لحُرُمات الله وردع مَن تعدَّى على حدوده وتوقيفه عند حدّه؟) تصديقًا لقول الله تعالى: <font color=\"#008000\">{الَّذِينَ أُخْرِجُوا مِن دِيَارِهِم بِغَيْرِ حَقٍّ إِلَّا أَن يَقُولُوا رَبُّنَا اللَّـهُ ۗ وَلَوْلَا دَفْعُ اللَّـهِ النَّاسَ بَعْضَهُم بِبَعْضٍ لَّهُدِّمَتْ صَوَامِعُ وَبِيَعٌ وَصَلَوَاتٌ وَمَسَاجِدُ يُذْكَرُ فِيهَا اسْمُ اللَّـهِ كَثِيرًا ۗ وَلَيَنصُرَنَّ اللَّـهُ مَن يَنصُرُهُ ۗ إِنَّ اللَّـهَ لَقَوِيٌّ عَزِيزٌ ﴿٤٠﴾}</font> صدق الله العظيم [الحج].<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين، السَّلام علينا وعلى جميع عباد الله الصالحين في الأوّلين وفي الآخرين وفي المَلَإ الأعلى إلى يوم الدين.<br>\n<br>\nالإمام ناصر محمد اليمانيّ.<br>\n_______<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1603.html#post_5235",
    "thread_title": "ما الذي يبحث عنه أعداء الله اليهود في حَفْرِيَّاتهم؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5235",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5235": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

