var RAW_JSON={
    "postid": 63557,
    "threadid": 8907,
    "postcount": 2,
    "title": "يا عامري، السّنة هي كذلك من عند الله، وإنما أفتاكم الله أنها ليست محفوظةً من التحريف ..\n",
    "higri": "27-12-1430",
    "meladi": "15-12-2009",
    "time": "7:57 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1349115540",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_63557\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 2 -</font><font color=\"#0000FF\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n27 - 12- 1430 هـ<br>\n15 - 12 - 2009 مـ<br>\n7:57  مساءً<br>\nـــــــــــــــــــــ</font><br>\n<br>\n</font><font color=\"#800080\"><u><br>\nيا عامري، </u></font></font></span><font><font color=\"#800080\"><u><span>السّنة هي كذلك من عند الله، وإنما أفتاكم الله أنها ليست محفوظةً من التحريف</span></u><span> ..</span></font></font><span><br>\n<br>\n<font color=\"#0000cd\"><font>اتقِ ِالله إن كُنت مؤمناً بكتابه العزيز الذي لا يأتيه الباطلُ من بين يديه لتحريفه في عصر تنزيله على رسوله ولا من خلفه من بعد موت رسوله إلى يوم يقوم الناس لربّ العالمين وقال الله تعالى: </font></font><font color=\"#008000\"><font>{مَا كَانَ حَدِيثًا يُفْتَرَىٰ وَلَـٰكِن تَصْدِيقَ الَّذِي بَيْنَ يَدَيْهِ وَتَفْصِيلَ كُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً لِّقَوْمٍ يُؤْمِنُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يوسف:111]. فانظر يا عامري لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَتَفْصِيلَ كُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً لِقَوْمٍ يُؤْمِنُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم.<br>\n<br>\nفاتق ِ الله يا رجل! فوالله الذي لا إله غيره إنك تُجادل بالباطل الذي يدحَض آيات الله في مُحكم كتابه فيُخالف لمُحكم آياتِ الكتاب البيّنات برهان الحقّ من ربك فلا تكُن من الكافرين بالقرآن العظيم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَيُجَادِلُ الَّذِينَ كَفَرُوا بِالْبَاطِلِ لِيُدْحِضُوا بِهِ الْحَقَّ ۖ وَاتَّخَذُوا آيَاتِي وَمَا أُنذِرُوا هُزُوًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الكهف:56].<br>\n<br>\nو يا رجل، والله لو لم يكن حدّ الرجم مُخالفاً لآيات الكتاب البيّنات لما تجرَّأ المهديّ المنتظَر أن ينفيه، ولكن الله آتاني علم الناموس لكشف الأحاديث المدسوسة في سُنّة نبيّه صلى الله عليه وآله وسلم، وأفتاكم الله في محكم كتابه أن ما جاء من الأحاديث عن النّبيّ ثم تجدوا أنهُ مخالف لآيةٍ محكمةٍ في القرآن فاعلموا أنه حديثٌ مُفترى من عند غير الله ورسوله الذي لا ينطق عن الهوى، ولذلك تجد المهديّ المنتظَر دائماً يُذكّركم في أغلب البيانات بقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ ۖ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ ۚ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّـهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا ﴿٨٢﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nفهل تدري لماذا تجدون المهديّ المنتظَر يكاد أن يجعل هذه الآيات في جميع بياناته؟ <u>وذلك لأنه جاء فيهم الناموس والحكم من ربّ العالمين الذي أفتاكم كيف تكشفون الأحاديث المكذوبة عن النّبي</u>ّ، وذلك لأنّ السّنة هي كذلك من عند الله، وإنما أفتاكم الله أنها ليست محفوظةً من التحريف، ولذلك أمركم أن تحتكموا إلى الآيات المُحكمات في مُحكم كتاب الله هُنّ أمّ الكتاب فإذا وجدتم أنّ الحديث عن النّبيّ جاء مخالفاً لأحد الآيات المُحكمات فاعلموا أنهُ من الأحاديث التي لم يقلها مُحمدٌ رسول الله صلى الله عليه وآله وسلم؛ بل جاءت مِن عندِ غير الله ورسوله؛ بل من عند الطاغوت وأوليائه ليدحضوا به الحقّ في آيات الكتاب هُنّ أمّ الكتاب. وقال الله تعالى:</font></font><font color=\"#008000\"><font> {وَلَا تَأْكُلُوا مِمَّا لَمْ يُذْكَرِ اسْمُ اللَّـهِ عَلَيْهِ وَإِنَّهُ لَفِسْقٌ ۗ وَإِنَّ الشَّيَاطِينَ لَيُوحُونَ إِلَىٰ أَوْلِيَائِهِمْ لِيُجَادِلُوكُمْ ۖ وَإِنْ أَطَعْتُمُوهُمْ إِنَّكُمْ لَمُشْرِكُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام:121]<br>\n<br>\nويقصُد الله أنّ شياطين الجنّ يوحون إلى شياطين الإنس بما علمهم الطاغوت ليُعلموه لشياطين البشر باطلاً مُفترى ليدحضوا به الحقّ. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَيُجَادِلُ الَّذِينَ كَفَرُوا بِالْبَاطِلِ لِيُدْحِضُوا بِهِ الْحَقَّ ۖ وَاتَّخَذُوا آيَاتِي وَمَا أُنذِرُوا هُزُوًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الكهف: 56].<br>\n<br>\nفانظر يا عامري قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَاتَّخَذُوا آيَاتِي وَمَا أُنذِرُوا هُزُواً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، وبما أنّ الحقّ في آيات الكتاب لا ريب فيه فقد أصبح الحقّ مع الذي يُجادل بآيات الله البيّنات لعالِمكم وجاهلكم فكيف تدحضها بالباطل الذي علمت أنه جاء مُخالفاً لها وتُقسم أنهُ عن رسول الله صلى الله عليه و آله و سلم؟ ألم يُفتِك اللهُ أنه يوجد هناك طائفة من شياطين البشر بين صحابته يفترون عليه في السُّنة بالأحاديث الباطلة ما لم ينطق به محمدٌ رسول الله صلى الله عليه وآله وسلم؟ فتجد فتوى الله جليَّة لعالمكم وجاهلكم من ربّ العالمين: </font></font><font color=\"#008000\"><font>{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ ۖ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ ۚ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّـهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا ﴿٨٢﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nفلماذا أنت من الموقنين برواياتٍ تجدها تُخالف لمُحكم كتاب الله فتعتصم بها وترى أنها حبلُ الله ذو العروة الوثقى لا انفصام لها؟ وقد آتيناك بالآيات البيّنات المُحكمات في كتاب الله فوجدنا أنهُنّ عكس ما يعتصم به العامري بالأحاديث المُفتراة، فكيف تزعُم أنك اعتصمت بحبل الله يا عامري؛ بل وتالله الذي لا إله غيره أنك استمسكت بخيط العنكبوت من افتراء الطاغوت، وإنّ أوهن البيوتِ لبيتُ العنكبوت من استمسك به وأعرض عن مُحكم القرآن العظيم فقد هوى وغوى وكأنما خرَّ من السماء فتخطَفه الطير أو تهوي به الريح إلى مكانٍ سحيقٍ، ولا ولن أستطيع ان أقنعك ولو حاورتك ألف عامٍ حتى تؤمن بكتاب الله القرآن العظيم الذي أحاجكم به لأدحض بآياته المحكمات الباطل فإذا هو زاهقٌ، ولكم الويل مما تصفون.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام الحكم بحكم الله في محكم كتابه عبده وخليفته؛ ناصر محمد اليماني.<br>\nــــــــــــــــــــــــ</font></font></span>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_8907.html#post_63557",
    "thread_title": "سبحان الله العظيم عمَّا يفترون وتعالى علوَّاً كبيراً ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "63556",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "63557",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "63556": 1,
        "63557": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

