var RAW_JSON={
    "postid": 36862,
    "threadid": 2778,
    "postcount": 29,
    "title": "نفي الشفاعة في قول الله تعالى: {فَخَانَتَاهُمَا فَلَمْ يُغْنِيَا عَنْهُمَا مِنَ اللَّهِ شَيْئاً وَقِيلَ ادْخُلَا النَّارَ مَعَ الدَّاخِلِينَ} ..\n",
    "higri": "21-02-1432",
    "meladi": "27-01-2011",
    "time": "01:45 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332609720",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":208619}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36862\">\n<font><span><div style=\"text-align: center;\"><span><font color=\"#cc0000\">- 29 -</font><font color=\"blue\"><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n21 - 02 - 1432 هـ<br>\n27 - 01 - 2011 مـ<br>\n01:45  صباحاً<br>\nــــــــــــــــــــــ<br>\n<br>\n</font><br>\n</font></span></div></span></font><font><div style=\"text-align: center;\">\n<span><font color=\"#800080\">البيان الحقّ ونفي الشفاعة في قول الله تعالى: <br>\n</font></span><font color=\"#800080\"><span>{</span><span>ضَرَبَ اللَّـهُ مَثَلًا لِّلَّذِينَ كَفَرُوا امْرَأَتَ نُوحٍ وَامْرَأَتَ لُوطٍ<span> ۖ</span> كَانَتَا تَحْتَ عَبْدَيْنِ مِنْ عِبَادِنَا صَالِحَيْنِ فَخَانَتَاهُمَا فَلَمْ يُغْنِيَا عَنْهُمَا مِنَ اللَّـهِ شَيْئًا وَقِيلَ ادْخُلَا النَّارَ مَعَ الدَّاخِلِينَ</span></font><font color=\"#800080\"><span>}</span></font><span><font color=\"#800080\"> صدق الله العظيم ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وجميع الأنصار الأبرار في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين..<br>\nقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>ضَرَبَ اللَّـهُ مَثَلًا لِّلَّذِينَ كَفَرُوا امْرَأَتَ نُوحٍ وَامْرَأَتَ لُوطٍ<span> ۖ</span> كَانَتَا تَحْتَ عَبْدَيْنِ مِنْ عِبَادِنَا صَالِحَيْنِ فَخَانَتَاهُمَا فَلَمْ يُغْنِيَا عَنْهُمَا مِنَ اللَّـهِ شَيْئًا وَقِيلَ ادْخُلَا النَّارَ مَعَ الدَّاخِلِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [التحريم]، ولكن الذين لا يعلمون يُحرفون الكَلِمَ عن مواضعهِ المقصودة، وإلى البيان الحقّ:<br>\n<br>\nحقيق لا أقول على الله إلا الحقّ عن المثل المقصود به في هذه الآية، فهو نفي الشفاعة إلى الذين يزعمون بشفاعة الأنبياء بين يدي الله، ولذلك ضرب الله مثلاً امرأة نبيّ الله نوح وامرأة نبيّ الله لوط. وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>كَانَتَا تَحْتَ عَبْدَيْنِ مِنْ عِبَادِنَا صَالِحَيْنِ فَخَانَتَاهُمَا فَلَمْ يُغْنِيَا عَنْهُمَا مِنَ اللَّـهِ شَيْئًا وَقِيلَ ادْخُلَا النَّارَ مَعَ الدَّاخِلِينَ</span></font><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم، فانظروا لقول الله تعالى </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>فَلَمْ يُغْنِيَا عَنْهُمَا مِنَ اللَّـهِ شَيْئًا وَقِيلَ ادْخُلَا النَّارَ مَعَ الدَّاخِلِينَ</span></font><span><font color=\"#008000\">} </font><font color=\"#0000cd\">فبرغم أنّهما أنبياء ولكنّهم لم يُغنيا عنهما من الله شيئاً فيشفعان لهما من النار، ولذلك قال الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>فَلَمْ يُغْنِيَا عَنْهُمَا مِنَ اللَّـهِ شَيْئًا وَقِيلَ ادْخُلَا النَّارَ مَعَ الدَّاخِلِينَ</span></font><span><font color=\"#008000\">}</font></span><span><font color=\"#0000cd\"> صدق الله العظيم، </font><font color=\"#cc0000\"><u>إذاً المثل هو لنفي الشفاعة يا معشر الذين يعتقدون بشفاعة العبيد بين يدي الربّ المعبود وهو أرحم الراحمين</u>، فكيف يشفع من هو أدنى رحمةً من الله بين يدي الله أرحم الراحمين؟ فهذا يتنافى مع صفات الربّ ولكن أكثركم تجهلون.</font><font color=\"#0000cd\"> <br>\n <br>\nوأمّا حجتكم بقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>الْخَبِيثَاتُ لِلْخَبِيثِينَ وَالْخَبِيثُونَ لِلْخَبِيثَاتِ<span> ۖ</span> وَالطَّيِّبَاتُ لِلطَّيِّبِينَ وَالطَّيِّبُونَ لِلطَّيِّبَاتِ<span> ۚ</span> أُولَـٰئِكَ مُبَرَّءُونَ مِمَّا يَقُولُونَ<span> ۖ</span> لَهُم مَّغْفِرَةٌ وَرِزْقٌ كَرِيمٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [النور]، ويحتج أبو حمزة الزهراني بقول الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَالطَّيِّبَاتُ لِلطَّيِّبِينَ وَالطَّيِّبُونَ لِلطَّيِّبَاتِ<span> ۚ</span> أُولَـٰئِكَ مُبَرَّءُونَ مِمَّا يَقُولُونَ<span> ۖ</span> لَهُم مَّغْفِرَةٌ وَرِزْقٌ كَرِيمٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font></span><span><font color=\"#0000cd\">، ومن ثمّ يردّ عليه الإمام المهديّ ناصر محمد اليماني وأقول: كما قال أبو حنيفة رحمة الله آنَ للإمام المهديّ أن يمد رجليه، فيا عجبي الشديد من هذا القول! فهل امرأة نبيّ الله نوح وامرأة نبيّ الله لوط عليهما الصلاة والسلام اللتان خانتاهما ليستا من الخبيثين أصحاب النار؟ الجواب تجدونه في محكم الكتاب في قول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>لِيَمِيزَ اللَّـهُ الْخَبِيثَ مِنَ الطَّيِّبِ وَيَجْعَلَ الْخَبِيثَ بَعْضَهُ عَلَىٰ بَعْضٍ فَيَرْكُمَهُ جَمِيعًا فَيَجْعَلَهُ فِي جَهَنَّمَ<span> ۚ</span> أُولَـٰئِكَ هُمُ الْخَاسِرُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٧</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الأنفال].<br>\n<br>\nوأما بالنسبة لخيانة امرأة نوح وامرأة لوط عليهما الصلاة والسلام فسوف نستنبطها من محكم الكتاب، أفلا تعلم أنه لو كان الابن من أهل نبيّ الله نوح عليه الصلاة والسلام إذاً لذكره الله أنه من أهله ولو كان من المُغرقين كما ذكر الله امرأة لوط عليه الصلاة والسلام أنها من أهله؟ فانظر لقول الله تعالى: </font><font color=\"#008000\">{وَإِنَّ لُوطًا لَّمِنَ الْمُرْسَلِينَ ﴿</font><font color=\"#008000\">١٣٣</font><font color=\"#008000\">﴾ إِذْ نَجَّيْنَاهُ وَأَهْلَهُ أَجْمَعِينَ ﴿</font><font color=\"#008000\">١٣٤</font><font color=\"#008000\">﴾ إِلَّا عَجُوزًا فِي الْغَابِرِينَ ﴿</font><font color=\"#008000\">١٣٥</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الصافات].<br>\n<br>\nفتجدون أن امرأة لوط من أهله كونها زوجته فهي من أهله، ولذلك قال الله تعالى: </font><font color=\"#008000\">{إِذْ نَجَّيْنَاهُ وَأَهْلَهُ أَجْمَعِينَ ﴿</font><font color=\"#008000\">١٣٤</font><font color=\"#008000\">﴾ إِلَّا عَجُوزًا فِي الْغَابِرِينَ ﴿</font><font color=\"#008000\">١٣٥</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\">، <u>ولم تحمل من خيانة الزنى شيء كونها عجوزٌ عقيمٌ وارتكبت الفاحشة وهي من القواعد من الحيض</u>. ولذلك قال الله تعالى: </font><font color=\"#008000\">{إِذْ نَجَّيْنَاهُ وَأَهْلَهُ أَجْمَعِينَ ﴿</font><font color=\"#008000\">١٣٤</font><font color=\"#008000\">﴾ إِلَّا عَجُوزًا فِي الْغَابِرِينَ ﴿</font><font color=\"#008000\">١٣٥</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\n وبما أنّ امرأة نوح عليه الصلاة والسلام إما أنه طلقها كونه اكتشف أنها امرأة غير صالحة فطلقها ولم تعد في عصمته أو أنها ماتت من قبل الغرق. المهم أنّي لم أجدها باقية في عصمته حين الغرق ولذلك لم يستثنِها كما استثنى امرأة لوط في قول الله تعالى: </font><font color=\"#008000\">{إذْ نَجَّيْنَاهُ وَأَهْلَهُ أَجْمَعِينَ ﴿</font><font color=\"#008000\">١٣٤</font><font color=\"#008000\">﴾ إِلَّا عَجُوزًا فِي الْغَابِرِينَ ﴿</font><font color=\"#008000\">١٣٥</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم.<br>\n<br>\nوبما أن امرأة نوح عليه الصلاة والسلام حملت من غيره بسبب خيانتها وبقي الولد الذي ولدته له بسبب فاحشة الزنى ولم يكن من أهله، ولذلك لم تجد أنّ الله استثناه فيقول: إلا ابنه كان من المغرقين بل لم يستثنِه أنّه من أهله كونه ليس ولده، ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَلَقَدْ نَادَانَا نُوحٌ فَلَنِعْمَ الْمُجِيبُونَ ﴿</font><font color=\"#008000\">٧٥</font><font color=\"#008000\">﴾ وَنَجَّيْنَاهُ وَأَهْلَهُ مِنَ الْكَرْبِ الْعَظِيمِ ﴿</font><font color=\"#008000\">٧٦</font><font color=\"#008000\">﴾ وَجَعَلْنَا ذُرِّيَّتَهُ هُمُ الْبَاقِينَ ﴿</font><font color=\"#008000\">٧٧</font><font color=\"#008000\">﴾ وَتَرَكْنَا عَلَيْهِ فِي الْآخِرِينَ ﴿</font><font color=\"#008000\">٧٨</font><font color=\"#008000\">﴾ سَلَامٌ عَلَىٰ نُوحٍ فِي الْعَالَمِينَ ﴿</font><font color=\"#008000\">٧٩</font><font color=\"#008000\">﴾ إِنَّا كَذَٰلِكَ نَجْزِي الْمُحْسِنِينَ ﴿</font><font color=\"#008000\">٨٠</font><font color=\"#008000\">﴾ إِنَّهُ مِنْ عِبَادِنَا الْمُؤْمِنِينَ ﴿</font><font color=\"#008000\">٨١</font><font color=\"#008000\">﴾ ثُمَّ أَغْرَقْنَا الْآخَرِينَ ﴿</font><font color=\"#008000\">٨٢</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الصافات].<br>\n<br>\nولو كان من أهله لاستثناه أنّه من أهله حتى ولو كان من المغرقين كما استثنى امرأة لوط عليه الصلاة والسلام في قول الله تعالى: </font><font color=\"#008000\">{وَإِنَّ لُوطًا لَّمِنَ الْمُرْسَلِينَ ﴿</font><font color=\"#008000\">١٣٣</font><font color=\"#008000\">﴾ إِذْ نَجَّيْنَاهُ وَأَهْلَهُ أَجْمَعِينَ ﴿</font><font color=\"#008000\">١٣٤</font><font color=\"#008000\">﴾ إِلَّا عَجُوزًا فِي الْغَابِرِينَ ﴿</font><font color=\"#008000\">١٣٥</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الصافات].<br>\n<br>\nوأما بالنسبة لقول الله تعالى: </font><font color=\"#008000\">{وَنَادَى نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَا بُنَيَّ ارْكَبْ مَعَنَا وَلا تَكُنْ مَعَ الْكَافِرِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [هود:42]، فذلك حسب ظنّ نوح عليه الصلاة والسلام أنه ابنه ولم يفتِه الله بعد أنه ليس ابنه؛ بل لم يعلم أنه ليس ابنه إلا بعد فتوى الله إليه حين سأل الله له النجاة. وقال الله تعالى: </font><font color=\"#008000\">{رَبِّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الحقّ وَأَنتَ أَحْكَمُ الْحَاكِمِينَ ﴿</font><font color=\"#008000\">٤٥</font><font color=\"#008000\">﴾ قَالَ يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ فَلَا تَسْأَلْنِ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنِّي أَعِظُكَ أَن تَكُونَ مِنَ الْجَاهِلِينَ ﴿</font><font color=\"#008000\">٤٦</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [هود].<br>\n<br>\nوكذلك فتوى الله الأخرى أنّه نجَّى أهل نبيّ الله نوح ونجَّى ذريته جميعاً ولم يستثنِ منهم أحداً بالغرق. ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَلَقَدْ نَادَانَا نُوحٌ فَلَنِعْمَ الْمُجِيبُونَ ﴿</font><font color=\"#008000\">٧٥</font><font color=\"#008000\">﴾ وَنَجَّيْنَاهُ وَأَهْلَهُ مِنَ الْكَرْبِ الْعَظِيمِ ﴿</font><font color=\"#008000\">٧٦</font><font color=\"#008000\">﴾ وَجَعَلْنَا ذُرِّيَّتَهُ هُمُ الْبَاقِينَ ﴿</font><font color=\"#008000\">٧٧</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم.<br>\n<br>\nفما خطبكم تتركون فتوى الله إليكم في آيات الكتاب المحكمات في قلب وذات الموضوع وتذهبون إلى آيات أُخَرْ ليست في ذات الموضوع لكي تفسِّروها على أهوائكم أفلا تتقون؟ ويا عجبي ممن أظهرهم الله على هذا الحوار وأراهُم كُثُر ولم يُدْلوا بشهادتهم للحقّ من ربهم! أم إنّهم من أمثال أبو حمزة الزهراني ومن كان على شاكلته قد جعل الله آيات الكتاب البيّنات عليهم عمىً، وذلك مصير الذين تأخذهم العزّة بالإثم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَمَنْ أَظْلَمُ مِمَّن ذُكِّرَ بِآيَاتِ رَبِّهِ فَأَعْرَضَ عَنْهَا وَنَسِيَ مَا قَدَّمَتْ يَدَاهُ<span> ۚ</span> إِنَّا جَعَلْنَا عَلَىٰ قُلُوبِهِمْ أَكِنَّةً أَن يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا<span> ۖ</span> وَإِن تَدْعُهُمْ إِلَى الْهُدَىٰ فَلَن يَهْتَدُوا إِذًا أَبَدًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٧</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الكهف].<br>\n<br>\nفلماذا هذا الجدل العقيم أفلا تتقون؟ أفلا ترون أني أُجادلكم بآيات الكتاب البيّنات لعالِمكم وجاهلكم في قلب وذات الموضوع لا يعرض عنها إلا الفاسقين؟ تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَلَقَدْ أَنزَلْنَا إِلَيْكَ آيَاتٍ بَيِّنَاتٍ<span> ۖ</span> وَمَا يَكْفُرُ بِهَا إِلَّا الْفَاسِقُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٩</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nوالسؤال الذي يطرح نفسه: ألم يجادلكم الإمام ناصر محمد اليماني بآياتٍ بيناتٍ في قلب وذات الموضوع؟ وإني سائلكم بالله العظيم يا معشر الباحثين عن الحقّ، أليست هذه من الآيات البيّنات في قول الله تعالى: </font><font color=\"#008000\">{رَبِّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الحقّ وَأَنتَ أَحْكَمُ الْحَاكِمِينَ ﴿</font><font color=\"#008000\">٤٥</font><font color=\"#008000\">﴾ قَالَ يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ}</font><font color=\"#0000cd\"> صدق الله العظيم، أي لا تحزن فإنه ليس من ذريتك، ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَلَقَدْ نَادَانَا نُوحٌ فَلَنِعْمَ الْمُجِيبُونَ ﴿</font><font color=\"#008000\">٧٥</font><font color=\"#008000\">﴾وَنَجَّيْنَاهُ وَأَهْلَهُ مِنَ الْكَرْبِ الْعَظِيمِ ﴿</font><font color=\"#008000\">٧٦</font><font color=\"#008000\">﴾ وَجَعَلْنَا ذُرِّيَّتَهُ هُمُ الْبَاقِينَ ﴿</font><font color=\"#008000\">٧٧</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الصافات].<br>\n<br>\nإذاً يا قوم فلا شكّ ولا ريب أنّ امرأة نوح عليه الصلاة والسلام خانت زوجها حتى أنجبت له ولداً ليس من ذريته ولذلك ذكر الله خيانتها وامرأة لوط في آيةٍ محكمةٍ في قول الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>ضَرَبَ اللَّـهُ مَثَلًا لِّلَّذِينَ كَفَرُوا امْرَأَتَ نُوحٍ وَامْرَأَتَ لُوطٍ<span> ۖ</span> كَانَتَا تَحْتَ عَبْدَيْنِ مِنْ عِبَادِنَا صَالِحَيْنِ فَخَانَتَاهُمَا فَلَمْ يُغْنِيَا عَنْهُمَا مِنَ اللَّـهِ شَيْئًا وَقِيلَ ادْخُلَا النَّارَ مَعَ الدَّاخِلِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">} </font></span><span><font color=\"#0000cd\">صدق الله العظيم [التحريم].<br>\n<br>\nوأما المثل الذي تضربونه فقد بيّناه بالحقّ أنه برهان للإمام ناصر محمد اليماني على نفي الشفاعة من العبيد بين يدي الربّ المعبود فبرغم أنّ امرأة نوح ولوط عليهم الصلاة والسلام كانتا من أصحاب النار، فلم تجدوا أنهم أغنوا عنهن من الله شيئاً، وذلك هو المثل المقصود للذين كفروا أن أقرباءهم لن يغنوا عنهم من الله شيئاً، ولذلك قال الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>فَلَمْ يُغْنِيَا عَنْهُمَا مِنَ اللَّـهِ شَيْئًا وَقِيلَ ادْخُلَا النَّارَ مَعَ الدَّاخِلِينَ</span></font><span><font color=\"#008000\">} </font></span><span><font color=\"#0000cd\">صدق الله العظيم، فما خطبكم تحرفون كلام الله عن مواضعه المقصودة وماذا دهاكم أفلا تتقون؟<br>\n<br>\nوأما بالنسبة لليماني فلم أفتِ بأني سوف أشفع للعبيد بين يدي الربّ المعبود وأعوذُ بالله أن أكون من الجاهلين؛ بل علَّمناكم عن سرّ الشفاعة أنها ليست كما تزعمون أنّه يتقدم العبد بين يدي الربّ المعبود طالباً منه الشفاعة لأحد! سبحان الله العظيم! <u>بل العبد الذي سوف يحقق الشفاعة إنما يحاجّ ربه بالقول الصواب في تحقيق النعيم الأعظم من جنة النعيم</u>. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَعَدَ اللَّـهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ<span> ۚ</span> وَرِضْوَانٌ مِّنَ اللَّـهِ أَكْبَرُ<span> ۚ</span> ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٢</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [التوبة].<br>\n<br>\nكونه اتخذ رضوان الله غايةً وليس وسيلةً لتحقيق النعيم الأصغر بمعنى أنه يريد أن يرضى الله في نفسه وكيف يتحقق ذلك؟ حتى يدخل عباده في رحمته، ولذلك قال الله تعالى: </font></span><font color=\"#008000\">{<span>وَكَم مِّن مَّلَكٍ فِي السَّمَاوَاتِ لَا تُغْنِي شَفَاعَتُهُمْ شَيْئًا إِلَّا مِن بَعْدِ أَن يَأْذَنَ اللَّـهُ لِمَن يَشَاءُ وَيَرْضَىٰ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">}</font><span><font color=\"#0000cd\"> صدق الله العظيم [النجم].<br>\n<br>\nإذاً العبد الذي أَذِنَ الله له بالخطاب لم يسأل ربه الشفاعة، وإنما الشفاعة لله وحده تشفع لهم رحمته من عذابه كونه أرحم الراحمين يا من لم يقدروا الله حق قدره، وإنما العبد يخاطب ربه في تحقيق النعيم الأعظم من جنته فيرضى في نفسه، فإذا رضي في نفسه تحققت الشفاعة للعبيد من الربّ المعبود، وبما أنّ العبد الذي أذن الله له بالخطاب بالقول الصواب خاطب ربه سائلاً إياه أن يحقق النعيم الأعظم من جنته فيرضى، ولذلك قال الله تعالى: </font></span><font color=\"#008000\">{<span>وَكَم مِّن مَّلَكٍ فِي السَّمَاوَاتِ لَا تُغْنِي شَفَاعَتُهُمْ شَيْئًا إِلَّا مِن بَعْدِ أَن يَأْذَنَ اللَّـهُ لِمَن يَشَاءُ وَيَرْضَىٰ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">}</font><span><font color=\"#0000cd\"> صدق الله العظيم، فانظروا لقول الله تعالى: </font><font color=\"#008000\">{وَيَرْضَى}</font><font color=\"#0000cd\">، إذاً سرّ الشفاعة في تحقيق اسم الله الأعظم <u>وليس لله اسم أعظم من اسم سبحانه! بل يوصف اسم الله بالأعظم كونه النعيم الأعظم من نعيم جنة النعيم</u>، ولذلك قال الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَعَدَ اللَّـهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ<span> ۚ</span> وَرِضْوَانٌ مِّنَ اللَّـهِ أَكْبَرُ<span> ۚ</span> ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٢</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [التوبة].</font></span><span><font color=\"#0000cd\"><br>\n<br>\nونعود لقول الله تعالى: </font></span><font color=\"#008000\">{<span>وَكَم مِّن مَّلَكٍ فِي السَّمَاوَاتِ لَا تُغْنِي شَفَاعَتُهُمْ شَيْئًا إِلَّا مِن بَعْدِ أَن يَأْذَنَ اللَّـهُ لِمَن يَشَاءُ وَيَرْضَىٰ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">}</font><span><font color=\"#0000cd\">، فتذكروا قول الله تعالى </font><font color=\"#008000\">{وَيَرْضَى} </font><font color=\"#0000cd\">أي ويرضى في نفسه، فهنا تأتي الشفاعة من الله وحده. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَلَا تَنفَعُ الشَّفَاعَةُ عِندَهُ إِلَّا لِمَنْ أَذِنَ لَهُ<span> ۚ</span> حَتَّىٰ إِذَا فُزِّعَ عَن قُلُوبِهِمْ قَالُوا مَاذَا قَالَ رَبُّكُمْ<span> ۖ</span> قَالُوا الْحَقَّ<span> ۖ</span> وَهُوَ الْعَلِيُّ الْكَبِيرُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [سبأ].</span></font>\n</div></font><font><div style=\"text-align: center;\">\n<br>\n<span><font color=\"#0000cd\"><br>\nإذاً يا قوم إنّ الشفاعة لله وحده لا شريك له. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{أَمِ اتَّخَذُوا مِن دُونِ اللَّـهِ شُفَعَاءَ قُلْ أَوَلَوْ كَانُوا لَا يَمْلِكُونَ شَيْئًا وَلَا يَعْقِلُونَ ﴿</font><font color=\"#008000\">٤٣</font><font color=\"#008000\">﴾ قُل لِّلَّـهِ الشَّفَاعَةُ جَمِيعًا لَّهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ ثُمَّ إِلَيْهِ تُرْجَعُونَ ﴿</font><font color=\"#008000\">٤٤</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الزمر].<br>\n<br>\nبمعنى أنّ رحمته تشفع لهم من عذابه، وإنما العبد الذي أذن الله له بالخطاب يحاجّ الله في تحقيق النعيم الأعظم؛ ذلكم الهدف الذي خلق الله الخلق من أجله وهو: \"أن يعبدوا رضوانه على عبيده ولذلك خلقهم ليعبدوا رضوان الله على عباده\". تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَا خَلَقْتُ الجنّ وَالإِنسَ إِلاَّ لِيَعْبُدُونِ}</font><font color=\"#0000cd\"> صدق الله العظيم [الذاريات:56].<br>\n<br>\nولذلك تجدون الإمام المهديّ يناضل من أجل تحقيق هذا الهدف ليجعل الله الناس أمّةً واحدةً على صراطٍ مستقيمٍ لتحقيق النعيم الأعظم، ولا تزال الأمم مختلفين في عصر بعث الأنبياء جميعاً ولم يجعل الله الناس أُمّةً واحدةً ولكنكم تعلمون أنّ ذلك الهدف سوف يتحقق في عصر بعث المهديّ المنتظَر الذي تجهلون قدره ولا تحيطون بسره وإنما سوف يهدي الله الناس جميعاً فيجعلهم أُمّةً واحدةً رحمةً بعبده الذي اتخذ رضوان الله غايةً وليس وسيلةً لتحقيق جنة النعيم والحور العين، وكيف يرضى الله إلا بتحقيق هدي الأُمة جميعاً وذلك جزء من تحقيق الهدف أن يهدي الله الأمّة كلها فيهديهم بالإمام المهديّ إلى صراط العزيز الحميد جميعاً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أمّة واحدة وَلَا يَزَالُونَ مُخْتَلِفِينَ ﴿</font><font color=\"#008000\">١١٨</font><font color=\"#008000\">﴾ إِلَّا مَن رَّحِمَ رَبُّكَ وَلِذَٰلِكَ خَلَقَهُمْ وَتَمَّتْ كَلِمَةُ رَبِّكَ لَأَمْلَأَنَّ جَهَنَّمَ مِنَ الْجِنَّةِ وَالنَّاسِ أَجْمَعِينَ ﴿</font><font color=\"#008000\">١١٩</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [هود].<br>\n<br>\nوإلى البيان الحقّ حقيق لا أقول على الله إلا الحقّ. فأما البيان لقول الله تعالى: </font><font color=\"#008000\">{وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً}،</font><font color=\"#0000cd\"> فسوف تجدون البيان في قول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>وَلَوْ شَاءَ اللَّـهُ لَجَعَلَكُمْ أُمَّةً وَاحِدَةً وَلَـٰكِن يُضِلُّ مَن يَشَاءُ وَيَهْدِي مَن يَشَاءُ<span> ۚ</span> وَلَتُسْأَلُنَّ عَمَّا كُنتُمْ تَعْمَلُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٣</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [النحل].<br>\n<br>\nأي لو يشاء الله أن يهدي الأمّة جميعاً بقدرته فلا يعجزه ذلك شيئاً. وقال الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>وَلَوْ شَاءَ رَبُّكَ لَآمَنَ مَن فِي الْأَرْضِ كُلُّهُمْ جَمِيعًا<span> ۚ</span> أَفَأَنتَ تُكْرِهُ النَّاسَ حَتَّىٰ يَكُونُوا مُؤْمِنِينَ </span><span>﴿٩٩﴾</span></font></font><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [يونس].<br>\n<br>\nوجعل الله لطلب الهدى من الربّ هو أنّه على العبد أن ينيب إلى ربّه ليهدي قلبه إلى الحقّ. وقال الله تعالى: </font><font color=\"#008000\">{وَيَهْدِي إِلَيْهِ مَنْ يُنِيبُ}</font><font color=\"#0000cd\"> صدق الله العظيم [الشورى:13].<br>\n<br>\n<u>ولكنّ الله يهدي من يشاء الهدى من عباده، ويضلّ من يشاء الضلالة،</u> وإنما سوف يهدي الله الأمّة في عصر بعث المهديّ المنتظَر بآية الدخان المبين من السماء مما يسمونه الكوكب العاشر فتظل أعناقهم من هولها لخليفة الله خاضعين، فيؤمن الناس جميعاً تصديقاً لوعد الله لخليفته بالحقّ: </font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>إِن نَّشَأْ نُنَزِّلْ عَلَيْهِم مِّنَ السَّمَاءِ آيَةً فَظَلَّتْ أَعْنَاقُهُمْ لَهَا خَاضِعِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [الشعراء].<br>\n<br>\nفما هي هذه الآية التي وعد الله بها من السماء تجعلهم مؤمنين بالحقّ من ربهم ولخليفته خاضعين؟ فسوف تجدونها في قول الله تعالى:</font><font color=\"#008000\"> {فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُّبِينٍ ﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾ يَغْشَى النَّاسَ هَـٰذَا عَذَابٌ أَلِيمٌ ﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾ رَّبَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ ﴿</font><font color=\"#008000\">١٢</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الدخان]، فهنا تحقق هدي الناس بآية العذاب الأليم. تصديقاً لقول الله تعالى: </font></span><font><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَلَوْ شَاءَ رَبُّكَ لَآمَنَ مَن فِي الْأَرْضِ كُلُّهُمْ جَمِيعًا<span> ۚ</span> أَفَأَنتَ تُكْرِهُ النَّاسَ حَتَّىٰ يَكُونُوا مُؤْمِنِينَ </span><span>﴿٩٩﴾</span></font><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [يونس].</font></span></font><span><font color=\"#0000cd\"><br>\n<br>\nولكنهم لا يزالون مختلفين في عصر بعث الأنبياء جميعاً، فلم يجعل الله الناس أمّةً واحدةً؛ بل فريقاً هدى الله وفريقاً حقت عليه الضلالة تصديقاً لقول الله تعالى:</font><font><font color=\"#008000\"> {</font></font></span><font><font color=\"#008000\"><span>فَرِيقًا هَدَىٰ وَفَرِيقًا حَقَّ عَلَيْهِمُ الضَّلَالَةُ<span> ۗ</span> إِنَّهُمُ اتَّخَذُوا الشَّيَاطِينَ أَوْلِيَاءَ مِن دُونِ اللَّـهِ وَيَحْسَبُونَ أَنَّهُم مُّهْتَدُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> [الأعراف].<br>\n<br>\nوذلك هو البيان الحقّ لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً<span> ۖ</span> وَلَا يَزَالُونَ مُخْتَلِفِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١٨</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">[هود]، فذلك في عصر بعث الأنبياء فهم لا يزالون مختلفين فريقاً هدى الله وفريقاً حقت عليه الضلالة. وقال الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font><span><font color=\"#008000\">وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَّسُولًا أَنِ اعْبُدُوا اللَّـهَ وَاجْتَنِبُوا الطَّاغُوتَ<span> ۖ</span> فَمِنْهُم مَّنْ هَدَى اللَّـهُ وَمِنْهُم مَّنْ حَقَّتْ عَلَيْهِ الضَّلَالَةُ<span> ۚ</span> فَسِيرُوا فِي الْأَرْضِ فَانظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾</font></span></span></font><span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [النحل].<br>\n<br>\nوذلك هو البيان الحقّ لقول الله تعالى: </font></span><font><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً<span> ۖ</span> وَلَا يَزَالُونَ مُخْتَلِفِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١٨</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">} </font></span></font><span><font color=\"#0000cd\">صدق الله العظيم؛ أي فريقاً هدى الله وفريقاً حقت عليه الضلالة، ولكن الله استثنى بعث الإمام المهديّ الذي يناضل لتحقيق الهدف من خلقهم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أمّة واحدة وَلَا يَزَالُونَ مُخْتَلِفِينَ ﴿</font><font color=\"#008000\">١١٨</font><font color=\"#008000\">﴾ إِلَّا مَن رَّحِمَ رَبُّكَ وَلِذَٰلِكَ خَلَقَهُمْ}</font><font color=\"#0000cd\"> صدق الله العظيم [هود:118-119].<br>\n<br>\n</font><font color=\"#cc0000\">بمعنى أنّه في عصره سيهدي الله به الأمّة جميعاً فيهديهم رحمةً بعبده كونه يعبد رضوان الله غاية {وَلِذَلِكَ خَلَقَهُمْ} صدق الله العظيم، فذلك سرّ الإمام المهديّ المنتظَر الذي تجهلون قدره ولا تحيطون بسره.</font><font color=\"#0000cd\"><br>\n <br>\n ويا عجبي الشديد من أمّةٍ يؤمنون أنّ الله جعل الإمام المهديّ المنتظَر إماماً لرسول الله المسيح عيسى ابن مريم عليهم الصلاة والسلام ومن ثم يُحقِّرون من شأن الإمام المهديّ المنتظَر ويحرِّمون عليه حتى أن يُعرَّفهم على شأنه فيهم! ولم يحرّم عليكم الإمام المهديّ أن تنافسوه في حب الله وقربه سبحان الله العظيم فهو ربّي وربّكم وما أنا إلا عبدٌ من عبيد الله الصالحين أنافس العبيد إلى الربّ المعبود في حبه وقربه كمثل الذين هدى الله من عباده يتنافسون إلى ربّهم أيهم أحبّ وأقرب. تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ</span><span> ۚ</span><span> إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا</span></font></font><span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [الإسراء:57].<br>\n<br>\nألا والله الذي لا إله غيره لن يرضى من أشرك بالله من المسلمين أن ينافس أنبياء الله في حبه وقربه أبداً؛ بل سوف يقول النصارى: \"وكيف ننافس ابن الله المسيح عيسى ابن مريم؟\". ويقول المسلمون: \"كيف ننافس محمد رسول الله في حب الله وقربه؟ بل هو الأولى بالله منا أن يكون هو أحب وأقرب! ألا ترى أننا نسأل الله له الوسيلة عند كل صلاة! ولم نسألها لأنفسنا؟\". ومن ثمّ يردّ عليهم الإمام المهديّ وأقول: ولكن الله أمركم أنتم أن تبتغوا إليه الوسيلة لتنافسوا عبيده جميعاً في حبه وقربه ولم يجعلها حصرياً للأنبياء من دونكم سبحانه وتعالى علواً كبيراً. وقال الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّـهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ</span></font></font><span><font><font color=\"#008000\">} </font></font><font color=\"#0000cd\">صدق الله العظيم [المائدة:35].<br>\n<br>\nوعلَّمكم الله بهدي الأنبياء ومن تبعهم بالحقّ. وقال الله تعالى: </font></span><font><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ</span><span> ۚ</span><span> إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا</span></font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الإسراء:57]</font></span></font><span><font color=\"#0000cd\"><font>،</font> فإذا كنتم تحبون الله فلماذا لم تتبعوا محمداً رسول الله صلى الله عليه وآله وسلم فتنافسوه في حبه وقربه بل تركتم له الوسيلة إلى الله من دونكم؟ فمن يجيركم من عذاب الله يا معشر المشركين بالله. وقال الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>وَمَا يُؤْمِنُ أَكْثَرُهُم بِاللَّـهِ إِلَّا وَهُم مُّشْرِكُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٦</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [يوسف]، ولم يأمرهم أنبياء الله أن يحصروا لهم الوسيلة إلى الله من دونهم؛ إذاً فأنتم تعبدون أنبياءكم من دون الله وتزعمون أنهم شفعاؤكم من دون الله، وخاطب الله أنبياءه يوم القيامة وقال الله تعالى:</font><font color=\"#008000\"> {وَيَوْمَ يَحْشُرُهُمْ وَمَا يَعْبُدُونَ مِن دُونِ اللَّـهِ فَيَقُولُ أَأَنتُمْ أَضْلَلْتُمْ عِبَادِي هَـٰؤُلَاءِ أَمْ هُمْ ضَلُّوا السَّبِيلَ ﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾ قَالُوا سُبْحَانَكَ مَا كَانَ يَنبَغِي لَنَا أَن نَّتَّخِذَ مِن دُونِكَ مِنْ أَوْلِيَاءَ وَلَـٰكِن مَّتَّعْتَهُمْ وَآبَاءَهُمْ حَتَّىٰ نَسُوا الذِّكْرَ وَكَانُوا قَوْمًا بُورًا ﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾ فَقَدْ كَذَّبُوكُم بِمَا تَقُولُونَ فَمَا تَسْتَطِيعُونَ صَرْفًا وَلَا نَصْرًا وَمَن يَظْلِم مِّنكُمْ نُذِقْهُ عَذَابًا كَبِيرًا ﴿</font><font color=\"#008000\">١٩</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الفرقان].<br>\n<br>\nولم يأمركم المهديّ المنتظَر بتعظيمه إن هو إلا عبدٌ من عبيد الله أمثالكم </font><font color=\"#0000cd\">ولم يتخذ الله صاحبةً ولا ولداً </font></span><font color=\"#0000cd\">حتى يكونَ اللهُ أحقَّ  به منكم</font><span><font color=\"#0000cd\">، أفلا تتقون؟ </font><font color=\"#0000cd\">وقال الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>وَإِنَّ هَـٰذِهِ أُمَّتُكُمْ أُمَّةً وَاحِدَةً وَأَنَا رَبُّكُمْ فَاتَّقُونِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٢</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [المؤمنون].<br>\n<br>\nفهل تحبون الأنبياء أكثر من الله؟ فلماذا لا تنافسوهم في حبّ الله وقربه إن كنتم تحبون الله؟ فلمَ تعظمونهم بغير الحقّ ولم يأمرهم الله أن يأمروكم بتعظيمهم إلى الله فتجعلونهم خطاً أحمرَ، أفلا تتقون؟ بل أمرهم أن يكونوا من ضمن المسلمين أمثالكم فلكم من الحقّ في ذات الله ما لأنبيائه ورسله، أفلا ترون ما أمر به الله نبيّه أن يكون من ضمن المسلمين ولم يأمركم بتعظيمه إلى الله فتجعلون له الوسيلة من دونكم، وقال الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>فَإِن تَوَلَّيْتُمْ فَمَا سَأَلْتُكُم مِّنْ أَجْرٍ<span> ۖ</span> إِنْ أَجْرِيَ إِلَّا عَلَى اللَّـهِ<span> ۖ</span> وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٢</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [يونس]؟<br>\n<br>\nوكذلك الإمام المهديّ لم يأمركم بتعظيمه من دون الله سبحانه وتعالى علواً كبيراً فلستُ ولد الله بل عبد من عبيد الله، وليس لي من الحقّ في ذات الله إلا ما لكم كونه ربي وربكم فاعبدوه هذا صراطٌ مستقيم، أفلا تتقون؟ وما كان للإمام المهديّ ولا لجميع أنبياء الله ورسله أن نأمركم بحصر الوسيلة لأحدٍ من عبيد الله جميعاً؛ بل نأمركم أن تكونوا ربانيين فتكونوا من ضمن العبيد المتنافسين إلى الربّ المعبود فلا يجتمع النور والظلمات، فلم يبعثنا الله لنبلغكم أن تعظموننا من دون الله ونعوذ بالله جميعاً أن نكون من المشركين. وقال الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>مَا كَانَ لِبَشَرٍ أَن يُؤْتِيَهُ اللَّـهُ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ ثُمَّ يَقُولَ لِلنَّاسِ كُونُوا عِبَادًا لِّي مِن دُونِ اللَّـهِ وَلَـٰكِن كُونُوا رَبَّانِيِّينَ بِمَا كُنتُمْ تُعَلِّمُونَ الْكِتَابَ وَبِمَا كُنتُمْ تَدْرُسُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٩</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [آل عمران].<br>\n<br>\nفكيف السبيل لهداكم يا قوم؟ فاتبعوني أهدكم صراطاً سوياً وما دعوة الإمام المهديّ إلا كمثل دعوة الأنبياء والمرسلين أن اعبدوا الله ربي وربكم فنتنافس جميعاً في حب الله وقربه من غير تفضيلٍ لأحدٍ من عبيد الله جميعاً فتجعلونه خطاً أحمرَ بينكم وبين الله، أفلا تؤمنون؟ أليس الله هو الأولى بحبكم الأعظم إن كنتم به مؤمنين؟ وإنما أَحِبُّوا أنبياءَه والمهديّ المنتظَر من أجل الله وليس معنى ذلك أنكم تحبوننا أكثر من الله فتتركون الله لنا فلا تنافسونا في حبه وقربه، ألا والله لم يجرؤ أحدٌ من جميع الأنبياء والمهديّ المنتظَر أن يحرّم عليكم أن تنافسوه في حب الله وقربه، أفلا تعلمون أن صحابة محمد رسول الله - صلى الله عليه وآله وسلم - كانوا ينافسونه في حب الله وقربه، ولذلك أمر الله نبيّه أن يصبر نفسه معهم؟ وقال الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُم بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ<span> ۖ</span> وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا<span> ۖ</span> وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَن ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [الكهف].<br>\n<br>\nواعلم أن بياني هذا سوف يغضب الذين قال الله عنهم في محكم كتابه: </font></span><font><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَمَا يُؤْمِنُ أَكْثَرُهُم بِاللَّـهِ إِلَّا وَهُم مُّشْرِكُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٦</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [يوسف]، </font></span></font><span><font color=\"#0000cd\">ولكني نطقت بالحقّ فمن شاء فليؤمن ومن شاء فليكفر كما أمر الله به جدّي من قبل. وقال الله تعالى:</font><font color=\"#008000\"> {وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُم بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَن ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا ﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾ وَقُلِ الحقّ من ربّكم فَمَن شَاءَ فَلْيُؤْمِن وَمَن شَاءَ فَلْيَكْفُرْ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا وَإِن يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا ﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق </font><font color=\"#0000cd\">الله العظيم [الكهف]. اللهم قد بلغت، اللهم فاشهد.<br>\n<br>\nويا أيها الذي يفتي أن الإمام المهديّ ( قرآني ) إنك لَغَوِيٌّ مبين، ولم يجعلني الله من القرآنيّين الذين يفسّرون القرآن كمثلكم على أهوائهم من عند أنفسهم؛ بل ومن كفر بسنة محمد رسول الله الحقّ فقد كفر بالقرآن العظيم كون السُّنة إنما تأتي لتزيد آيات في الكتاب بياناً وتوضيحاً، وهل نهيتكم إلا عمّا وجدتموه مخالفاً لمحكم كتاب الله في السُّنة النبويّة؟ فاعلموا أنّ ما خالف لمحكم كتاب الله في أحاديث السُّنة النبويّة فاعلموا أنّ ذلك الحديث مفترى على الله ورسوله، أفلا تعقلون؟ وإنما أدعوكم للاحتكام إلى كتاب الله القرآن العظيم كون القرآن العظيم هو المحفوظ من التحريف والتزييف ولذلك جعله الله المهيمن على التوراة والإنجيل والسُّنة النبويّة ولذلك أدعو علماء المسلمين والنصارى واليهود إلى الاحتكام إلى كتاب الله القرآن العظيم فما خالف لمحكمه في التوراة والإنجيل والسُّنة النبويّة فهو مفترى من عند غير الله إن كنتم تعقلون، أفلا تنظرون أن القرآن العظيم هو الوحيد المحفوظ من التحريف والتزييف على مرّ البشر والعصور نسخةً واحدةً موحدةً في العالمين؟ فهل تنتظرون المهديّ المنتظَر يدعو البشر للاحتكام إلى كتاب البخاري ومسلم الذي لدى السُّنة والجماعة أو كتاب بحار الأنوار لدى الشيعة؟ فما أشدّ كفركم بهذا القرآن رسالة الله للعالمين لمن شاء منهم أن يستقيم.<br>\n<br>\nألا والله لن أتبع أهواءكم ما دمت حياً فكونوا على ذلك من الشاهدين على أنفسكم، وإنما أنا الإمام المهديّ جعلني الله الحكم بالحقّ بينكم فيما كنتم فيه تختلفون فإن وجدتم أني أصدق القرآنيين في نفي الرجم ولكني أخالفهم في مواضيع أخرى، وكذلك إن صدقت الشيعة في عدم رؤية الله جهرة ولكني أخالفهم في مواضيع أخرى، وكذلك إن صدقت أهل السُّنة والجماعة في مواضيع ولكني أخالفهم في أمور أخرى وبرغم أن أهل السُّنة والجماعة الافتراء لديهم أكثر من الشيعة، ولكني أعتبرهم أقل شركاً من الشيعة ممن يدعون الأئمة من دون الله، ولا أبرئ من الشرك أحداً من المسلمين إلا الذين يتقون ربهم ليس لهم من دونه وليٌّ ولا شفيع. تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>وَأَنذِرْ بِهِ الَّذِينَ يَخَافُونَ أَن يُحْشَرُوا إِلَىٰ رَبِّهِمْ<span> ۙ</span> لَيْسَ لَهُم مِّن دُونِهِ وَلِيٌّ وَلَا شَفِيعٌ لَّعَلَّهُمْ يَتَّقُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥١</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [الأنعام].<br>\n<br>\nولكنكم تنتظرون ولياً وشفيعاً من دونه فكيف لا أصفكم بالمشركين؟ <u>ولو كنتم لا تزالون على الهدى لما جاء قدر المهديّ المنتظَر المقدور في الكتاب المسطور</u>، وها أنا أحاوركم في هذا الموقع المحايد فلنحتكم إلى كتاب الله القرآن العظيم إن كنتم به مؤمنين، ولئن أقمتم على الإمام المهديّ الحجّة منه ولو في نقطةٍ واحدةٍ فعلى جميع أنصاري في مختلف دول الأقطار التراجع عن اتباع المهديّ المنتظَر، وهيهات هيهات... فوالله الذي لا إله غيره لا تستطيعون أن تغلبوا الإمام المهديّ من القرآن العظيم ولو كان بعضكم لبعض ظهيراً، فليس تحدي الغرور ولسوف تعلمون.<br>\n<br>\nوللأسف فكلما أنذركم الله بشيء من العذاب ثم تجأرون إليه فيكشف ما بكم لعلكم تشكرون فتتبعون الحقّ من ربّكم فإذا أنتم في طغيانكم تعمهون وتقولون إنما هي كوارث طبيعية، قاتلكم الله أنى تؤفكون! وقال الله تعالى: </font><font color=\"#008000\">{وَلَوْ رَحِمْنَاهُمْ وَكَشَفْنَا مَا بِهِم مِّن ضُرٍّ لَّلَجُّوا فِي طُغْيَانِهِمْ يَعْمَهُونَ ﴿</font><font color=\"#008000\">٧٥</font><font color=\"#008000\">﴾ وَلَقَدْ أَخَذْنَاهُم بِالْعَذَابِ فَمَا اسْتَكَانُوا لِرَبِّهِمْ وَمَا يَتَضَرَّعُونَ ﴿</font><font color=\"#008000\">٧٦</font><font color=\"#008000\">﴾ حَتَّىٰ إِذَا فَتَحْنَا عَلَيْهِم بَابًا ذَا عَذَابٍ شَدِيدٍ إِذَا هُمْ فِيهِ مُبْلِسُونَ ﴿</font><font color=\"#008000\">٧٧</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [المؤمنون].<br>\n<br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين ..<br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني .<br>\n_______________</font></span>\n</div></font>\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_3.html#post_36862",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

