var RAW_JSON={
    "postid": 4827,
    "threadid": 1409,
    "postcount": 2,
    "title": "وهل يختفي القَمَر في ليلة البَدْر؛ ليلة النِّصف من الشهر؟\n",
    "higri": "02-ذو الحجة-1429",
    "meladi": "30-11-2008",
    "time": "11:42 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269470040",
    "langs": "[{\"title\":\"English\",\"postId\":270320}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4827\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n02 - ذو الحجة - 1429 هـ<br>\n30 - 11 - 2008 مـ<br>\n11:42 مساءً<br>\n(بحسب التّقويم الرّسمي لأم القُرى)<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=4827\" target=\"_blank\" rel=\"nofollow\"><br>\n</a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=985\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]</font></font></a><font color=\"#000080\"><br>\n</font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=985\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=985</font></a><font><span><font color=\"#000080\"><br>\nـــــــــــــــــــ</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">وهل يختفي القَمَر في ليلة البَدْر؛ ليلة النِّصف من الشهر؟</font></u><br>\n<br>\n<br>\nبسم الله الرّحمن الرّحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين، وبعد..<br>\n<br>\nإلى محمد العربي وكافة الأنصار الأخيار، أشهد لله شهادة الحقّ اليقين أنَّ غُرَّة ذي الحجّة لعام <font color=\"#cc0000\">1429</font> هي ليلة الجمعة المباركة وليست ليلة السبت، وجعل الله الحَكَمَ ليلةَ الإبدار؛ ليلة النّصف من الشهر؛ ليلة الجمعة المباركة، وعند المَغرِب ليلة الجمعة المُباركة يرى أهل البَدْر جَليًّا كاملًا مُستَديرًا بإذن الله العَليّ القَدير، ومن ثمّ يعلمون بأنها حقًّا ليلة الغُرَّة كانت ليلة الجمعة المُباركة.<br>\n<br>\nوأما بالنسبة لسؤالك عن قوله تعالى: <font color=\"#008000\">{كُلُّ مَنْ عَلَيْهَا فَانٍ ﴿٢٦﴾}</font> صدق الله العظيم [الرحمن]، فهذه من المُحكَمات: <font color=\"#008000\">{كُلُّ مَنْ عَلَيْهَا فَانٍ ﴿٢٦﴾ وَيَبْقَىٰ وَجْهُ رَبِّكَ ذُو الْجَلَالِ وَالْإِكْرَامِ ﴿٢٧﴾}</font> صدق الله العظيم [الرحمن]، بمعنى أنّ كُلَّ شيءٍ هالكٌ ويموت سواء كان فوق الأرض أو باطِن الأرض أو في السماء أو أينما كان في الحياة الأولى في الكون فهو هالكٌ ومَيِّتٌ، سواء كان إنسانًا أو جانًّا أو من الملائكة. تصديقًا لقول الله تعالى: <font color=\"#008000\">{كُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ}</font> صدق الله العظيم [القصص:88].<br>\n<br>\nوأما بالنسبة لسؤالك عن قول الله تعالى: <font color=\"#008000\">{كَذَّبَتْ ثَمُودُ بِالنُّذُرِ ﴿٢٣﴾ فَقَالُوا أَبَشَرًا مِّنَّا وَاحِدًا نَّتَّبِعُهُ إِنَّا إِذًا لَّفِي ضَلَالٍ وَسُعُرٍ ﴿٢٤﴾ أَأُلْقِيَ الذِّكْرُ عَلَيْهِ مِن بَيْنِنَا بَلْ هُوَ كَذَّابٌ أَشِرٌ ﴿٢٥﴾ سَيَعْلَمُونَ غَدًا مَّنِ الْكَذَّابُ الْأَشِرُ ﴿٢٦﴾ إِنَّا مُرْسِلُو النَّاقَةِ فِتْنَةً لَّهُمْ فَارْتَقِبْهُمْ وَاصْطَبِرْ ﴿٢٧﴾ وَنَبِّئْهُمْ أَنَّ الْمَاءَ قِسْمَةٌ بَيْنَهُمْ ۖ كُلُّ شِرْبٍ مُّحْتَضَرٌ ﴿٢٨﴾ فَنَادَوْا صَاحِبَهُمْ فَتَعَاطَىٰ فَعَقَرَ ﴿٢٩﴾ فَكَيْفَ كَانَ عَذَابِي وَنُذُرِ ﴿٣٠﴾ إِنَّا أَرْسَلْنَا عَلَيْهِمْ صَيْحَةً وَاحِدَةً فَكَانُوا كَهَشِيمِ الْمُحْتَظِرِ ﴿٣١﴾ وَلَقَدْ يَسَّرْنَا الْقُرْآنَ لِلذِّكْرِ فَهَلْ مِن مُّدَّكِرٍ ﴿٣٢﴾}</font> صدق الله العظيم [القمر].<br>\n<br>\nوإذا تَدبَّرت الآيات تُفتيك أخي محمد. والمسيح الكذاب نَعَم كَذَّابٌ أشِرٌ ولكنه ليس المقصود في هذه الآية؛ بل الكفار - من ثمود - بنبيّ الله صالح الذين قالوا إن صالِحًا كَذَّابٌ أشِرٌ، فجاء الردّ عليهم. وتَدَبَّر، فالآيات جَليّة أخي الكريم لا تحتاج لتأويلٍ حتى تفهم المقصود، فتدبّر بارك الله فيك: <font color=\"#008000\">{كَذَّبَتْ ثَمُودُ بِالنُّذُرِ ﴿٢٣﴾ فَقَالُوا أَبَشَرًا مِّنَّا وَاحِدًا نَّتَّبِعُهُ إِنَّا إِذًا لَّفِي ضَلَالٍ وَسُعُرٍ ﴿٢٤﴾ أَأُلْقِيَ الذِّكْرُ عَلَيْهِ مِن بَيْنِنَا بَلْ هُوَ كَذَّابٌ أَشِرٌ ﴿٢٥﴾ سَيَعْلَمُونَ غَدًا مَّنِ الْكَذَّابُ الْأَشِرُ ﴿٢٦﴾ إِنَّا مُرْسِلُو النَّاقَةِ فِتْنَةً لَّهُمْ فَارْتَقِبْهُمْ وَاصْطَبِرْ ﴿٢٧﴾ وَنَبِّئْهُمْ أَنَّ الْمَاءَ قِسْمَةٌ بَيْنَهُمْ ۖ كُلُّ شِرْبٍ مُّحْتَضَرٌ ﴿٢٨﴾ فَنَادَوْا صَاحِبَهُمْ فَتَعَاطَىٰ فَعَقَرَ ﴿٢٩﴾ فَكَيْفَ كَانَ عَذَابِي وَنُذُرِ ﴿٣٠﴾ إِنَّا أَرْسَلْنَا عَلَيْهِمْ صَيْحَةً وَاحِدَةً فَكَانُوا كَهَشِيمِ الْمُحْتَظِرِ ﴿٣١﴾}</font> صدق الله العظيم.<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليمانيّ.<br>\n______________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1409.html#post_4827",
    "thread_title": "فتوى الإمام المهديّ في يوم الحَجّ، والحَجّ عَرَفة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4826",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4827",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4826": 1,
        "4827": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

