var RAW_JSON={
    "postid": 235215,
    "threadid": 1040,
    "postcount": 10,
    "title": "نَفْي الحديث المفترى بذبح ملك الموت على صورة كبش\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1472056080",
    "langs": "[{\"title\":\"English\",\"postId\":237850},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":325072},{\"title\":\"Melayu\",\"postId\":355599},{\"title\":\"Kurd\\u00ee\",\"postId\":305114}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_235215\" class=\"pz-post-content\">\n<div style=\"text-align: left;\">\n<br>\n<br>\n<br>\n</div>\n<br>\n<div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 10 -</font><br>\n<br>\n<font color=\"#800080\"><u>الإمام المهديّ يأمركم بعدم مُجادلة الجّاهلين بأحاديث لم يُفتِ بصحّتها الإمام المهديّ<br>\n كمثل هذا الحديث المفترى بذبح ملك الموت على صورة كبش</u> ..</font><font color=\"#000000\"><br>\n<br>\n<br>\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  البصيرة\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=90265\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"15\" height=\"15\" viewbox=\"0 0 32 32\"><g fill=\"currentColor\"><path d=\"M8.754 23A.75.75 0 0 1 8 22.246l.037-7.293a.75.75 0 0 1 1.28-.526l1.917 1.916c.127.127.348.081.472-.049l.018-.018L19.31 8.69a1 1 0 0 1 1.414 0l1.586 1.586a1 1 0 0 1 0 1.414l-7.586 7.586a.771.771 0 0 1-.018.018c-.13.124-.176.345-.05.472l1.917 1.917a.75.75 0 0 1-.526 1.28L8.754 23Z\"></path><path d=\"M1 6a5 5 0 0 1 5-5h20a5 5 0 0 1 5 5v20a5 5 0 0 1-5 5H6a5 5 0 0 1-5-5V6Zm5-3a3 3 0 0 0-3 3v20a3 3 0 0 0 3 3h20a3 3 0 0 0 3-3V6a3 3 0 0 0-3-3H6Z\"></path></g></svg></a>\n</div>\r\n\t\t\t\t<font color=\"#000080\">السلام عليكم ورحمة الله وبركاته اهلا ومرحبا بك ياخ احمد عادل وان سؤالك لايدل الا على عقل متدبر وانشاء الله تكون من الذين يستمعون القول فيتبعون احسنه لذا انصحكم فى قراءة مختلف المواضيع للامام المهدي المنتظر ناصر محمد اليماني  ولنعد الى سؤالك فاصدقنى بفهمي لسؤالك انت تقول لكن بغمز دون ذكر الحديث والذي انا اتيك به تقول كيف ان يوتى بطير قد مات وقد ذبح الموت بين الجنة والنار اليس كذلك؟ إن هذا الحديث صحيح متفق عليه، لم يطعن فيه بأية شبهة سندا ولا متنا بين نقاد الحديث. فعن أبي سعيد الخدري - رضي الله عنه - قال: قال رسول الله صلى الله عليه وسلم: «يؤتى بالموت كهيئة كبش أملح، فينادي مناد: يا أهل الجنة، فيشرئبون وينظرون، فيقول: هل تعرفون هذا؟ فيقولون: نعم، هذا الموت - وكلهم قد رآه - ثم ينادي: يا أهل النار، فيشرئبون <u>وينظرون، </u>فيقول هل تعرفون هذا؟ فيقولون: <u>نعم. هذا الموت، </u>وكلهم قد رآه. فيذبح، ثم يقول: يا أهل الجنة، خلود فلا موت. ويا أهل النار، خلود فلا موت. ثم قرأ: )وأنذرهم يوم الحسرة إذ قضي الأمر وهم في غفلة وهم لا يؤمنون (39)( (مريم)» وسؤالي الثاني مالذي انت تفهمه من الحديث </font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من البصيرة\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=90265\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000CD\">بسم الله الرحمن الرحيم، سلامُ الله عليكم ورحمة الله وبركاته أحبّتي الأنصار السابقين الأخيار..<br>\nونأمركم بعدم مجادلة الجاهلين بأحاديث لم يُفتِ بصحّتها الإمام المهديّ كمثل هذا الحديث المفترى بذبح ملك الموت على صورة كبش فهذا حديثٌ موضوعٌ مفترى ما أنزل الله به من سلطانٍ، وسبقت فتوانا بالحقّ عن ملائكة الموت أنّهما الملك رقيب والملك عتيد.<br>\n<br>\nوبالنسبة للموت فكلّ شيءٍ يموت وكل شيءٍ هالكٌ إلا وجهه سبحانه وهو المحيي وهو المميت، ولكنّهم بظنّهم بهذا الحديث المفترى أنّ الموت إذا انتهى فإنّه لم يعُد هناك موت ونسوا أنّ الله هو المُحيي والمميت وهو الحيّ الذي لا يموت.<br>\n<br>\nويا سبحان الله، فكأنّ ليس لله عَلاقة بتُوفي الأرواح! وهو الذي يتوفّاها حين موتها: </font><font color=\"#008000\">{وَمَا كَانَ لِنَفْسٍ أَنْ تَمُوتَ إِلَّا بِإِذْنِ اللَّـهِ كِتَابًا مُؤَجَّلًا} </font><font color=\"#0000CD\">صدق الله العظيم [آل عمران:145].</font><br>\n<font color=\"#0000CD\"><br>\nوعلى كل حالٍ لقد سبق التفصيل عن ملائكة الموت، وأنّ لكلّ إنسانٍ كافرٍ مَلك موت وُكِّلَ به اسمه (عتيد)، ولكلّ مؤمن مَلَك موت وُكِّل به اسمه (رقيب)؛ وهم أنفسهم ملائكة الموت. والمَلَك عتيدٌ موكلٌ بنزع أرواح الكافرين والمجرمين كونه مندوب النار، ويقوم المَلَك رقيب بمساعدته وشاهداً معه بالحقّ من عدم ظلم الإنسان، وأمّا الملَك رقيب كاتب الحسنات فهو مندوب أهل الجنة، ولكلِّ إنسانٍ صالحٍ ملَك موتٍ وُكِّلَ بنشط روحه حين التُّوفّي اسمه رقيب ويقوم الملك عتيد بمساعدته، ولكنّ الموكّل بأراواح الصالحين ملك الموت رقيب، ولكل إنسانٍ صالحٍ ملَكٌ اسمه رقيب، وسبق تفصيل ملائكة الموت ومهامِهم في عدة بيانات كونهم مكلّفين بكتابة الحسنات والسيئات من البداية حتى يأتي قدر موته. وقال الله تعالى: </font><font color=\"#008000\">{تَوَفَّتْهُ رُسُلُنَا وَهُمْ لَا يُفَرِّطُونَ ﴿٦١﴾} </font><font color=\"#0000CD\">صدق الله العظيم [الأنعام].<br>\n<br>\nوأما بالنسبة لهذا الرجل المسمّى (أحمد عدلي) فهو من الجاهلين كغيره مع احترامي له، ولكنّه ينكر أنّ الله يغضب ويرضى ويفرح ويحزن وهذه الصفات من صفات الله النفسيّة ويتشارك معه في هذه الصفات عباده. وأما صفات الله الذاتيّة فليس كمثله شيء في صفاته الذاتيّة، ولكنّكم خلطتم بين صفات الله الذاتية وصفاته النفسيّة! ويارجل ألم يصف الله نفسه بأرحم الراحمين؟ وهذا يعنى أنّ صفة الرحمة صفة نفسيّة يشاركه فيها الرحماء من عباده ولكنّه أرحم الراحمين، وكذلك الكرم صفة نفسيّة لله ويشاركة فيها الكُرماء من عباده ولكن الله أكرم الأكرمين.<br>\n<br>\nوعلى كل حال إذا كنت (يا أحمد عدلي) كفواً لحوار الإمام المهديّ ناصر محمد اليماني فعليك أن تعلم بأنّنا حاورنا كثيرين في نفس المواضيع التي أنكرتَها علينا وأقمنا الحجّة عليهم بكل المقاييس، ومنهم الدكتور أحمد عمرو، ويهدي الله من يشاء من عباده الهدى ويضلّ الذين أزاغت قلوبهم عن الحقّ. وعلى كل حال فخذ ردودنا عليهم على نفس الموضوع الذي أنكرته علينا ومن ثمّ تقوم بالردّ بالحقّ إن كان الحقّ معك، فهات ما لديك بسلطان العلم المقنع.<br>\n<br>\nويارجل، سبقت الفتوى بالحقّ أنّ الحسرة في نفس الله على عباده الذين ظلموا أنفسهم لا تأتي حتى تحدث الحسرة في أنفسهم على ما فرّطوا في جنب ربهم، فتدبّر (يا أحمد) البيانات المركزة في هذا الموضوع فمن ثمّ تقرع الحجّة بالحجّة، فوالله ثم والله إنّك من الذين ما قدَروا ربَّهم حقَّ قدره وما عرفتَ ربك حقّ معرفته، ووعده الحقّ وهو أرحم الراحمين.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</font></span></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1040.html#post_235215",
    "thread_title": "رد صاحب علم الكتاب إلى حبيب الحبيب بالبيان الحقّ لا ريب فيه: { مَّا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَ‌قِيبٌ عَتِيدٌ } ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3854",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3855",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3856",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3858",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "3859",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "3860",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "3861",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "90284",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "92338",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "235215",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "3854": 1,
        "3855": 2,
        "3856": 3,
        "3858": 4,
        "3859": 5,
        "3860": 6,
        "3861": 7,
        "90284": 8,
        "92338": 9,
        "235215": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

