var RAW_JSON={
    "postid": 51696,
    "threadid": 4312,
    "postcount": 6,
    "title": "الله سبحانه وتعالى يُذكّرنا بنعمهِ حتى نكون من الشاكرين ..\n",
    "higri": "22-10-1432",
    "meladi": "20-09-2011",
    "time": "02:19 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342403040",
    "langs": "[{\"title\":\"English\",\"postId\":247441},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":238123},{\"title\":\"Espa\\u00f1ol\",\"postId\":425616}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_51696\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">-6-<br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n22 - 10 - 1432 هـ<br>\n</font></font><font><font color=\"#000080\">20 - 09 - 2011 مـ<br>\n02:19     صباحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=22493\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=22493\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=22493</font></a><span><font><a href=\"https://nasser-alyamani.org/showthread.php?p=22493\" target=\"_blank\"><font color=\"#000080\"><br>\nــــــــــــــــــــ</font></a><font color=\"blue\"><br>\n<br>\n</font></font></span><br>\n<font color=\"#800080\"><span><font><u>الله سبحانه وتعالى يُذكّرنا بنعمهِ حتى نكون من الشاكرين</u> ..</font></span></font><br>\n<span><font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الطيبين من أوّلهم إلى خاتمهم جدّي محمدٍ رسول الله والتابعين لهم بالحقّ إلى يوم الدين، لا نفرق بين أحدٍ من رسله ونحن له مسلمون، أمّا بعد..<br>\n<br>\nويا حبيب قلبي أبو وهبي هناك فرقٌ بين أن تجدوا الله يخبركم بقصص الأنبياء وابتلائه لهم ونعمه عليهم والثناء عليهم حين البلاء بقول الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّا وَجَدْنَاهُ صَابِرًا نِعْمَ الْعَبْدُ إِنَّهُ أَوَّابٌ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [ص:44].<br>\n<br>\nوما نريد قوله أنه يوجد هناك فرقٌ بين أن تجدوا الله يخبركم بما أنعم به الله على أحدٍ من عباده فتجدونه يخبركم بما أنعم الله به عليه ليس إلا ليخبركم لتنهجوا نهجهم وحتى لا تحصروا نعمة الله عليهم، ولذلك يقول نهاية قصصهم: </font></font><font color=\"#008000\"><font>{إِنَّا كَذَلِكَ نَجْزِي الْمُحْسِنِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الصافات:80].<br>\nولكن حين تجدون أنّ الله يخاطب الشخص الذي أنعم الله عليه فيذكِّره بما أنعم به الله عليه فهو حتماً يريده أن يكون من الشاكرين، ولذلك يذكِّره بما أنعم به الله عليه كمثال قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَاعْتَصِمُواْ بِحَبْلِ اللّهِ جَمِيعاً وَلاَ تَفَرَّقُواْ وَاذْكُرُواْ نِعْمَتَ اللّهِ عَلَيْكُمْ إِذْ كُنتُمْ أَعْدَاء فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُم بِنِعْمَتِهِ إِخْوَاناً وَكُنتُمْ عَلَىَ شَفَا حُفْرَةٍ مِّنَ النَّارِ فَأَنقَذَكُم مِّنْهَا كَذَلِكَ يُبَيِّنُ اللّهُ لَكُمْ آيَاتِهِ لَعَلَّكُمْ تَهْتَدُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [آل عمران:103].<br>\n<br>\nوهذا خطاب للأنصار السابقين الأخيار من الأوس والخزرج وجميع المؤمنين فيعظهم أن يعتصموا بالقرآن العظيم ولا يتفرقوا فيتبع فريق منهم ما خالف لمحكم القرآن ويذكرهم بنعمة الله عليهم ببعث نبيه بهذا القرآن العظيم الذي هداهم به إلى الصراط المستقيم وألَّف بين قلوبهم بعد إذا كانوا أعداءً يقتتلون، ولذلك يذكِّرهم الله بنعمته عليهم ليكونوا من الشاكرين، فتجدون الخطاب موجَّه لمن يخاطبهم الله فيذكرهم بنعمه عليه ليكونوا من الشاكرين. ولذلك الله قال الله تعالى:</font></font><font color=\"#008000\"><font> {وَاعْتَصِمُواْ بِحَبْلِ اللّهِ جَمِيعاً وَلاَ تَفَرَّقُواْ وَاذْكُرُواْ نِعْمَتَ اللّهِ عَلَيْكُمْ إِذْ كُنتُمْ أَعْدَاء فَأَلَّفَ بَيْنَ قُلُوبِكُمْ فَأَصْبَحْتُم بِنِعْمَتِهِ إِخْوَاناً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم.<br>\n<br>\nوكذلك الخطاب من الربّ الموجَّه للمسيح عيسى ابن مريم في علم الغيب في الكتاب يوم البعث الأول فيذَكّره بنعمه عليه ليكون من الشاكرين فيطيع أمر خليفة الله وعبده ولذلك يذكِّره بنعمه عليه ليكون من الشاكرين وأن لا يعصي الله ما أمره به، ولذلك يذكره بنعمه عليه وعلى أمّه ليكون من الشاكرين. ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{إِذْ قَالَ اللَّـهُ يَا عِيسَى ابْنَ مَرْ‌يَمَ اذْكُرْ‌ نِعْمَتِي عَلَيْكَ وَعَلَىٰ وَالِدَتِكَ إِذْ أَيَّدتُّكَ بِرُ‌وحِ الْقُدُسِ تُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلًا وَإِذْ عَلَّمْتُكَ الْكِتَابَ وَالْحِكْمَةَ وَالتَّوْرَ‌اةَ وَالْإِنجِيلَ وَإِذْ تَخْلُقُ مِنَ الطِّينِ كَهَيْئَةِ الطَّيْرِ‌ بِإِذْنِي فَتَنفُخُ فِيهَا فَتَكُونُ طَيْرً‌ا بِإِذْنِي وَتُبْرِ‌ئُ الْأَكْمَهَ وَالْأَبْرَ‌صَ بِإِذْنِي وَإِذْ تُخْرِ‌جُ الْمَوْتَىٰ بِإِذْنِي وَإِذْ كَفَفْتُ بَنِي إِسْرَ‌ائِيلَ عَنكَ إِذْ جِئْتَهُم بِالْبَيِّنَاتِ فَقَالَ الَّذِينَ كَفَرُ‌وا مِنْهُمْ إِنْ هَـٰذَا إِلَّا سِحْرٌ‌ مُّبِينٌ ﴿١١٠﴾ وَإِذْ أَوْحَيْتُ إِلَى الْحَوَارِ‌يِّينَ أَنْ آمِنُوا بِي وَبِرَ‌سُولِي قَالُوا آمَنَّا وَاشْهَدْ بِأَنَّنَا مُسْلِمُونَ ﴿١١١﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [المائدة].<br>\n<br>\nفهل تبيّن لك الحقّ في محكم كتاب ربّي يا حبيب قلبي أبو وهبي؟ فقل ما أمرك الله وجميع المسلمين أن تقولوا: </font></font><font color=\"#008000\"><font>{آمَنَّا بِاللّهِ وَمَا أُنزِلَ إِلَيْنَا وَمَا أُنزِلَ إِلَى إِبْرَاهِيمَ وَإِسْمَاعِيلَ وَإِسْحَاقَ وَيَعْقُوبَ وَالأسْبَاطِ وَمَا أُوتِيَ مُوسَى وَعِيسَى وَمَا أُوتِيَ النَّبِيُّونَ مِن رَّبِّهِمْ لاَ نُفَرِّقُ بَيْنَ أَحَدٍ مِّنْهُمْ وَنَحْنُ لَهُ مُسْلِمُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة:136].<br>\n<br>\nوكونوا من الشاكرين لأعظم نعمة في الكتاب وفضلاً بعث الإمام المهديّ ليخرجكم الله به من الظلمات إلى النور فيهديكم بالقرآن المجيد إلى صراط العزيز الحميد، كما أنعم الله من قبل على الذين آمنوا ببعث الأنبياء والمرسلين عليهم أفضل الصلاة من ربهم والتسليم ونحن معهم وجميع المسلمين والحمد لله ربّ العالمين..<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــ</font></font></span><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4312.html#post_51696",
    "thread_title": "بيان الإمام الحقّ في الأسباط وبني إسرائيل في حوارٍ مفصلٍ مع الأنصاريّة \"بالقرآن نحيا\" ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "21851",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "51685",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "51687",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "51688",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "51695",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51696",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "21851": 1,
        "51685": 2,
        "51687": 3,
        "51688": 4,
        "51695": 5,
        "51696": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

