var RAW_JSON={
    "postid": 4864,
    "threadid": 1436,
    "postcount": 4,
    "title": "الحكمة من الحوار الافتراضي..\n",
    "higri": "01-07-1430",
    "meladi": "24-06-2009",
    "time": "02:39 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269305220",
    "langs": "[{\"title\":\"English\",\"postId\":214802},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":320284}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4864\">\n<font><span><div style=\"text-align: left;\"> <div style=\"text-align: left;\"><font><br>\n</font></div>\n</div>\n<div style=\"text-align: center;\"><font color=\"#0000ff\"><font color=\"#cc0000\"><br>\n- 4 -<br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n01 - 07 - 1430 هـ<br>\n24 - 06 - 2009 مـ<br>\n02:39  صباحاً<br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>الحكمة من الحوار الافتراضي</u>..<br>\n</font></font></div></span></font><span><div style=\"text-align: center;\">\n<br>\n<br>\n</div></span><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<span>بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nأخي الكريم عابر سبيل، إنما جعلنا الحوار افتراضياً لتبسيط الفهم أولاً فيتكوّن الحوار من سؤالٍ وجوابٍ وهذه <font color=\"#cc0000\"><u>الحكمة الأولى</u></font>، وأمّا <font color=\"#cc0000\"><u>الحكمة الثانية</u></font> من الحوار الافتراضي مع بوش بالذات وذلك لأنّهم أوّل من غزوا سطح القمر ويحيطون بكثير من العلوم الكونيّة لذلك أحاجّهم بما أحاطهم الله من علمه، وأما <font color=\"#cc0000\"><u>الحكمة الثالثة </u></font>فلأن بوش من المُفسدين في الأرض من الذين طغوا في البلاد فأكثروا فيها الفساد فأردت أن أقيم الحجّة عليه بالحقّ أو يسلّمُ للحقّ تسليماً وقد وصله هذا البيان إلى مكتبه واطَّلع عليه وطلب من الجاليات المُسلمة في أميركا أن يأتوه بمعلومات عن المهديّ المنتظَر الذي ينتظر له المسلمون وسبب هذا الطلب من بوش لأنّه دخل في عقله شيء من بياني ولكنه صدَّه عن البحث في الحقّ الذين لا يعلمون من عُلماء المُسلمين في الجاليات المُسلمة بأميركا وقالوا له ليس اسم المهديّ المنتظَر ناصر محمد اليماني الذي ينتظر له المسلمون ثم صرف النظر عن البحث عن الحقّ، وأما <font color=\"#cc0000\"><u>الحكمة الرابعة</u></font> من الحوار الافتراضي مع بوش الأصغر وذلك من باب التكريم والاحترام لعله يتذكر أو يخشى، ولا تنسى أنّ الله عندما أرسل موسى ووزيره هارون إلى فرعون الذي طغى في البلاد وأكثر فيها الفساد وذبح الأولاد الصغار من أطفال بني إسرائيل بغير الحقّ وادعى الربوبيّة وقال أنا ربّكم الأعلى وبرغم ذلك انظر كيف أنّ الله توصّى نبيّه موسى وهارون إلى من ادَّعى الربوبيّة. وقال الله تعالى: <font color=\"#008000\">{فَقُولَا لَهُ قَوْلًا لَّيِّنًا لَّعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَىٰ}</font> صدق الله العظيم [طه:44].<br>\n<br>\nولكن للأسف ذكر بوش كان سبب فتنتك عن تدبر الحقّ من ربّك أخي الكريم، فكن من أولي الألباب وتدبر القول واتّبع أحسنه وقد رأيت ردّك على نفي حدّ الرجم للزاني بحديثين يتناقضان مع محكم القرآن العظيم وبينهما اختلافٌ كثيرٌ، فكيف تؤمن بما خالف لمحكم القرآن العظيم؟ <u>ولا أجد في الكتاب أنّ الله يأمركم بإقامة الحدّ من بعد التوبة أبداً بارك الله فيك شرط أن تكون التوبة من قبل أن تقدروا عليهم. </u><br>\n<br>\nوسلامُ الله عليك وعلى جميع المُسلمين، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nأخوك الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــ</span><br>\n</div></font></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1436.html#post_4864",
    "thread_title": "الكوكب العاشر آية اليماني المنتظَر يا بوش الأصغر ويا جميع البشر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4393",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4398",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4399",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4864",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "37646",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "40444",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "46521",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "46620",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4393": 1,
        "4398": 2,
        "4399": 3,
        "4864": 4,
        "37646": 5,
        "40444": 6,
        "46521": 7,
        "46620": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

