var RAW_JSON={
    "postid": 5310,
    "threadid": 1634,
    "postcount": 9,
    "title": "سبب قصة الرجل الصالح مع نبيّ الله موسى حتى نعلم أنّ العلم لا يُحصر على الأنبياء من دون الصالحين ..\n",
    "higri": "22-06-1430",
    "meladi": "16-06-2009",
    "time": "10:06 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268818140",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5310\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 9 -</font></font><font color=\"#0000ff\"><font><br>\n</font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n22 - 06 - 1430 هـ<br>\n16 - 06 - 2009 مـ<br>\n 10:06 مساءً<br>\nــــــــــــــــــــ</font></font><font color=\"#0000ff\"><font><br>\n<br>\n</font></font><font color=\"#0000cd\"><font> <br>\n</font></font><font color=\"#800080\"><font><u>سبب قصة الرجل الصالح مع نبيّ الله موسى حتى نعلم أنّ العلم لا يُحصر على الأنبياء من دون الصالحين</u> ..</font></font><font color=\"#0000cd\"><font><br>\n <br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nيا علم الجهاد، إنّي لم أجدُ الرجل الصالح لا نبياً ولا رسولاً، ولم يقل الله أنّه وجد عبداً من أنبياء الله ورُسله بل قال الله تعالى إنّه وجد عبداً من عباد الله الصالحين، فلا تحرّف كلام الله. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{فَوَجَدَا عَبْدًا مِنْ عِبَادِنَا آتَيْنَاهُ رَحْمَةً مِنْ عِنْدِنَا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الكهف:65].<br>\n<br>\nوكذلك لم يخبر الله نبيّه موسى عن اسم العبد الصالح ولا عن مكانه، وإنما أمره الله أن يأخذ معه حوت وهو السمك فيجعله في وعاء سفره، وشيء معروف أنّ السمك يموت إذا أخرج من الماء بعد دقائق ولم يأخذ موسى معه الحوت بهدف أن يأكل منه، فلا تحرّف كلام الله؛ بل بهدف المكان الذي سوف يجد فيه الرجل الصالح. وعلَّمه الله أنّ مكان الرجل الصالح من حيث يبعث الله الحوت الذي يحمله موسى في وعاء سفره المكشوف كما يُسميه البعض بالزنبيل وله أشناق فيُسمك بهما حامله. وجعل الحوت في وعاء أمتعته ويحمله معه رفيق موسى، فحتى إذا بلغا مجمع البحرين عند الصخرة فأخذا قسطاً من الراحة وناما عند الصخرة وفي نفس المكان بعث الله الحوت واتخذ سبيله في البحر سرباً وهما نائمان. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{فَلَمَّا بَلَغَا مَجْمَعَ بَيْنِهِمَا نَسِيَا حُوتَهُمَا فَاتَّخَذَ سَبِيلَهُ فِي الْبَحْرِ سَرَبًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الكهف:61].<br>\n<br>\nفكيف تقول إنّ العلامة لمكان الرجل الصالح إنّه حيث يضيع منه السمك؟ بل حيث يبعث الله الحوت حياً ولذلك اتخذ سبيله في البحر سرباً، حتى إذا افتقدوه ارتدا على أثارهما قصصاً فوجدا الرجل الصالح عند الصخرة حيث ابتعث الله الحوت.<br>\n <br>\n وسبب هذه القصة لكي يعلم نبيّ الله موسى وكافة الباحثين عن الحقّ أن لا يحصروا العلم على الأنبياء من دون الصالحين، وذلك ما تقتضيه الحكمة الأساسية من القصة كما وضّح لكم (علم الجهاد) الذي يعلم الحقّ ثم يُغالط فيه عمداً وعدواناً. وما يلي اقتباس من بيان علم الجهاد:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">كما هو واضح في الحديث أنَّ موسى - عليه السلامُ <br>\nقامَ يوماً خطيباً في بني إسرائيلَ<br>\nفذكَّرَهم،ووَعَظَهُم، وكانتْ موعظةً بليغةً وَجِلَتْ منها القلوبُ وذَرَفَتْ منها العيونُ،فلمَّا رأى موسى – عليه السلامُ – تأثُّرَ القوم بموعظته،وخشيتَهم، وحزنَهم،وخوفَهم رقَّ لهم، ورَحِمَهُم،<br>\nفأنهي حديثَه وقطعَ موعظتَه ثُمَّ انصرفَ، فأدركَه رَجَلٌ من الذين استمعوا إليه،وتأثروا بخطبتِه وموعظتِه، فقال له: يا موسى هل على وجه الأرض أحدٌ أعلمَ منك؟ <br>\nفقال موسى – عليه السلامُ – لا، ليس على وجه الأرض أحدُ أعلمَ مني .فعَتَبَ الله عليه أنْ لم يردّ العلمَ إلى الله - سبحانه وتعالى<br>\nفكان الأَوْلَى أنْ يقولَ موسى في جوابه لمَنْ سأله هل على وجه الأرض أحد أعلم منك؟ كان الأَوْلَى أن يقول: لا والله أعلم، أو يقولَ: الله أعلم، فإمَّا أنْ ينفيَ ويردَّ العلم إلى الله - سبحانه وتعالى<br>\nوإمَّا ألا ينفي ويردَّ العلمَ إلى الله - سبحانه وتعالى – فعتب الله ـ تعالى ـ عليه أنْ لم يردّ العلم إليه وأخبره أنَّ بالأرض مَنْ هو أعلم من موسى ـ عليه السلام<br>\nفلما عَلِمَ موسى – عليه السلام – أنَّ على وجه الأرض من هو أعلم منه سأل اللهَ - سبحانه وتعالى – أنْ يَدُلَّهُ عليه، وأنْ يهديه إلى كيفية لقائه ليتعلم َمنه.<br>\nوفى هذا دليلٌ على أنَّ الإنسانَ ـ مهما بلغ من العلم ينبغي أنْ يكونَ حريصاً على أنْ يتعلم من غيره ما ليس عنده . <br>\nفموسى ـ عليه السلام ـ على جلالة قدره لمَّا علم أنَّ على وجه الأرض من هو أعلم منه</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>انتهى الاقتباس من بيان علم الجهاد.<br>\n<br>\nوأقول لك: وأنت لماذا لا تردّ العلم لله فلا تحصر علم الله على الأنبياء والرسُل؟ ولكنك تريد أن تصدَّ عن الحقّ وأنت تعلم الحقّ فتُعرض عنه لأنّه الحقّ يأتي لصالح الإمام ناصر محمد اليماني الذي لن ترضى عنه وأمثالك من اليهود أبداً وتنقم منه ومن اتبّعه بغير الحقّ، فما هي حُجتك علينا إن كنت من الصادقين؟ هل لأننا ندعو الناس لعبادة الله وحده لا شريك له على نهج النبوّة الأولى التي جاء بها خاتم الأنبياء والمُرسلين كتاب الله وسنة رسوله الحقّ التي لا تخالف لمحكم القرآن العظيم، وندعو الناس للاحتكام إلى محكم القرآن العظيم لنحكم بينهم بالحقّ فيما كانوا فيه يختلفون؟ وليس لدينا كتاب التكوين الذي تزعمه وليس لدينا إلا كتاب الله وسنّة رسوله الحقّ وإنّا على إثره لسائرون.<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>وأما بالنسبة لدعوى ناصر محمد اليماني أنّه هو الشاهدُ بالحقّ الذي يؤتيه الله علم الكتاب فإنّ لكُل دعوى بُرهان، ولذلك بيّنتُ للناس ما لم يكونوا يعلمون من الأسرار الكُبرى في الكتاب والتي عجز كافة علماء الأمّة أن يأتوا بها، كمثل الأراضين السبع ومثل حقيقة الأرض ذات المشرقين وحقيقة مرور كوكب النار وأين يكون وحقيقة يأجوج ومأجوج وحقيقة طلوع الشمس من مغربها وكيف تدرك الشمس القمر وكيف يسبق الليل النهار وحقيقة أصحاب الكهف والرقيم المضاف إليهم ولبثهم وقصتهم وإنّ بعثهم أحد اشراط الساعة الكُبرى وحقيقة المسيح الكذاب وحقيقة يأجوج ومأجوج وأين هم وحقيقة سد ذي القرنين وأين هو وحقيقة البعث الأول وحقيقة فتنة المسيح الكذاب ومن هو، وفصّلنا لهم الحقّ تفصيلاً كما لم يسبق لهذا البيان للذكر مثيلاً على مستوى كافة علماء الأمّة على مرّ العصور.</font></font><font color=\"#0000cd\"><font><br>\n<br>\n وكذلك تجدون حقيقة البيان الحقّ على الواقع الحقيقي لا شك ولا ريب حتى يتبيّن لهم أنّهُ الحق من ربِّهم بالعلم والمنطق، وتلك هي مهمة من يؤتيه الله علم الكتاب ليبيِّن لهم ما لم يكونوا يعلمون حتى يتبيّن لهم أنّه الحقّ من ربهم، كما أمر الله رسوله أن يحمد الله الذي سوف يبعث من يريهم كافة آيات ربِّهم بالعلم والمنطق حتى يتبيّن لهم أنه الحقّ. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَقُلِ الْحَمْدُ لِلَّهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَ (93)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النمل].<br>\n<br>\nذلكم الإمام المهديّ الحقّ من ربِّكم الذي يُبيّن لكم البيان الحقّ للذكر الحكيم فيدرك الحقّ أُولو العلم منكم ولا يُدركه الجاهلون الذين لا يعلمون. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَكَذَلِكَ نُصَرِّفُ الْآَيَاتِ وَلِيَقُولُوا دَرَسْتَ وَلِنُبَيِّنَهُ لِقَوْمٍ يَعْلَمُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنعام:105].<br>\n<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــ</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1634.html#post_5310",
    "thread_title": "( ردود الإمام على الذي سجَّل في طاولة الحوار بثوب الأنثى علم الجهاد والمباهلة بالحقّ ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5302",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5303",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5304",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5305",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5306",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5307",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5308",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5309",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5310",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5311",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51469",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51470",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51471",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51472",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51473",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51474",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51475",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51476",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51477",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51478",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51479",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51480",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51481",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51496",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51497",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51498",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51499",
            "page": 3,
            "postcount": 27
        }
    ],
    "postcounts": {
        "5302": 1,
        "5303": 2,
        "5304": 3,
        "5305": 4,
        "5306": 5,
        "5307": 6,
        "5308": 7,
        "5309": 8,
        "5310": 9,
        "5311": 10,
        "51469": 11,
        "51470": 12,
        "51471": 13,
        "51472": 14,
        "51473": 15,
        "51474": 16,
        "51475": 17,
        "51476": 18,
        "51477": 19,
        "51478": 20,
        "51479": 21,
        "51480": 22,
        "51481": 23,
        "51496": 24,
        "51497": 25,
        "51498": 26,
        "51499": 27
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

