var RAW_JSON={
    "postid": 4299,
    "threadid": 1217,
    "postcount": 5,
    "title": "بُشِّر جدّك برجلٍ من الصالحين يخلفه من خُطباء المنابر من بعد الظهور ومن أنصار المهديّ المنتظَر ..\n",
    "higri": "26-صفر-1431",
    "meladi": "10-02–2010",
    "time": "01:20 صبـاحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269306540",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4299\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 5 -</font><br>\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليمانيّ<br>\n26 - صَفر - 1431 هـ<br>\n10 - 02 – 2010 مـ<br>\n01:20 صبـاحاً<br>\n(بحسب التقويم الرسمي لأم القرى)<br>\n</font><font><font color=\"#000080\"><br>\n </font><a href=\"https://nasser-alyamani.org/showthread.php?p=928\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=928\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=928</font></a></font><font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=928\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>ــــــــــــــــ</font><br>\n<br>\n<br>\n</span><u><font color=\"#800080\"> <u>بُشّر جدّك برجلٍ من الصالحين يخلفه من خُطباء المنابر من بعد الظهور ومن أنصار المهديّ المنتظَر ..</u><br>\n</font></u></font><font><span><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">السلام عليكم ياأمامنا المطهر واسألك عن تفسير هذه الرؤيا رأى جدي رؤيا وكان اماما وخطيبا وماذونا ومدرس للقران ومعالج بعد الله قبل خمسين سنه برجل صالح يقول له قم وابشر بولد وسمه سعد فيقوم جدي ويصلي ثم يعود وينام فيأتيه ويقول له نفس الكلام وتكرر في تلك الليله ثلاث مرات وكان جدي يقوم ويصلي ويعود حتى الصباح ثم جئت انا وسماني سعد وبالمناسبه انا الان اعالج بعد الله بالقران واجدد لكم مبايعتي الى يوم اللقيامه وجزاكم الله خيرا وجعلني من انصاركم والسلام عليكم ورحمة الله وبركاته</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين..<br>\nسلام الله عليكم ورحمته وبركاته، بُشِّر جدك برجل من الصّالحين يَخلفه من خُطباء المنابر من بعد الظهور ومن أنصار المهديّ المنتظَر، وثبّتكم الله على الصراط المستقيم.<br>\n<br>\nوعليك أن تتزوّد بالعلم في بيانات الإمام المهديّ، ولو قرأتها أجمعين لصرتّ عالِمًا وسِراجًا مُنيرًا على المنبر في بيوت الله لا تنطق إلّا بالحقّ، وعليك أن تفهم البيان ولا يتطلب منك الحفظ؛ بل الفهم هو الأَولى، ثمّ يتيّسر من بعد ذلك حفظ الآيات.<br>\n<br>\nوأهلا وسهلاً ومرحبًا بكم أخي الكريم بين أحبابك في الله صفوة البشريّة وخير البريّة في العالمين أنصار الإمام المهديّ في عصر الحوار من قبل الظهور مِن الذين اتّبعوا الذِّكر بل هم أولو الألباب، فبهداهم اقتدِهْ، فإنّهم والله رحمةٌ للأمّة ومصابيحٌ للعالَمين، واتَّخَذَهم الله شهداء البيان الحقّ للقرآن، ولن يتّبع الإمام المهديّ إلا من استخدم عقله، فانظر لنفسك كيف أنّك اهتديت إلى الحقّ وذلك لأنّك تدبّرت وتفكّرت بعقلك بغض النظر عن مؤلفات الكُتُب وما فيها من لهو الحديث، فوجدت أنّ كتاب الله هو أصدَق الحديث بدقّةٍ متناهيةٍ عن الخطأ وعلمت أنّ القوم اتّخذوه مهجورًا، فكُن من الشاكرين أن هداك الله إلى الحقّ واثبتْ على الصراط المستقيم، وأنصحك أن لا تتّبع الناس ولو رأيتهم اجتمعوا على مسألةٍ في الدين فلا تنظر لكثرتهم فتقول ما اجتمعوا على هذه إلا لأنّها الحقّ من ربِّ العالمين، كلَّا.. ولكن انظر إلى سلطان علمهم بالحقّ في المسألة الدينية فهل هو من عند الله وهل يقبله عقلك؟ فإذا قبله فاتَّبعه، واعلم أنّك على الصراط المستقيم.<br>\n<br>\nوأما لو تقيس الأمور بالأكثريّة وليس بالعلم والسلطان فلستَ من أولي الألباب حتى تجعل اتّباعك وقناعاتك ليس بسبب كثرة الناس على تلك العقيدة فلربما إنّهم جميعًا على ضلالٍ؛ بل تَدَبَّر سلطان علمهم من ربّهم الذي استندوا عليه.<br>\n<br>\n<font color=\"#cc0000\">وخلاصة النّصيحة:</font><font color=\"#0000cd\"><br>\nأن لا تجعلوا الاتّباع في الدّين بحُجة أنّ الناس كثيرٌ في تلك العقيدة، فلربّما إنهم قد اتّبعوا الظنّ الذي لا يغني من الحقّ شيئًا، ثمّ يضلونك عن سبيل الله؛ بل يكون اتّباعكم هو للذي تجدونه هو المُهيمن بسلطان العلم المُقنِع من ربّكم والذي يقبله العقل والمنطق، ولم يجعل الله الاتّباع بالأكثرية بل لسلطان العلم. </font><font color=\"#0000cd\">تصديقًا لقول الله تعالى:</font><font color=\"#cc0000\"> <font color=\"#008000\">{وَإِن تُطِعْ أَكْثَرَ مَن فِي الْأَرْضِ يُضِلُّوكَ عَن سَبِيلِ اللَّـهِ ۚ إِن يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ ﴿١١٦﴾}</font> </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام].</font><br>\n<br>\nوسلامٌ على المُرسَلين، والحمد لله ربِّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n________________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1217.html#post_4299",
    "thread_title": "التعبير بالحقّ يا صاحب الرؤيا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4295",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4296",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4297",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4298",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4299",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "4295": 1,
        "4296": 2,
        "4297": 3,
        "4298": 4,
        "4299": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

