var RAW_JSON={
    "postid": 4196,
    "threadid": 1169,
    "postcount": 1,
    "title": "فتوى العُقدة التي في لسان نبيّ الله موسى عليه الصلاة والسلام ..\n",
    "higri": "23-محرم-1430",
    "meladi": "20-01-2009",
    "time": "12:14 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268959260",
    "langs": "[{\"title\":\"English\",\"postId\":272867},{\"title\":\"Deutsch\",\"postId\":170952},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":317522}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4196\"><div style=\"text-align: center;\"> <div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 1 -</font><font color=\"#0000cd\"><br>\n<div style=\"text-align: center;\"><font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n23 - محرم - 1430 هـ<br>\n20 - 01 - 2009 مـ<br>\n12:14 صباحًا<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــ<br>\n<br>\n<br>\n</font></font></div></font><u><font color=\"#800080\">فتوى العُقدة التي في لسان نبيّ  الله موسى عليه الصلاة والسلام ..</font><font color=\"#0000cd\"><br>\n</font></u></font></div>\n<br>\n<br>\n<font><span><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين، وبعد..<br>\n<br>\nقال الله تعالى: </font><font color=\"#008000\">{قَالَ ربّ اشْرَ‌حْ لِي صَدْرِ‌ي ﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾ وَيَسِّرْ‌ لِي أَمْرِ‌ي ﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾ وَاحْلُلْ عُقْدَةً مِّن لِّسَانِي ﴿</font><font color=\"#008000\">٢٧</font><font color=\"#008000\">﴾ يَفْقَهُوا قَوْلِي ﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [طه]. فما هي العُقدة التي جعلوا في بيانها أسطورة ما أنزل الله بها من سلطان؟ </font><font color=\"#cc0000\">بل العُقدة تكون عند كثيرٍ مِن النّاس فلا يستطيع لسانه أن ينطِق أحدَ أحرُف اللغة.</font><font color=\"#0000cd\"><br>\n<br>\nوعلى سبيل المثال أذكر مدير ناحيةٍ أتى إلينا قبل أكثر من خمس عشرة سنة وكان يضحك منه بعض أهالي القرية لأنّه لا يستطيع أن ينطق أيّ كلمةٍ يأتي فيها حرف (الرَّاء)، وأتذَكَّر يوم أتانا مبعوثًا مِن الحكومة وأفادنا أنه (مُدي الناحية) فاستغربنا ما يقصد بقوله: (مدي الناحية)! وقال أحد مُرافقيه: \"هذا مُدير الناحية\" فعلمنا أنه يقصد بقوله (مدي الناحية) أي: (مدير الناحية)، ومن ثمّ أخبرنا المدير نفسه أنه لا يستطيع أن ينطق حرف الرَّاء؛ بل يجعله ياءً، وعلى سبيل المثال إذا أراد أن يقول مركز الناحية فسوف يقول (مَيْكز الناحية) فيحول حرف الراء إلى ياء.<br>\n<br>\nوإنّما ضربتُ لكم مثلًا لكي تفقهوا المقصود بالعُقدة في لسان نبيّ الله موسى عليه الصلاة والسلام فإنّها عُقدة في أحد الحروف لا يستطيع أن ينطقه بذاته بل يحوّله إلى حرفٍ آخرٍ، ولذلك سوف يكون عائقًا لدى القوم في فهم بعض كلماته بسبب عُقدة لسانه، فاستجاب الله له دعوته وحلّ هذه العقدة فنطق بالحرف كما هو، وإنّما كانت في حرفٍ واحدٍ فقط. </font><font color=\"#cc0000\">وكذلك تأتي هذه العقدة في كثير من النّاس، ولعلّ بعضكم يعرف أحدًا لديه عُقدة في لسانه في أحد الأحرف لا ينطقه كما هو؛ بل يحوّله لحرفٍ آخرٍ وتلك هي عُقدة اللسان.</font><font color=\"#0000cd\"><br>\n<br>\nوحقيقة لهذا البيان تجدون مَن لديه عقدة في لسانه لا يستطيع أن ينطق أحد الأحرف كما هو ولذلك لن يفهم النّاس الكلمة التي يقولها وفيها الحرف الذي لسانه بها مَعقودٌ لذلك ينطقها فيحوّلها لكلمةٍ أخرى، ولذلك لن تفقهوا الكلمة التي يوجد بها الحرف ذو العُقدة لأنّه سوف يحوّلها إلى كلمةٍ أخرى كما أسلفنا القصة فالمدير يقول (القية)! فهل فهمتم ما يقصد بقوله (القية)؟ فهذا يحتاج إلى مُتَرجِم فيقول لنا أنه يقصد بقوله القية أي (القرية)، وبرغم إنه مُتعلمٌ ومُثقفٌ وضابِطٌ خريجٌ وذو لسانٍ عربيٍّ مُبينٍ إذا تكلم بالكلام الذي لا يوجد فيه حرف الراء حتّى إذا جاء حرف الراء فلا نفقه مِمَّا يقول شيئًا، وكذلك نبيّ الله موسى كانت لديه مشكلة وهي عُقدةٌ في لسانه مِن أحد الأحرف، فدعا ربّه أن يحللها له لكي يفقهوا قوله، فاستجاب الله له إنّه هو السميع، ولذلك قال الله تعالى في دُعاء نبيّه موسى: </font><font color=\"#008000\">{وَاحْلُلْ عُقْدَةً مِّن لِّسَانِي ﴿</font><font color=\"#008000\">٢٧</font><font color=\"#008000\">﴾ يَفْقَهُوا قَوْلِي ﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [طه].<br>\n<br>\nوأين أنت أيها السائل غِبت علينا منذ زمن لم نسمع عنك شيئًا؟ ثبّتك الله على الحقّ وزادك هدًى ونورًا، وشرح الله صدرك ويسّر الله أمرك وهداك إلى الصراط المستقيم.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nأخوك الإمام المهديّ ناصر محمد اليماني.<br>\n____________</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1169.html#post_4196",
    "thread_title": "فتوى العُقدة التي في لسان نبيّ الله موسى عليه الصلاة والسلام ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4196",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4197",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4196": 1,
        "4197": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

