var RAW_JSON={
    "postid": 39675,
    "threadid": 1438,
    "postcount": 11,
    "title": "الردّ بالحقّ يا سيف الدين، فلا تكُن من المُمترين. فما هو مطر الحجارة من السماء؛ وذلك نفس مطر الحجارة الذي أصاب الله به الكُفار في زمن إبراهيم ولوط ؟\n",
    "higri": "11-04-1430",
    "meladi": "07-04-2009",
    "time": "10:18 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1334343120",
    "langs": "[{\"title\":\"English\",\"postId\":218306},{\"title\":\"Fran\\u00e7ais\",\"postId\":282367},{\"title\":\"Melayu\",\"postId\":331245},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":365613}]",
    "video": "https://youtu.be/d3C4EO_i7QA?si=c9OR8Z1itb7cyWu1",
    "audio": "",
    "long_text": "<div id=\"post_message_39675\"><div style=\"text-align: center;\"> <br>\n<br>\n<div style=\"text-align: center;\"><span><font><font color=\"#000080\"><br>\n</font><font color=\"#cc0000\">- 11 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n  11 - 04 - 1430 هـ<br>\n  07 - 04 - 2009 مـ<br>\n  10:18 مساءً<br>\n  ـــــــــــــــــ</font><br>\n<br>\n </font></span></div>\n<br>\n<font color=\"#800080\"><font>الردّ بالحقّ يا سيف الدين، فلا تكُن من المُمترين.<br>\n<u>فما هو مطر الحجارة من السماء؟ وذلك نفس مطر الحجارة الذي أصاب الله به الكُفار في زمن إبراهيم ولوط</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله الطيّبين والتابعين للحقّ إلى يوم الدين: <br>\nوإلى الردّ بالحقّ يا سيف الدين، فلا تكُن من المُمترين، فلنحتكم إلى القُرآن العظيم وأهدي به إلى الصراط المُستقيم المُنزل من العزيز الرحيم رسالة من الله إلى الناس كافةً في العالمين لمن شاء منهم أن يستقيم فيتّبع ويؤمن بما أنزل الله في القُرآن العظيم وإن كذبوا به فوعدهم الله ورسوله أن يُرسل عليهم كسفاً من السماء حجارةً من طينٍ من كوكب العذاب الأليم مسومةً عند ربك للمُسرفين المُكذبين بالحقّ من ربّ العالمين وما هي من الظالمين ببعيدٍ، وما كان ردّ الكُفار بالقرآن العظيم على نبيّهم الحقّ من ربهم مُحمدٍ رسول الله صلّى الله عليه وآله وسلم إلا أن قالوا: </font></font><font color=\"#008000\"><font>{أَوْ تُسْقِطَ السَّمَاءَ كَمَا زَعَمْتَ عَلَيْنَا كِسَفًا أَوْ تَأْتِيَ بِاللَّهِ وَالْمَلَائِكَةِ قَبِيلًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء:٩٢].<br>\n<br>\nوحين توعدهم مُحمدٌ رسول الله بكسفٍ من السماء فيمطر عليهم حجارةً من طينٍ بالدُخان المُبين فما كان ردهم إلا إن قالوا: </font></font><font color=\"#008000\"><font>{وَإِذْ قَالُوا اللَّهُمَّ إِنْ كَانَ هَٰذَا هُوَ الحقّ مِنْ عِنْدِكَ فَأَمْطِرْ عَلَيْنَا حِجَارَةً مِنَ السَّمَاءِ أَوِ ائْتِنَا بِعَذَابٍ أَلِيمٍ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنفال:٣٢].<br>\n<br>\nفما هو مطر الحجارة من السماء؟ وذلك نفس مطر الحجارة الذي أصاب الله به الكُفار في زمن إبراهيم ولوط. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{قَالُوا إِنَّا أُرْسِلْنَا إِلَىٰ قَوْمٍ مُجْرِمِينَ ﴿٣٢﴾ لِنُرْسِلَ عَلَيْهِمْ حِجَارَةً مِنْ طِينٍ ﴿٣٣﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الذاريات].<br>\n<br>\nفهل هي مخصوصة للكُفار من قبل أم كذلك الكفار بالقُرآن العظيم؟ فنقول كذلك توعد الله به الظالمين الكُفار بالقُرآن العظيم، والجواب في قول الله تعالى: </font></font><font color=\"#008000\"><font>{فَلَمَّا جَاءَ أَمْرُنَا جَعَلْنَا عَالِيَهَا سَافِلَهَا وَأَمْطَرْنَا عَلَيْهَا حِجَارَةً مِنْ سِجِّيلٍ مَنْضُودٍ ﴿٨٢﴾ مُسَوَّمَةً عِنْدَ رَبِّكَ وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيدٍ ﴿٨٣﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [هود].<br>\n<br>\nفانظر لقوله تعالى: </font></font><font color=\"#008000\"><font>{مُّسَوَّمَةً عِندَ رَبِّكَ وَمَا هِيَ مِنَ الظَّالِمِينَ بِبَعِيدٍ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، ولذلك توعدهم الله بذلك العذاب وبيّن ذلك محمدٌ رسول الله صلّى الله عليه وآله وسلم وذلك سبب دُعائهم:</font></font><font color=\"#008000\"><font> {وَإِذْ قَالُواْ اللَّهُمَّ إِن كَانَ هَـذَا هُوَ الحقّ مِنْ عِندِكَ فَأَمْطِرْ عَلَيْنَا حِجَارَةً مِّنَ السَّمَاء} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنفال:32].<br>\n<br>\nوذلك هو كسف الحجارة الذي وعد الله به الكُفار بالقرآن العظيم وبيّن لهم ذلك النبيُّ الأمّي الأمين. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{أَوْ تُسْقِطَ السَّمَاءَ كَمَا زَعَمْتَ عَلَيْنَا كِسَفاً}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإسراء:92].<br>\n<br>\nومن ثمّ أكّد الله للكُفار بالقرآن العظيم وقوع هذا الحدث بكسف الحجارة بالدُخان المُبين. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِنْ يَرَوْا كِسْفًا مِنَ السَّمَاءِ سَاقِطًا يَقُولُوا سَحَابٌ مَرْكُومٌ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الطور:٤٤].<br>\n<br>\nوذلك الذي سوف يظنونه بادئ الأمر سحاباً مركوماً الدُخان المبين مليء بكسف الحجارة من كوكب العذاب الأليم يغشى الناس المُكذبين في العالمين برسالة الله الشاملة القُرآن العظيم إلى الناس كافةً، فإن كذبوا بالحقّ من ربهم فسوف يرتقب المهديّ المنتظَر الذي ابتعثه الله بالبيان الحقّ للقُرآن العظيم ليكون آية التصديق لدعوة الحقّ للناس كافة فيؤمنوا في يومٍ واحدٍ. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُبِينٍ ﴿١٠﴾ يَغْشَى النَّاسَ هَٰذَا عَذَابٌ أَلِيمٌ ﴿١١﴾ رَبَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ ﴿١٢﴾ أَنَّىٰ لَهُمُ الذِّكْرَىٰ وَقَدْ جَاءَهُمْ رَسُولٌ مُبِينٌ ﴿١٣﴾ ثُمَّ تَوَلَّوْا عَنْهُ وَقَالُوا مُعَلَّمٌ مَجْنُونٌ ﴿١٤﴾ إِنَّا كَاشِفُو الْعَذَابِ قَلِيلًا إِنَّكُمْ عَائِدُونَ ﴿١٥﴾ يَوْمَ نَبْطِشُ الْبَطْشَةَ الْكُبْرَىٰ إِنَّا مُنْتَقِمُونَ ﴿١٦﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الدخان].<br>\n<br>\nبمعنى أنّ العذاب سوف يأتيهم فيُصدِّقون بالحقّ من ربِّهم وبفضل دُعاء المهديّ المنتظَر المرتقب لآية التصديق من ربه وبفضل دُعاء الصالحين من المُسلمين يكشف الله عنهم العذاب كما كشفه عن قوم يونس حين آمنوا بالحقّ يوم وقوع العذاب الأليم، وقال الله تعالى: </font></font><font color=\"#008000\"><font>{فَلَوْلَا كَانَتْ قَرْيَةٌ آمَنَتْ فَنَفَعَهَا إِيمَانُهَا إِلَّا قَوْمَ يُونُسَ لَمَّا آمَنُوا كَشَفْنَا عَنْهُمْ عَذَابَ الْخِزْيِ فِي الْحَيَاةِ الدُّنْيَا وَمَتَّعْنَاهُمْ إِلَىٰ حِينٍ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [يونس:٩٨].<br>\n<br>\nوكذلك أجده في الكتاب سوف يأتي العذاب من قبل الساعة فيكشفه الله عن الناس فيستجيب دعاءهم. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ أَرَأَيْتَكُمْ إِنْ أَتَاكُمْ عَذَابُ اللَّهِ أَوْ أَتَتْكُمُ السَّاعَةُ أَغَيْرَ اللَّهِ تَدْعُونَ إِنْ كُنْتُمْ صَادِقِينَ ﴿٤٠﴾ بَلْ إِيَّاهُ تَدْعُونَ فَيَكْشِفُ مَا تَدْعُونَ إِلَيْهِ إِنْ شَاءَ وَتَنْسَوْنَ مَا تُشْرِكُونَ ﴿٤١﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنعام].<br>\n<br>\nوذلك العذاب الذي يكشفه الله عن الناس هو العذاب من الدُخان المُبين يأتي قبل الساعة، والساعة هي البطشة الكُبرى. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُبِينٍ ﴿١٠﴾ يَغْشَى النَّاسَ هَٰذَا عَذَابٌ أَلِيمٌ ﴿١١﴾ رَبَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ ﴿١٢﴾ أَنَّىٰ لَهُمُ الذِّكْرَىٰ وَقَدْ جَاءَهُمْ رَسُولٌ مُبِينٌ ﴿١٣﴾ ثُمَّ تَوَلَّوْا عَنْهُ وَقَالُوا مُعَلَّمٌ مَجْنُونٌ ﴿١٤﴾ إِنَّا كَاشِفُو الْعَذَابِ قَلِيلًا إِنَّكُمْ عَائِدُونَ ﴿١٥﴾ يَوْمَ نَبْطِشُ الْبَطْشَةَ الْكُبْرَىٰ إِنَّا مُنْتَقِمُونَ ﴿١٦﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الدخان].<br>\n<br>\nوأما مصدر الحجارة المُسوّمة بالدُخان المُبين فمصدره من كوكب سقر اللواحة للبشر فتظهر من حين إلى آخر في أجلها المُسمى بقدر مقدور في الكتاب المسطور. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَوْلَا أَجَلٌ مُسَمًّى لَجَاءَهُمُ الْعَذَابُ وَلَيَأْتِيَنَّهُمْ بَغْتَةً وَهُمْ لَا يَشْعُرُونَ ﴿٥٣﴾ يَسْتَعْجِلُونَكَ بِالْعَذَابِ وَإِنَّ جَهَنَّمَ لَمُحِيطَةٌ بِالْكَافِرِينَ ﴿٥٤﴾ يَوْمَ يَغْشَاهُمُ الْعَذَابُ مِنْ فَوْقِهِمْ وَمِنْ تَحْتِ أَرْجُلِهِمْ وَيَقُولُ ذُوقُوا مَا كُنْتُمْ تَعْمَلُونَ ﴿٥٥﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [العنكبوت]<br>\n<br>\nوذلك لأنّ مرور كوكب النار على أرضكم هو إحدى أشراط الساعة الكُبرى ويأتي قبلها شرطٌ نذيرٌ لقدومها وهو أن تُدرك الشمس القمر فيلد الهلال من قبل الاقتران فتجتمع به الشمس وقد هو هلال مما يُسبب انتفاخ الأهلّة إلى ما شاء الله، ثم يظهر كوكب النار سقر تصديقاً لأحد أشراط الساعة الكُبر وليلة مرورها قريباً من أرضكم تُسبب طلوع الشمس من مغربها فيسبق الليل النهار فتحدث عدّة أشراطٍ معاً من أشراط الساعة الكُبرى. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا جَعَلْنَا أَصْحَابَ النَّارِ إِلَّا مَلَائِكَةً وَمَا جَعَلْنَا عِدَّتَهُمْ إِلَّا فِتْنَةً لِلَّذِينَ كَفَرُوا لِيَسْتَيْقِنَ الَّذِينَ أُوتُوا الْكِتَابَ وَيَزْدَادَ الَّذِينَ آمَنُوا إِيمَانًا وَلَا يَرْتَابَ الَّذِينَ أُوتُوا الْكِتَابَ وَالْمُؤْمِنُونَ وَلِيَقُولَ الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ وَالْكَافِرُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا كَذَٰلِكَ يُضِلُّ اللَّهُ مَنْ يَشَاءُ وَيَهْدِي مَنْ يَشَاءُ وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ وَمَا هِيَ إِلَّا ذِكْرَىٰ لِلْبَشَرِ ﴿٣١﴾ كَلَّا وَالْقَمَرِ ﴿٣٢﴾ وَاللَّيْلِ إِذْ أَدْبَرَ ﴿٣٣﴾ وَالصُّبْحِ إِذَا أَسْفَرَ ﴿٣٤﴾ إِنَّهَا لَإِحْدَى الْكُبَرِ ﴿٣٥﴾ نَذِيرًا لِلْبَشَرِ ﴿٣٦﴾ لِمَنْ شَاءَ مِنْكُمْ أَنْ يَتَقَدَّمَ أَوْ يَتَأَخَّرَ ﴿٣٧﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [المدثر].<br>\n<br>\nوأثبتنا لك يا سيف الدين إن كنت تُريد الحقّ المُستبين أنّ العذاب الموعود لمن أعرض عن الذكر أنّ الله يهلكهم بكسف الدُخان المُبين بحجارةٍ ناريّة فتهلكهم يوم مرورها من قبل أن يدخلها الكُفار بمرورها في هذا العصر فتأتيهم بغتةً فتبهتهم فلا يستطيعون ردّها ولا هم يُنظرون. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{خُلِقَ الْإِنْسَانُ مِنْ عَجَلٍ سَأُرِيكُمْ آيَاتِي فَلَا تَسْتَعْجِلُونِ ﴿٣٧﴾ وَيَقُولُونَ مَتَىٰ هَٰذَا الْوَعْدُ إِنْ كُنْتُمْ صَادِقِينَ ﴿٣٨﴾ لَوْ يَعْلَمُ الَّذِينَ كَفَرُوا حِينَ لَا يَكُفُّونَ عَنْ وُجُوهِهِمُ النَّارَ وَلَا عَنْ ظُهُورِهِمْ وَلَا هُمْ يُنْصَرُونَ ﴿٣٩﴾ بَلْ تَأْتِيهِمْ بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنْظَرُونَ ﴿٤٠﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنبياء].<br>\n<br>\nفكيف تقول علينا بغير الحقّ أنّ ناصر محمد اليماني يتّبع ما يقوله الغرب والنصارى واليهود؟ فلا تفترِ علينا بغير الحقّ ولا تقُل كما قال الكُفار بالذِّكر: </font></font><font color=\"#008000\"><font>{وَقَالَ الَّذِينَ كَفَرُوا إِنْ هَٰذَا إِلَّا إِفْكٌ افْتَرَاهُ وَأَعَانَهُ عَلَيْهِ قَوْمٌ آخَرُونَ فَقَدْ جَاءُوا ظُلْمًا وَزُورًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الفرقان:٤].<br>\n<br>\nوها أنا آتيتك بتفصيل العذاب الموعود قبل قيام الساعة أنه من جرّاء مرور كوكب سقر نار الله الكُبرى وأفصّله من الذِّكر تفصيلاً وهي تأتي قبل الساعة فتهلك من كذّب بالساعة. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{بَلْ كَذَّبُوا بِالسَّاعَةِ وَأَعْتَدْنَا لِمَنْ كَذَّبَ بِالسَّاعَةِ سَعِيرًا ﴿١١﴾ إِذَا رَأَتْهُمْ مِنْ مَكَانٍ بَعِيدٍ سَمِعُوا لَهَا تَغَيُّظًا وَزَفِيرًا ﴿١٢﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الفرقان].<br>\n<br>\nوذلك الحدث يحدث من قبل أن تقوم الساعة وهي من أشراط الساعة ويوم تقوم الساعة يلقوا فيها مُقرنين ويدعون ثبوراً وقد أثبتنا من مُحكم القرآن العظيم أن العذاب الذي يأتي ليهلك الكُفار بالذِّكر إن الله يهلكهم بالنار من قبل قيام الساعة ويشمل عذابها كافة قُرى البشر المُكذبين بالذِّكر رسالة الله إلى الناس كافة وجعلها الله آية التصديق للبيان الحقّ للذِّكر للمهديّ المنتظَر. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِنْ مِنْ قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا كَانَ ذَٰلِكَ فِي الْكِتَابِ مَسْطُورًا ﴿٥٨﴾ وَمَا مَنَعَنَا أَنْ نُرْسِلَ بِالْآيَاتِ إِلَّا أَنْ كَذَّبَ بِهَا الْأَوَّلُونَ وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَةً فَظَلَمُوا بِهَا وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا ﴿٥٩﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء].<br>\n<br>\nولربما يود أن يُقاطعني سيف الدين: \"ولماذا يُعذّب الله المُسلمين؟ أليسوا هم يؤمنون بالقُرآن العظيم ذكر الله إلى الناس كافة؟\". ومن ثم نردّ عليه وأقول: ذلك لأنّ المهديّ المنتظَر إنما يُحاججهم بآياتٍ مُحكماتٍ في القرآن العظيم فيدعوهم للاحتكام إلى القرآن العظيم فأعرضوا وقالوا: \"حسبنا ما وجدنا عليه آباءنا من قبل سواء يُخالف لمحكم القرآن العظيم أو يتفق فالقرآن لا يعلم تأويله إلا الله\". برغم أنّ الإمام المهديّ لا يُحاججهم بالمُتشابه الذي لا يعلم تأويله إلا الله؛ بل جعل الله حُجّتي بالحقّ أن أحاججكم بآياتٍ مُحكماتٍ واضحاتٍ بيّناتٍ هُنّ أمّ الكتاب فيدعوهم للاحتكام إلى الذِّكر وقال الذين لا يعلمون: \" إنما الإمام ناصر كذّاب أشر وليس المهديّ المنتظَر فنحنُ من يصطفي المهديّ المنتظَر خليفة الله الواحد القهار، ولذلك لا ينبغي للمهديّ أن يقول أنه الإمام المهديّ لأنه لا يعلمُ أنه الإمام المهديّ بل نحن من نقول أنك أنت الإمام المهديّ المنتظَر فنُبايعه وهو صاغر\". ومن ثم نردّ عليهم ونقول، قال الله تعالى:</font></font><font color=\"#008000\"><font> {وَقَالُوا لَوْلَا نُزِّلَ هَٰذَا الْقُرْآنُ عَلَىٰ رَجُلٍ مِنَ الْقَرْيَتَيْنِ عَظِيمٍ ﴿٣١﴾ أَهُمْ يَقْسِمُونَ رَحْمَتَ رَبِّكَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الزخرف].<br>\n<br>\nويا من تريدون أن تصطفوا خليفة الله، انظروا لقول الله تعالى: </font></font><font color=\"#008000\"><font>{أَهُمْ يَقْسِمُونَ رَحْمَةَ رَبِّكَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، فكيف لكم أن تصطفوا خليفة الله من دونه؟ فكما لا يحقّ لكم أن تصطفوا أنبياء الله من دونه وكذلك خليفة الله المهديّ الذي يبعثه الله في أمّة محمد صلّى الله عليه وآله وسلم على اختلاف بين علمائهم وفرّقوا دينهم شيعاً فيبعث الله خليفته الإمام المهديّ ليحكمَ بينهم في اختلافهم في الدين فيوحّد صفّهم، أفلا تتقون؟ ألم يقُل لكم محمدٌ رسول الله صلّى الله عليه وآله وسلم أنّ الله يبعث إليكم المهديّ خليفة الله، وقال محمدٌ رسول الله صلّى الله عليه وآله وسلم:</font></font><font color=\"#8b4513\"><font><br>\n </font></font><font color=\"#800000\"><font>[أبشركم بالمهديّ يبعث في أمتي على اختلاف من الناس وزلازل فيملأ الأرض قسطا وعدلا كما ملئت جوراً وظلماً]</font></font><font color=\"#0000cd\"><font><br>\nصدق محمد رسول الله صلّى الله عليه وآله وسلم.<br>\n<br>\nويا سيف الدين، أفلا تتّقي الله ربّ العالمين فتكون اسماً على مُسمّى؟ فلا تكن سيف شيطانٍ رجيمٍ فتصدّ عن البيان الحقّ للقرآن العظيم بسُلطان العلم المُهيمن من مُحكم القرآن العظيم، إني لك لمن الناصحين فاتبعني أهدِك صراطاً مُستقيماً ولا تستمسك بما وجدتم عليه أمّتكم الذين لحقتم بهم من قبلكم فاتبعتوهم بغير أن تستخدموا عقولكم هل ما وجدتموهم عليه جميعه حقّ أم يوجد فيه أشياء لا تقبلها عقولكم إن كنتم تعقلون؟<br>\n<br>\nوهذا القول أنّكم تتّبعوا سلفكم الذين من قبلكم، ومن ثم أردّ عليكم وأقول: أَوَلَوْ ضلّوا عن الصراط المُستقيم! فما ظنّكم بمصيركم إن استمسكتم بما يُخالف لمُحكم كتاب الله؟ أفلا تتقون؟ وما أشبه قولكم بقول المُعرضين عن الحقّ من ربهم في كُلّ أمّة قالوا: </font></font><font color=\"#008000\"><font>{إِنَّا وَجَدْنَا آبَاءَنَا عَلَى أمّة وَإِنَّا عَلَى آثَارِهِمْ مُهْتَدُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزخرف:22].<br>\n<br>\nقال الله سبحانه:</font></font><font color=\"#008000\"><font> {وَكَذَٰلِكَ مَا أَرْسَلْنَا مِن قَبْلِكَ فِي قَرْيَةٍ مِّن نَّذِيرٍ إِلَّا قَالَ مُتْرَفُوهَا إِنَّا وَجَدْنَا آبَاءَنَا عَلَىٰ أمّة وَإِنَّا عَلَىٰ آثَارِهِم مُّقْتَدُونَ ﴿٢٣﴾ قَالَ أَوَلَوْ جِئْتُكُم بِأَهْدَىٰ مِمَّا وَجَدتُّمْ عَلَيْهِ آبَاءَكُمْ قَالُوا إِنَّا بِمَا أُرْسِلْتُم بِهِ كَافِرُونَ ﴿٢٤﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزخرف].<br>\n<br>\nوَ قال الله عز وجل آمراً نبيّه صلّى الله عليه وسلم:</font></font><font color=\"#008000\"><font> {قل أَوَلَوْ جِئْتُكُمْ بِأَهْدَى مِمَّا وَجَدْتُمْ عَلَيْهِ آبَاءَكُمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، فلماذا لا تجيبوا دعوة الاحتكام إلى القرآن العظيم المحفوظ من التحريف لنحكم بينكم بمُحكم ما أنزل الله فيما كنتم فيه تختلفون في السُّنة النبويّة الحقّ التي لم يعِدكم الله بحفظها؟ فما لكم مُعرضون عن القرآن العظيم؟ وما الفرق بينكم وبين المُعرضين عن القرآن العظيم يوم التنزيل؟ وما كان جوابهم إلا قولهم: </font></font><font color=\"#008000\"><font>{لَنْ نُؤْمِنَ بِهَذَا الْقُرْآنِ وَلا بِالَّذِي بَيْنَ يَدَيْهِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [سبأ:٣١]. وكانوا عنه يصدّون وقالوا:</font></font><font color=\"#008000\"><font> {لَا تَسْمَعُوا لِهَٰذَا الْقُرْآنِ وَالْغَوْا فِيهِ لَعَلَّكُمْ تَغْلِبُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [فصلت:٢٦].<br>\n<br>\nولكنه لم يبقَ من القرآن إلا رسمه المحفوظ بين أيديكم وأعرضتم عن كثيرٍ مما جاء في مُحكم القرآن العظيم وجعلتم جُلّ اهتمامكم في الغنّة والقلقلة والتجويد، ولا بأس بذلك ولكنكم تركتم الأساس وهو التُدبّر كما أمركم الله بذلك في مُحكم كتابه في قوله تعالى: </font></font><font color=\"#008000\"><font>{كِتَابٌ أَنْزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [ص:٢٩]<br>\n<br>\nإذاً لا ولن يتذكر إلا أولو الألباب منكم، فأما الذين لا يعقلون فسوف يقولون كما قال المعرضون عنه من قبل:</font></font><font color=\"#008000\"><font> {لا تَسْمَعُوا لِهَذَا الْقُرْآنِ وَالْغَوْا فِيهِ لَعَلَّكُمْ تَغْلِبُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم. وقال الله تعالى:</font></font><font color=\"#008000\"><font> {وَإِنَّهُ لَتَذْكِرَةٌ لِلْمُتَّقِينَ ﴿٤٨﴾ وَإِنَّا لَنَعْلَمُ أَنَّ مِنْكُمْ مُكَذِّبِينَ ﴿٤٩﴾ وَإِنَّهُ لَحَسْرَةٌ عَلَى الْكَافِرِينَ ﴿٥٠﴾ وَإِنَّهُ لَحَقُّ الْيَقِينِ ﴿٥١﴾ فَسَبِّحْ بِاسْمِ رَبِّكَ الْعَظِيمِ﴿٥٢﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الحاقة].<br>\n<br>\nسُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ، وَسَلَامٌ عَلَى الْمُرْسَلِينَ، وَالْحَمْدُ لِلَّهِ ربّ العالمين..<br>\n<br>\nالدَّاعي إلى الرجوع إلى منهاج النبوّة الأولى الحقّ الإمام المهديّ إلى الصراط المُستقيم الناصرُ لمُحمدٍ رسول الله صلّى الله عليه وآله وسلم خليفة الله المنتظَر الذي واطأ في اسمه الخبر وراية الأمر؛ ناصرُ مُحمدٍ اليماني.<br>\n____________</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=d3C4EO_i7QA\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/d3C4EO_i7QA</a></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1438_pa_2.html#post_39675",
    "thread_title": "حقيقة كوكب العذاب من مُحكم الكتاب ذكرى لأولي الألباب planet-x ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4872",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5611",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "246570",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "39447",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "39623",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "39626",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "39627",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "39628",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "39629",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "39630",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "39675",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "39677",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "46512",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "4872": 1,
        "5611": 2,
        "246570": 3,
        "39447": 4,
        "39623": 5,
        "39626": 6,
        "39627": 7,
        "39628": 8,
        "39629": 9,
        "39630": 10,
        "39675": 11,
        "39677": 12,
        "46512": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

