var RAW_JSON={
    "postid": 96199,
    "threadid": 1189,
    "postcount": 7,
    "title": "وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِّلْعَالَمِينَ..\n",
    "higri": "22-01-1431",
    "meladi": "07-01-2010",
    "time": "09:19 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1366373220",
    "langs": "[{\"title\":\"English\",\"postId\":240599},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":126878},{\"title\":\"Kurd\\u00ee\",\"postId\":309644},{\"title\":\"Espa\\u00f1ol\",\"postId\":487872}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_96199\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><br>\n<br>\n-7-<br>\n</font></span><b><font color=\"#000080\"><font color=\"#000080\"> <span>الإمام ناصر محمد اليماني<br>\n22 -01 - 1431 هـ<br>\n</span></font><span>07 <font color=\"#000080\">- 01 - 2010 مـ<br>\n09:19 مساءً<br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n</font></span></font></b><span><font color=\"#800080\"><u>وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِّلْعَالَمِينَ</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي خاتم الأنبيّاء  والمُرسلين وآله الطيبين الطاهرين، وسلامٌ على المرسلين والحمد لله ربّ  العالمين، السلام عليكم ورحمة الله وبركاته، وبعد..<br>\n <br>\n أخي السائل، عليك أن تعلم أنّ ظهور المهديّ المنتظَر للبشر جهرةً هو من بعد  التّصديق عند البيت العتيق للمُبايعة الجهريّة على الحقّ وما فعلتُ ذلك عن  أمري، وبالنسبة للنّاس فإنّ الذي على الحقّ ويدعو إلى الحقّ كان حقاً على  الله أن ينصره فيدافع عنهُ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّ اللَّهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُوا إِنَّ اللَّهَ لَا يحبّ كُلَّ خَوَّانٍ كَفُورٍ}</font><font color=\"#0000cd\"> صدق الله العظيم [الحج:38].<br>\n<br>\n ما لم يرجو المؤمن الشهادة في سبيل الله، ولكن الذين يريدون الشهادة في  سبيل الله يحبّون الجنّة فهم لها مُستعجلون، أفلا يعلمون أنّ بقاءهم على  قيد الحياة حتّى يُشاركوا في إعلاء كلمة الله وحتّى يتحقق الهدف فتكون كلمة  الله هي العُليا هو خيرٌ لهم ولأمّتهم؟ وذلك لأنّ موتهم خسارة على الإسلام  والمُسلمين؛ بل هو خيرٌ لهم من أن يتمنوا الشهادة من بادئ الأمر، وذلك لأنّ الهدف لم يتحقق حتّى إذا تحقق الهدف فصارت كلمة الحقّ هي العليا في  العالمين ومن ثمّ يموتون على أسِّرَتهم، فإنّ هذا من فاز فوزاً عظيماً وسوف  يدخله الله الجنّة فور موته فيجد أنّ أجره عند الله هو أعظم من الذي تمنّى  الشهادة من بادئ الأمر قبل أن يتحقق في حياته إعلاء كلمة الله، أفلا يعلم  أنّ أجره قد وقع على الله ما دام في سبيل الله فيدخله جنّته فور موته وليس  شرطاً أن يقتل في سبيل الله. وقال الله تعالى: </font><font color=\"#008000\">{وَمَنْ يَخْرُجْ مِنْ بَيْتِهِ مُهَاجِرًا إِلَى اللهِ وَرَسُولِهِ ثمّ يُدْرِكْهُ الْمَوْتُ فَقَدْ وَقَعَ أَجْرُهُ عَلَى اللهِ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:100].<br>\n<br>\n فما دامت هجرته إلى الله وحياته من أجل الله فلا ينبغي للمؤمن أن يحِبّ  الحياة والبقاء فيها إلا من أجل الله وليس مفتوناً بحبّ الدّنيا، وكذلك  أريدُ من كافّة أنصاري أن لا يتمنّوا الشهادة في سبيل الله إلا من بعد تحقيق  الهدف فيهدي الله بهم البشر ويبلِّغون البيان الحقّ للذكر ويتمنّون أن يكونوا  سبب الخير للبشر وليس سبب المصيبة لأنّ قتلهم مصيبةٌ على من قتلهم وسوف  يدخله الله النّار فور موته ويدخل من قُتل منهم فور موته جنّته، ولكنّ الله  لم يأمرنا بقتال النّاس حتّى يكونوا مؤمنين؛ بل </font><font color=\"#cc0000\"><u>نحن دُعاة مهديّون  إلى الصراط المستقيم نطمح في تحقيق السلام العالمي بين شعوب البشر ورفع  الظلم عن المُسلم والكافر ونتّبع ما أمرنا الله في مُحكم كتابه أن نبرّ  الكافرين الذين لا يقاتلونا في ديننا ونقسط فيهم ونكرمهم ونحترمهم ونقول  لهم قولاً كريماً ونُخالِقُهم بالأخلاق الحسنة فنُعامل الكافرين كما نُعامل  إخواننا المؤمنين ثمّ ننال محبة الله إن فعلنا، إنّ الله لا يخلف الميعاد.</u></font><font color=\"#0000cd\"> تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{لَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ  يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُم مِّن دِيَارِكُمْ أَن  تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يحبّ الْمُقْسِطِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الممتحنة:8]. فلم يأمرنا الله أن نُعلن العداء على الكافرين؛ بل أمرنا الله أن نبرّهم  ونقسط إليهم إن أردْنا أن ننال حُبّ الله وقربه ونعيم رضوان نفسه.<br>\n<br>\n فما بالكم يا معشر المؤمنين تتمنّون أن تُقاتلوا الكافرين حتّى يُحقِّق الله  لكم ما ترجون، أفلا تجعلون نظرتكم كبيرة، فهل خلقكم الله من أجل الجنّة؟  وذلك مبلغُكم من العِلم التفكير في الجنّة والحور العين؛ بل قولوا: اللهم لا  تبلونا بقتال النّاس برحمتك يا أرحم الراحمين، اللهم إن هُداهم لهو أحبّ  إلينا من أن نقتلهم أو يقتلونا، اللهم فحقِّق لنا هُدى النّاس وليس سفك  دمائهم أو يسفكون دماءنا، وإن اعتدوا  علينا وأجبرونا على قتالهم فحقق لنا  ما وعدتنا وانصرنا عليهم نصراً عزيزاً مُقتدراً إنّك لا تخلف الميعاد.<br>\n<br>\n ولكنّكم للأسف يا معشر المؤمنين تتمنّون  الشر للنّاس أن يقتلونكم لكي تدخلوا  الجنّة فتسبّبتم في مصيبةٍ لهم فأدخلهم الله النّار وأدخلكم الجنة؛ بل هم  في النّار سواء قتلتموهم أو قتلوكم! إذاً أنتم لا تفكرون إلا في الجنّة.<br>\n <br>\n ويا معشر المؤمنين، أفلا أدلّكم على نعيمٍ هو أعظمُ من جنّة النّعيم؟ وهو  أن تسعوا إلى تحقيق نعيم رضوان نفس الله على عباده، أفلا تعلمون أنّهم حين  يقتلونكم فيدخلكم الله جنّته فور قتلكم، ولكنّ والله الذي لا إله غيره ولا  معبودَ سواه ما حقّقتُم السعادة في نفس ربِّكم وأنّكم جلبتم إلى نفس الله  الحسرة على عباده الكافرين، وقد علمكم بذلك في محكم كتابه. وقال الله تعالى: </font><font color=\"#008000\">{وَاضْرِ‌بْ لَهُم مَّثَلًا أَصْحَابَ الْقَرْ‌يَةِ إِذْ جَاءَهَا الْمُرْ‌سَلُونَ  ﴿١٣</font><font color=\"#008000\">﴾  إِذْ أَرْ‌سَلْنَا إِلَيْهِمُ اثْنَيْنِ فَكَذَّبُوهُمَا فَعَزَّزْنَا بِثَالِثٍ فَقَالُوا إِنَّا إِلَيْكُم مُّرْ‌سَلُونَ  ﴿</font><font color=\"#008000\">١٤</font><font color=\"#008000\">﴾  قَالُوا مَا أَنتُمْ إِلَّا بَشَرٌ‌ مِّثْلُنَا وَمَا أَنزَلَ الرَّ‌حْمَـٰنُ مِن شَيْءٍ إِنْ أَنتُمْ إِلَّا تَكْذِبُونَ  ﴿</font><font color=\"#008000\">١٥</font><font color=\"#008000\">﴾  قَالُوا رَ‌بُّنَا يَعْلَمُ إِنَّا إِلَيْكُمْ لَمُرْ‌سَلُونَ  ﴿</font><font color=\"#008000\">١٦</font><font color=\"#008000\">﴾  وَمَا عَلَيْنَا إِلَّا الْبَلَاغُ الْمُبِينُ  ﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾  قَالُوا إِنَّا تَطَيَّرْ‌نَا بِكُمْ لَئِن لَّمْ تَنتَهُوا لَنَرْ‌جُمَنَّكُمْ وَلَيَمَسَّنَّكُم مِّنَّا عَذَابٌ أَلِيمٌ  ﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾  قَالُوا طَائِرُ‌كُم مَّعَكُمْ ۚ أَئِن ذُكِّرْ‌تُم ۚ بَلْ أَنتُمْ قَوْمٌ مُّسْرِ‌فُونَ  ﴿</font><font color=\"#008000\">١٩</font><font color=\"#008000\">﴾  وَجَاءَ مِنْ أَقْصَى الْمَدِينَةِ رَ‌جُلٌ يَسْعَىٰ قَالَ يَا قَوْمِ اتَّبِعُوا الْمُرْ‌سَلِينَ  ﴿</font><font color=\"#008000\">٢٠</font><font color=\"#008000\">﴾  اتَّبِعُوا مَن لَّا يَسْأَلُكُمْ أَجْرً‌ا وَهُم مُّهْتَدُونَ  ﴿</font><font color=\"#008000\">٢١</font><font color=\"#008000\">﴾  وَمَا لِيَ لَا أَعْبُدُ الَّذِي فَطَرَ‌نِي وَإِلَيْهِ تُرْ‌جَعُونَ  ﴿</font><font color=\"#008000\">٢٢</font><font color=\"#008000\">﴾   أَأَتَّخِذُ مِن دُونِهِ آلِهَةً إِن يُرِ‌دْنِ الرَّ‌حْمَـٰنُ بِضُرٍّ‌  لَّا تُغْنِ عَنِّي شَفَاعَتُهُمْ شَيْئًا وَلَا يُنقِذُونِ  ﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾  إِنِّي إِذًا لَّفِي ضَلَالٍ مُّبِينٍ  ﴿</font><font color=\"#008000\">٢٤</font><font color=\"#008000\">﴾  إِنِّي آمَنتُ بِرَ‌بِّكُمْ فَاسْمَعُونِ  ﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾  قِيلَ ادْخُلِ الْجَنَّةَ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ  ﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾  بِمَا غَفَرَ‌ لِي رَ‌بِّي وَجَعَلَنِي مِنَ الْمُكْرَ‌مِينَ  ﴿</font><font color=\"#008000\">٢٧</font><font color=\"#008000\">﴾ وَمَا أَنزَلْنَا عَلَىٰ قَوْمِهِ مِن بَعْدِهِ مِن جُندٍ مِّنَ السَّمَاءِ وَمَا كُنَّا مُنزِلِينَ  ﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾  إِن كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ  ﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾  يَا حَسْرَ‌ةً عَلَى الْعِبَادِ مَا يَأْتِيهِم مِّن رَّ‌سُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ  ﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾  أَلَمْ يَرَ‌وْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُ‌ونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْ‌جِعُونَ  ﴿</font><font color=\"#008000\">٣١</font><font color=\"#008000\">﴾  وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُ‌ونَ  ﴿</font><font color=\"#008000\">٣٢﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [يس].<br>\n<br>\n فانظروا يا أحباب قلبي المُسلمين وتدبّروا وتفكّروا كيف أنّ الله أدخل  عبده المقتول في سبيله فور موته جنّته، وقال الرجل الذي قتله قومه لأنّه  يدعوهم إلى اتّباع المُرسلين وعبادة الله وحده لا شريك له ثمّ قاموا بقتله: </font><font color=\"#008000\">{وَجَاءَ مِنْ أَقْصَى الْمَدِينَةِ رَ‌جُلٌ يَسْعَىٰ قَالَ يَا قَوْمِ اتَّبِعُوا الْمُرْ‌سَلِينَ  ﴿٢٠</font><font color=\"#008000\">﴾  اتَّبِعُوا مَن لَّا يَسْأَلُكُمْ أَجْرً‌ا وَهُم مُّهْتَدُونَ  ﴿</font><font color=\"#008000\">٢١</font><font color=\"#008000\">﴾  وَمَا لِيَ لَا أَعْبُدُ الَّذِي فَطَرَ‌نِي وَإِلَيْهِ تُرْ‌جَعُونَ  ﴿</font><font color=\"#008000\">٢٢</font><font color=\"#008000\">﴾   أَأَتَّخِذُ مِن دُونِهِ آلِهَةً إِن يُرِ‌دْنِ الرَّ‌حْمَـٰنُ بِضُرٍّ‌  لَّا تُغْنِ عَنِّي شَفَاعَتُهُمْ شَيْئًا وَلَا يُنقِذُونِ  ﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾  إِنِّي إِذًا لَّفِي ضَلَالٍ مُّبِينٍ  ﴿</font><font color=\"#008000\">٢٤</font><font color=\"#008000\">﴾  إِنِّي آمَنتُ بِرَ‌بِّكُمْ فَاسْمَعُونِ  ﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾  قِيلَ ادْخُلِ الْجَنَّةَ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ  ﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾  بِمَا غَفَرَ‌ لِي رَ‌بِّي وَجَعَلَنِي مِنَ الْمُكْرَ‌مِينَ  ﴿</font><font color=\"#008000\">٢٧﴾}</font><font color=\"#0000cd\"> صدق الله العظيم، فانظروا لقول الرجل بعد أن أدخله الله جنّته فور قتله: </font><font color=\"#008000\">{قِيلَ ادْخُلِ الْجَنَّةَ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ  ﴿٢٦</font><font color=\"#008000\">﴾  بِمَا غَفَرَ‌ لِي رَ‌بِّي وَجَعَلَنِي مِنَ الْمُكْرَ‌مِينَ  ﴿</font><font color=\"#008000\">٢٧﴾} </font><font color=\"#0000cd\">صدق  الله العظيم، فسوف تجدون أنّ الرجل سعيدٌ جداً لأنّ الله أكرمه فنعَّمه  فأدخله جنّته بغير حساب، ولكن هل كذلك ربّه سعيد في نفسه؟ كلا وربّي إنّ ربّي  حزينٌ وليس سعيداً بسبب كفر عباده بالحقّ من ربّهم فيهلكهم فيدخلهم ناره من  غير ظُلمٍ. وقال الله تعالى: </font><font color=\"#008000\">{قِيلَ ادْخُلِ الْجَنَّةَ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ  ﴿٢٦</font><font color=\"#008000\">﴾  بِمَا غَفَرَ‌ لِي رَ‌بِّي وَجَعَلَنِي مِنَ الْمُكْرَ‌مِينَ  ﴿</font><font color=\"#008000\">٢٧</font><font color=\"#008000\">﴾ وَمَا أَنزَلْنَا عَلَىٰ قَوْمِهِ مِن بَعْدِهِ مِن جُندٍ مِّنَ السَّمَاءِ وَمَا كُنَّا مُنزِلِينَ  ﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾  إِن كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ  ﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾  يَا حَسْرَ‌ةً عَلَى الْعِبَادِ مَا يَأْتِيهِم مِّن رَّ‌سُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ  ﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾  أَلَمْ يَرَ‌وْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُ‌ونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْ‌جِعُونَ  ﴿</font><font color=\"#008000\">٣١</font><font color=\"#008000\">﴾  وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُ‌ونَ  ﴿</font><font color=\"#008000\">٣٢﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [يس].</font><font color=\"#0000cd\"><br>\n<br>\n إذاً يا معشر المؤمنين يا من تحبون الله الحُبّ الأعظم من جنّته ومن الحور  العين ومن كُلّ شيء فكيف تهنأون بالجنّة والحور العين وربّكم ليس سعيداً في  نفسه؟ أفلا ترون ما يقول في نفسه من بعد أن يهلك عباده الكافرين بسبب  الاعتداء عليكم فيدخلكم جنّته فإذا أنتم فرحين بما آتاكم الله من فضله  وتستبشرون بالذين لم يلحقوا بكم من خلفكم أن لا خوف عليكم ولا أنتم  تحزنون؛ ولكن الله حزينٌ في نفسه، فهل حقّقتم السعادة في نفس الله؟ <br>\n<br>\nفوالله الذي لا إله غيره ولا معبودَ سواه إن كنتم تريدون أن تحقِّقوا السعادة  في نفس الله فلا تتمنّوا قتال الكافرين لتسفكوا دماءهم ويسفكوا دماءكم، وإن  أُجبرتم فاثبتوا واعلموا أنّ الله ناصركم عليهم، إنّ الله لا يخلف  الميعاد. ولكنّي أرى سفك الدماء هو أمنيتكم من أجل الجنّة، ولكنّكم حتّى ولو كنتم  على الحقّ فلن تتحقّق السعادة في نفس حبيبكم الله ربّ العالمين حتّى تهدوا  عباده فيدخلهم في رحمته معكم ومن ثمّ تتحقق السعادة في نفس الله، إن كُنتم  تحبون الله فلا تتمنّوا أن يقتلكم الكافرين لتفوزوا بالشهادة ولا تتمنّوا قتل  الكافرين فإنّ ذلك لا يجلب إلى نفس الله السعادة حتّى ولو كنتم على الحقّ.<br>\n<br>\n وما أريد قوله لكم هو أن لا تتمنّوا أن تقتلوا الكافرين ولا تتمنّوا أن  يقتلوكم! فإن ابتُليتم فاثبتوا، ولكنّي أراكم تتمنّون ذلك وتعيشون من أجل ذلك  فيريد أحدكم أن يُقتلَ في سبيل الله وسوف يحقِّق الله له ذلك وأصْدِقِ الله  يصدقك؛ ولكن أفلا تسألون عن حال ربّكم سُبحانه فهل هو فرحٌ في نفسه بما  حدث؟ كلا وربّي وقد أفتاكم الخبير بحال الرحمن من محكم القرآن وعلمتكم أنّه  ليس فرحاً بذلك برغم أنه راضٍ عنكم، ولكنّه ليس فرحاً في نفسه بما حدث أن  أهلك عباده الكافرين بسببكم وفاءً لما وعدكم إنّ الله لا يخلف الميعاد،  فإذا تدبّرتم في هذه الآيات المُحكمات سوف تجدون أنّ ما أقوله لكم هو  الحقّ وسوف تجدون حالكم بالضبط كحال ذلك الرجل الذي قتله قومه فأدخله الله  جنّته فور قتله فجعله ملكاً كريماً من البشر؛ أحياءً عند ربّهم يُرزقون فرحين  بما آتاهم من فضله كما تعلمون ذلك في محكم الكتاب، ولكنّكم لا تَسألون عن  حال الله فهل هو كحالكم فرحٌ مسرورٌ أم أنه حزينٌ وغضبانٌ ومُتحسِّرٌ على  عباده الكافرين الذي أهلكهم من شدة غيرته على عبده المؤمن حبيب الرحمن الذي  قال لقومه: </font><font color=\"#008000\">{قَالَ يَا قَوْمِ اتَّبِعُوا الْمُرْ‌سَلِينَ  ﴿٢٠</font><font color=\"#008000\">﴾  اتَّبِعُوا مَن لَّا يَسْأَلُكُمْ أَجْرً‌ا وَهُم مُّهْتَدُونَ  ﴿</font><font color=\"#008000\">٢١</font><font color=\"#008000\">﴾  وَمَا لِيَ لَا أَعْبُدُ الَّذِي فَطَرَ‌نِي وَإِلَيْهِ تُرْ‌جَعُونَ  ﴿</font><font color=\"#008000\">٢٢</font><font color=\"#008000\">﴾   أَأَتَّخِذُ مِن دُونِهِ آلِهَةً إِن يُرِ‌دْنِ الرَّ‌حْمَـٰنُ بِضُرٍّ‌  لَّا تُغْنِ عَنِّي شَفَاعَتُهُمْ شَيْئًا وَلَا يُنقِذُونِ  ﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾  إِنِّي إِذًا لَّفِي ضَلَالٍ مُّبِينٍ  ﴿</font><font color=\"#008000\">٢٤</font><font color=\"#008000\">﴾  إِنِّي آمَنتُ بِرَ‌بِّكُمْ فَاسْمَعُونِ  ﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾  قِيلَ ادْخُلِ الْجَنَّةَ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ  ﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾  بِمَا غَفَرَ‌ لِي رَ‌بِّي وَجَعَلَنِي مِنَ الْمُكْرَ‌مِينَ  ﴿</font><font color=\"#008000\">٢٧</font><font color=\"#008000\">﴾وَمَا أَنزَلْنَا عَلَىٰ قَوْمِهِ مِن بَعْدِهِ مِن جُندٍ مِّنَ السَّمَاءِ وَمَا كُنَّا مُنزِلِينَ  ﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾  إِن كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ  ﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾  يَا حَسْرَ‌ةً عَلَى الْعِبَادِ مَا يَأْتِيهِم مِّن رَّ‌سُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ  ﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾  أَلَمْ يَرَ‌وْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُ‌ونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْ‌جِعُونَ  ﴿</font><font color=\"#008000\">٣١</font><font color=\"#008000\">﴾  وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُ‌ونَ  ﴿</font><font color=\"#008000\">٣٢﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [يس].</font><font color=\"#0000cd\"><br>\n<br>\n فإذا تدبّرتم وتفكّرتم فسوف تجدون أنّ هذا الرجل فرحٌ مسرورٌ، وكذلك جميع الشهداء في سبيل الله فرحين. وقال الله تعالى: </font><font color=\"#008000\">{لَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّـهِ أَمْوَاتًا بَلْ أَحْيَاءٌ عِندَ رَ‌بِّهِمْ يُرْ‌زَقُونَ  ﴿١٦٩</font><font color=\"#008000\">﴾   <u>فَرِ‌حِينَ  بِمَا آتَاهُمُ اللَّـهُ</u> مِن فَضْلِهِ وَيَسْتَبْشِرُ‌ونَ  بِالَّذِينَ  لَمْ يَلْحَقُوا بِهِم مِّنْ خَلْفِهِمْ أَلَّا خَوْفٌ  عَلَيْهِمْ وَلَا  هُمْ يَحْزَنُونَ  ﴿</font><font color=\"#008000\">١٧٠</font><font color=\"#008000\">﴾   يَسْتَبْشِرُ‌ونَ بِنِعْمَةٍ مِّنَ اللَّـهِ وَفَضْلٍ وَأَنَّ اللَّـهَ لَا يُضِيعُ أَجْرَ‌ الْمُؤْمِنِينَ  ﴿</font><font color=\"#008000\">١٧١﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران].<br>\n<br>\n فهذا حالكم بعد أن يُدخلكم جنّته فيصدقكم ما وعدكم إنّ الله لا يخلف  الميعاد، ولكن تعالوا لننظر حال الله في نفسه فهل نجده فرحاً مسروراً؟  وللأسف لم أجده في الكتاب فرحاً مسروراً بل مُتحسراً وحزيناً و يقول: </font><font color=\"#008000\">{يَا حَسْرَ‌ةً عَلَى الْعِبَادِ مَا يَأْتِيهِم مِّن رَّ‌سُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ  ﴿٣٠</font><font color=\"#008000\">﴾  أَلَمْ يَرَ‌وْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُ‌ونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْ‌جِعُونَ  ﴿</font><font color=\"#008000\">٣١</font><font color=\"#008000\">﴾  وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُ‌ونَ  ﴿</font><font color=\"#008000\">٣٢﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [يس].</font><font color=\"#0000cd\"><br>\n<br>\n <u>إذاً يا أحباب الله، إنّ ربّي لن يكون سعيداً ومسروراً في نفسه حتّى يجعل  النّاس أمّةً واحدةً على صراط ٍمستقيم فيدخلهم في رحمته جميعاً ثمّ يكون  ربّي فرحاً مسروراً في نفسه</u>، وعليه فإنّي أشهدكم وأشهدُ الله وكفى بالله  شهيداً أنّي الإمام المهديّ قد حرّمت على نفسي جنّة ربّي حتّى يتحقق لي  النّعيم الأعظم من جنّته وهو أن يكون من أحببت راضياً في نفسه وليس مُتحسراً  على عباده، فكيف يتحقّق ذلك ما لم يهدِ الله بالمهديّ المنتظر أهل الأرض  جميعاً فيجعلهم أمّةً واحدةً على صراطٍ مُستقيمٍ؟ فيتحقق النّعيم الأعظم من  جنّته أن يكون الله راضياً في نفسه وليس مُتحسراً على عباده الذين ضلّ سعيهم  في الحياة الدُنيا وهم يحسبون أنّهم يحسنون صُنعاً فيهديهم الله بالمهديّ  المنتظَر فيُحقِّق له هدفه الذي يحيى من أجل تحقيقه، وذلك هو سرّ المهديّ  المنتظَر الذي يهدي الله من أجله أهل الأرض جميعاً فيجعلهم أمّةً واحدةً على  صراطٍ مُستقيمٍ. تصديقاً لقول الله تعالى:<br>\n</font><font color=\"#008000\">{ وَلَوْ شَاء ربّك لآمَنَ مَن فِي الأرض كُلُّهُمْ جَمِيعاً }</font><font color=\"#0000cd\"> [يونس:99].</font><font color=\"#008000\"><br>\n  { قُلْ فَلِلَّهِ الْحُجّة الْبَالِغَةُ فَلَوْ شَاءَ لَهَدَاكُمْ أَجْمَعِينَ  }</font><font color=\"#0000cd\"> [الأنعام:149].</font><font color=\"#008000\"><br>\n  { وَلَوْ شَآءَ اللـه لَجَعَلَكُمْ أمّة واحدة  }</font><font color=\"#0000cd\"> [المائدة:48].</font><font color=\"#008000\"><br>\n  { وَلَوْ شَآءَ لَهَدَاكُمْ أَجْمَعِينَ }</font><font color=\"#0000cd\"> [النحل:9].</font><font color=\"#008000\"><br>\n  { وَلَوْ شَآءَ اللـه لَجَمَعَهُمْ عَلَى الْهُدَى  }</font><font color=\"#0000cd\"> [الأنعام:35].</font><font color=\"#008000\"><br>\n  { وَلَوْ شِئْنَا لأَتَيْنَا كُلَّ نَفْسٍ هُدَاهَا  }</font><font color=\"#0000cd\"> [السجدة:13].</font><font color=\"#008000\"><br>\n  { وَلَوْ أَنَّ قُرءَاناً سُيِّرَتْ بِهِ الْجِبَالُ أَوْ قُطِّعَتْ بِهِ  الأرض أَوْ كُلِّمَ بِهِ الْمَوْتَى بَلْ لِلَّهِ الأَمْرُ جَمِيعاً  أَفَلَمْ يَيْأْسِ الَّذِينَ ءَامَنُوا أَن لَوْ يَشَآءُ اللـه لَهَدَى  النّاس جَمِيعاً وَلاَ يَزَالُ الَّذِينَ كَفَرُوا تُصِيبُهُم بِمَا  صَنَعُوا قَارِعَةٌ أَوْ تَحُلُّ قَرِيباً مِن دَارِهِمْ حتّى يأتي وَعْدُ  اللـه إِنَّ اللـه لاَ يُخْلِفُ الْمِيعَادَ }</font><font color=\"#0000cd\"> [الرعد:31] </font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\n  اللهم إنّي إليك  أبتهل أن لا تهلكهم بقارعةٍ لكي تُظهر عبدك ولكن اهدِهم إلى الصراط المستقيم  إنّك على كُلّ شيءٍ قديرٌ برحمتك يا أرحم الراحمين، وذلك ما أرجوه من ربّي إن  ربّي سميع الدُعاء. فكونوا رحمةً للعالمين يا أنصار المهديّ المنتظر، واعلموا إنّما ابتعث  الله جدّي مُحمد رسول الله -صلّى  الله عليه وآله وسلّم- رحمةً للعالمين.<br>\n<br>\n ويا معشر المُسلمين، أقسمُ بالله العظيم الغفور الرحيم ذو العرش العظيم من  يحيي العظام وهي رميم أنّي الإمام المهديّ المنتظَر خليفة الله ربّ  العالمين عبد النّعيم الأعظم ناصر محمد اليماني، ولم يجعل الله حُجّتي عليكم  في القَسم ولا في الاسم ولكن في العلم لعلكم تتقون. أفلا تعلمون أنّه يأتي  للمُكرّمين من اسمين اثنين في الكتاب؟ فأنتم تعلمون أنّ نبيّ  الله إسرائيل  أنّه ذاته نبيّ  الله يعقوب عليه الصلاة والسلام وآله المُكرمين والتابعين  للحقّ من بني إسرائيل، وأنتم تعلمون أنّ نبيّ  الله أحمد هو ذاته نبيّ  الله  مُحمد خاتم الأنبيّاء والمُرسلين صلّى  الله عليه وعليهم أجمعين وعلى آلهم  الطيّبين الطّاهرين وعلى التّابعين للحقّ إلى يوم الدين.<br>\n<br>\n أخوكم في الدّم من حواء وآدم؛ الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــ </font></span></font> <br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1189.html#post_96199",
    "thread_title": "نِداءُ الإمامِ المَهديّ إلَى كافَّة المُسلِمين للبَيعْة للقِتالِ خِفَافًا وثِقَالًا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4233",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4234",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4235",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4237",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "96196",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96197",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "96199",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "96200",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "96201",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "96536",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "96537",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "96538",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "96574",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "96576",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "96577",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "96589",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "96590",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "96592",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "96594",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "96596",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "96597",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "96601",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "96610",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "97167",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "97293",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "103308",
            "page": 3,
            "postcount": 26
        }
    ],
    "postcounts": {
        "4233": 1,
        "4234": 2,
        "4235": 3,
        "4237": 4,
        "96196": 5,
        "96197": 6,
        "96199": 7,
        "96200": 8,
        "96201": 9,
        "96536": 10,
        "96537": 11,
        "96538": 12,
        "96574": 13,
        "96576": 14,
        "96577": 15,
        "96589": 16,
        "96590": 17,
        "96592": 18,
        "96594": 19,
        "96596": 20,
        "96597": 21,
        "96601": 22,
        "96610": 23,
        "97167": 24,
        "97293": 25,
        "103308": 26
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

