var RAW_JSON={
    "postid": 203785,
    "threadid": 24247,
    "postcount": 1,
    "title": "كل عامٍ وأنتم طيّبون وعلى الحقّ ثابتون إلى يوم الدين ..\n",
    "higri": "08-12-1436",
    "meladi": "21-09-2015",
    "time": "10:44 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1442914020",
    "langs": "[{\"title\":\"English\",\"postId\":203802},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":204035}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_203785\"><div style=\"text-align: center;\">\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=203682\" target=\"_blank\"><font color=\"#000080\">[</font><font color=\"#000080\">لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان</font><font color=\"#000080\"> ]</font></a><font color=\"#000080\"><span><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=203682\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=203682</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n08 - 12 - 1436 هـ<br>\n21 - 09 - 2015 مـ<br>\n10:44 مساءً<br>\nــــــــــــــــــــــ</span></span></font><font color=\"#000080\"><span><span><br>\n<br>\n<br>\n</span></span></font><u><font color=\"#800080\">كل عامٍ وأنتم طيّبون وعلى الحقّ ثابتون إلى يوم الدين</font></u><font color=\"#800080\"> <span>..</span></font><br>\n<br>\n<font color=\"#0000cd\"><span>بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين، أمّا بعد..</span><br>\n<br>\n<span>من الإمام المهديّ إلى جميع المسلمين، سلامُ الله عليكم ورحمة الله وبركاته، وأقول كلّ عامٍ وأنتم طيّبون وعلى الحقّ ثابتون إلى يوم الدين، ولكن للأسف أنّ منكم من هم ثابتون على الباطل ولم يتزحزحوا عنه إلى الحقّ شيئاً بسبب أنّهم لا يستخدمون عقولهم شيئاً! وإلى متى تظلّون في ضلالٍ بعيدٍ وأنتم معرضون عن البيان الحقّ للقرآن المجيد؟ بل وتشركون بالله العزيز الحميد فترجون شفاعة العبيد بين يدي الربّ المعبود؛ بل وتدعون مع الله أحداً من عبيده وخالفتم أمر الله في محكم كتابه: </span></font> <font color=\"#008000\"><span> {فَلَا تَدْعُوا مَعَ اللَّـهِ أَحَدًا ﴿١٨﴾}  </span></font> <font color=\"#0000cd\"><span>[الجن]؛ بل وتقتلون بعضكم بعضاً بالباطل، وكلّ طائفةٍ تزعم أنّها على الحقّ وما سواها على الباطل، وأنتم على الباطل أجمعون إلا من اعتصم بكتاب الله القرآن العظيم وسُنّة رسوله الحقّ التي لا تُخالف محكم القرآن العظيم، ولكنّكم تتّبعون ما يخالف لمحكم القرآن العظيم في السُّنة وتحسبون أنّكم مهتدون! بل وتزعمون أنّكم على شيء وأنتم لستم على شيء جميع الذين أعرضوا عن دعوة الإمام المهديّ ناصر محمد اليماني إلى الاحتكام إلى كتاب الله القرآن العظيم.</span><br>\n<br>\n<span>ووصل عمر الدعوة المهديّة إلى نهاية العام الحادي عشر ولا يزال علماء المسلمين معرضين عن دعوة الاحتكام إلى كتاب الله القرآن العظيم ومصرّين على تقسيم أمّتهم إلى شيعٍ وأحزابٍ وكلّ حزبٍ بما لديهم فرحون، وينحرون بعضهم بعضاً، ويقتلون بعضهم بعضاً، ويذبحون أعناق بعضهم بعضاً أشدَهم ضلالاً، وتزعم كلّ طائفة أنّها هي الطائفة الناجيّة! فمن ثمّ نقيم عليهم الحجّة بالحقّ ونقول:<br>\n</span><br>\n<span>يا معشر المسلمين، </span><u>إنّ الطائفة الناجيّة هم الذين سوف يأتون ربَّهم بقلوبٍ سليمةٍ من الشرك</u><span> : </span></font><font color=\"#008000\"><span>{يَوْمَ لَا يَنْفَعُ مَالٌ وَلَا بَنُونَ ﴿٨٨</span><span>﴾ إِلَّا مَنْ أَتَى اللَّـهَ بِقَلْبٍ سَلِيمٍ ﴿</span><span>٨٩</span><span>﴾}</span></font><font color=\"#0000cd\"><span>[الشعراء]، فتلك هي الطائفة الناجيّة من عذاب الحريق، ما لكم كيف تحكمون؟</span><br>\n<br>\n<span>فهلمّوا إلى دعوة الإمام المهديّ ناصر محمد اليماني للاحتكام إلى كتاب الله القرآن العظيم كي نحكم بينكم في جميع ما كنتم فيه تختلفون فنوحّد صفّ المسلمين فنجعلهم بإذن الله أمّةً واحدةً على صراطٍ مستقيمٍ بإذن الله ربّ العالمين.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..</span><br>\n<span>أخوكم؛ الإمام المهدي ناصر محمد اليماني.</span><br>\n<span>___________</span></font></font><font color=\"#000000\"><span><br>\n</span></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_24247.html#post_203785",
    "thread_title": "كل عامٍ وأنتم طيّبون وعلى الحقّ ثابتون إلى يوم الدين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "203785",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "203785": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

