var RAW_JSON={
    "postid": 51389,
    "threadid": 1539,
    "postcount": 17,
    "title": "أشهدُ لله أنّي من أولياء الله ورسولِه أُعادي من عاداه ووليٌّ لمن والاه..\n",
    "higri": "06-02-1430",
    "meladi": "02-02-2009",
    "time": "11:49 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342295340",
    "langs": "[{\"title\":\"English\",\"postId\":232710},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":199879}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_51389\" class=\"pz-post-content\"><span><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 17 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n06 - 02 - 1430 هـ<br>\n02 - 02 - 2009 مـ<br>\n11:49 مساءً<br>\nــــــــــــــــــــ</font><br>\n</font><br>\n<br>\n<font color=\"#800080\"><font><u>أشهدُ لله أنّي من أولياء الله ورسولِه أُعادي من عاداه ووليٌّ لمن والاه..</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين والتابعين للحقّ إلى يوم الدين، وبعد..<br>\nقال الله تعالى: </font></font><font color=\"#008000\"><font>{الَّذِينَ يَجْتَنِبُونَ كَبَائِرَ الإِثْمِ وَالْفَوَاحِشَ إِلَّا اللَّمَمَ إِنَّ رَبَّكَ وَاسِعُ الْمَغْفِرَةِ هُوَ أَعْلَمُ بِكُمْ إِذْ أَنشَأَكُمْ مِنَ الأَرْضِ وَإِذْ أَنْتُمْ أَجِنَّةٌ فِي بُطُونِ أُمَّهَاتِكُمْ فَلا تُزَكُّوا أَنفُسَكُمْ هُوَ أَعْلَمُ بِمَنِ اتَّقَى (32)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النجم].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{فَإِذَا دَخَلْتُمْ بُيُوتًا فَسَلِّمُوا عَلَى أَنفُسِكُمْ تَحِيَّةً مِنْ عِنْدِ اللَّهِ مُبَارَكَةً طَيِّبَةً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النور:61].<br>\nوغرّك يا نسيم الكلمة المُتشابهة في قول الله تعالى: </font></font><font color=\"#008000\"><font>{فَلا تُزَكُّوا أَنفُسَكُمْ هُوَ أَعْلَمُ بِمَنِ اتَّقَى} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النجم:32]، وتقول إنّ المقصود الشخص نفسه أنْ لا يقول إنّي أخاف الله ولا يقول أنّه من أولياء الله ولا يقول أنّه من حزب الله ولا يقول أنّه مع الحقّ ولا يقول أنّه نبيٌّ ولا رسولٌ في زمن الأنبياء إذا كان حقاً نبياً ورسولاً ولا يقول أنه المهديّ المنتظر إذا كان الحقّ المبعوث من ربِّه! بحسب فتواك سارية المفعول وها أنت تُخالف فتواك فتزكي نفسك وتقول: \"إني أخاف الله\" وزكيت نفسك وخالفت فتواك الباطلة! والجميل منك أنّك خالفت فتواك الباطلة إلى الحقّ وقلت: \"إني أخاف الله\" وزكيّت نفسك بأنّك تخاف الله، ولا أنكر عليك شهادتك لنفسك ولكن الله أمرني أن لا أُزكّيك فأتّبعك بغير علمٍ ولا هدًى ولا كتابٍ منيرٍ. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{</font></font><font color=\"#008000\"><font>فَلا تُزَكُّوا أَنفُسَكُمْ هُوَ أَعْلَمُ بِمَنِ اتَّقَى} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النجم:32].<br>\n<br>\nأي أنّ الله أعلم بك من عبده، أم إنّك لا تعلم ما هي التزكيّة؟ إنّها الشهادة يا نسيم أنّ نسيم هذا رجل صالح وما دام يدعو إلى الاتّباع فلنتّبعه ولن أزكيك وأقول إنّك لا يمكن أن تفتري على الله كذباً فالله أعلم بك، ولم يأمرني الله أن أصدِّقك فأتّبعك لأني أراك من المُتقين؛ بل أقول لك ما أمرني الله به: </font></font><font color=\"#008000\"><font>{قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كُنتُمْ صَادِقِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:111].<br>\n<br>\nوكذلك قول الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ هَلْ عِنْدَكُمْ مِنْ عِلْمٍ فَتُخْرِجُوهُ لَنَا إنْ تَتَّبِعُونَ إلَّا الظَّنَّ وَإِنْ أَنْتُمْ إلَّا تَخْرُصُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام:148].<br>\nوغرك المُتشابه: </font></font><font color=\"#008000\"><font>{فَلا تُزَكُّوا أَنفُسَكُمْ هُوَ أَعْلَمُ بِمَنِ اتَّقَى} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النجم:32]، وغرّك قوله </font></font><font color=\"#008000\"><font>{أَنفُسَكُمْ}</font></font><font color=\"#0000cd\"><font>، أفلا تعلم <u>أنه يقصد بعضكم بعضاً ولا يقصد ذاتكم</u>؟ وذلك لأنّ من الناس من يعجبك قوله في الحياة الدنيا وهو ألدّ الخصام، فلا تتبعه ما لم يأتيك بعلمٍ وسلطانٍ من الرحمن.<br>\n<br>\nوأما قول الله تعالى:</font></font><font color=\"#008000\"><font> {فَإِذَا دَخَلْتُمْ بُيُوتًا فَسَلِّمُوا عَلَى أَنفُسِكُمْ تَحِيَّةً مِنْ عِنْدِ اللَّهِ مُبَارَكَةً طَيِّبَةً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النور:61]، أي فإذا دخلتم بيوتاً فسلِّموا على أنفسِكم؛ أي أهلِها من أنفسِكم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{لَقَدْ جَاءَكُمْ رَسُولٌ مِّنْ أَنْفُسِكُمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التوبة:128]. <br>\n<br>\n</font></font><font color=\"#cc0000\"><font><u>إذاً معنى أنفسكم أي منكم، من بني جنسكم</u>. </font></font><font color=\"#0000cd\"><font>وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا أَرْسَلْنَا مِن رَّسُولٍ إِلاَّ لِيُطَاعَ بِإِذْنِ اللّهِ وَلَوْ أَنَّهُمْ إِذ ظَّلَمُواْ أَنفُسَهُمْ جَآؤُوكَ فَاسْتَغْفَرُواْ اللّهَ وَاسْتَغْفَرَ لَهُمُ الرَّسُولُ لَوَجَدُواْ اللّهَ تَوَّابًا رَّحِيمًا (64) فَلاَ وَرَبِّكَ لاَ يُؤْمِنُونَ حَتَّىَ يُحَكِّمُوكَ فِيمَا شَجَرَ بَيْنَهُمْ ثُمَّ لاَ يَجِدُواْ فِي أَنفُسِهِمْ حَرَجًا مِّمَّا قَضَيْتَ وَيُسَلِّمُواْ تَسْلِيمًا (65) وَلَوْ أَنَّا كَتَبْنَا عَلَيْهِمْ أَنِ اقْتُلُواْ أَنفُسَكُمْ أَوِ اخْرُجُواْ مِن دِيَارِكُم مَّا فَعَلُوهُ إِلاَّ قَلِيلٌ مِّنْهُمْ وَلَوْ أَنَّهُمْ فَعَلُواْ مَا يُوعَظُونَ بِهِ لَكَانَ خَيْرًا لَّهُمْ وَأَشَدَّ تَثْبِيتًا (66) وَإِذاً لَّآتَيْنَاهُم مِّن لَّدُنَّـا أَجْراً عَظِيمًا (67) وَلَهَدَيْنَاهُمْ صِرَاطًا مُّسْتَقِيمًا (68)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nوإذا سألتك عن البيان لقوله تعالى: </font></font><font color=\"#008000\"><font>{وَلَوْ أَنَّا كَتَبْنَا عَلَيْهِمْ أَنِ اقْتُلُواْ أَنفُسَكُمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء:66].<br>\n<br>\nفهل ترى أنّ الله أمرهم بقتل أنفسهم أم بقتل بعضهم بعضاً؟ أي اليهودي المؤمن إذا كان حقاً مؤمناً وخرج مع رسول الله وقاتل اليهود وهو صادق قلباً وقالباً فسوف يؤتيه الله أجراً عظيماً ويهديه صراطاً مُستقيماً. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَوْ أَنَّا كَتَبْنَا عَلَيْهِمْ أَنِ اقْتُلُواْ أَنفُسَكُمْ أَوِ اخْرُجُواْ مِن دِيَارِكُم مَّا فَعَلُوهُ إِلاَّ قَلِيلٌ مِّنْهُمْ وَلَوْ أَنَّهُمْ فَعَلُواْ مَا يُوعَظُونَ بِهِ لَكَانَ خَيْرًا لَّهُمْ وَأَشَدَّ تَثْبِيتًا (66) وَإِذاً لَّآتَيْنَاهُم مِّن لَّدُنَّـا أَجْراً عَظِيمًا (67) وَلَهَدَيْنَاهُمْ صِرَاطًا مُّسْتَقِيمًا (68)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nولا يأمر الله ولا رسوله أحداً بقتل نفسه. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَا تَقْتُلُوا أَنْفُسَكُمْ إِنَّ اللَّهَ كَانَ بِكُمْ رَحِيمًا (29) وَمَنْ يَفْعَلْ ذَلِكَ عُدْوَانًا وَظُلْمًا فَسَوْفَ نُصْلِيهِ نَارًا وَكَانَ ذَلِكَ عَلَى اللَّهِ يَسِيراً (30)}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nإذاً البيان الحقّ لقول الله تعالى:</font></font><font color=\"#008000\"><font> {فَلا تُزَكُّوا <u>أَنفُسَكُمْ</u> هُوَ أَعْلَمُ بِمَنِ اتَّقَى} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النجم:32]؛ من المُتشابه ويظنّ الذين لا يعلمون أنه يقصد الشخص نفسه ولكنه يقصد بعضكم بعضاً فتقول بل الاتّباع بالعلم وليس لأنك تزكي إِمامَك وترى أنه تقي، كلا، بل بالعلم تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ ۚ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَـٰئِكَ كَانَ عَنْهُ مَسْئُولًا (36)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء].<br>\n<br>\n</font></font><font color=\"#cc0000\"><font><u>وأما بالنسبة للمُباهلة فقد أعرض عنها نصارى نجران</u> </font></font><font color=\"#0000cd\"><font>لأنهم يخشون أنّ مُحمداً رسول الله هو الحقّ من ربهم، وجميل منك أن تخاف الله، بمعنى أنّ فيه أملاً أن يهديك الله الصراط المُستقيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين.<br>\n<br>\n</font></font><font color=\"#cc0000\"><font><u>وأما بالنسبة للتواطؤ فهو التوافق</u>،</font></font><font color=\"#0000cd\"><font> بمعنى أنّ اسم محمد يوافق في اسم (ناصر محمد) وجعل الله موضع التوافق في اِسمي في اِسم أبي لكي يحمل الاسم الخبر وراية الأمر، ولم يجعل الله الحجّة في الاسم حتى ولو أنزل الله اِسمي في نَصّ القرآن ناصر محمد لما حاجَجْتكم به وذلك لأنكم سوف تحاجّونني من ذات القرآن وتقولون: \"قال الله تعالى: </font></font><font color=\"#008000\"><font>{وَمُبَشِّراً بِرَسُولٍ يَأْتِي مِن بَعْدِي اسمه أَحْمَدُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الصف:6]، ومن ثم جاء اسمه محمد، إذا يا ناصر محمد اليماني حتى ولو كان اِسمك مذكوراً في القرآن فليست الحجّة لك علينا في الاسم، بل في العلم\"، ومن ثم أقول: صدقتم برغم أنّ محمداً رسول الله هو ذاته أحمد رسول الله -صلى الله عليه وآله وسلم- وله اِسمان في الكتاب، وإنّما لكي يعلم النصارى والمُسلمون واليهود أنّ الله لم يجعل الحجّة في الاسم بل في العلم.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ المنتظر ناصر محمد اليماني.<br>\nــــــــــــــــــ</font></font><br>\n</div></span></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1539_pa_2.html#post_51389",
    "thread_title": "ردود الإمام على نسيم وطريد وعلم الجهاد: دحض الشُبهات بحُجةٍ وإثباتٍ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5084",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5085",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5086",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5087",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5088",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5089",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5090",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5091",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "477701",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5092",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5093",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5094",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6517",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51385",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51386",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51387",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51389",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51390",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51391",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51392",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51393",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51394",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51395",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51396",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51397",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51399",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "51400",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "51401",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "51402",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "51404",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "51405",
            "page": 4,
            "postcount": 32
        }
    ],
    "postcounts": {
        "5084": 1,
        "5085": 2,
        "5086": 3,
        "5087": 4,
        "5088": 5,
        "5089": 6,
        "5090": 7,
        "5091": 8,
        "477701": 9,
        "5092": 10,
        "5093": 11,
        "5094": 12,
        "6517": 13,
        "51385": 14,
        "51386": 15,
        "51387": 16,
        "51389": 17,
        "51390": 18,
        "51391": 19,
        "51392": 20,
        "51393": 21,
        "51394": 22,
        "51395": 23,
        "51396": 24,
        "51397": 25,
        "51398": 26,
        "51399": 27,
        "51400": 28,
        "51401": 29,
        "51402": 30,
        "51404": 31,
        "51405": 32
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

