var RAW_JSON={
    "postid": 64803,
    "threadid": 9024,
    "postcount": 1,
    "title": "الحوار المفصّل في أخبار البعث الأول بين المهدي المنتظر والدكتور أحمد عمرو..\n",
    "higri": "24-ذو القعدة-1433",
    "meladi": "10-10-2012",
    "time": "08:17 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1349849520",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":123946},{\"title\":\"Fran\\u00e7ais\",\"postId\":313356},{\"title\":\"Espa\\u00f1ol\",\"postId\":427893},{\"title\":\"English\",\"postId\":485077}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_64803\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\"><br>\n<font>[الحوار المفصّل في أخبار البعث الأول بين المهديّ المنتظَر والدكتور أحمد عمرو ]<br>\n<br>\n</font></font></font><br>\n<font><font color=\"#cc0000\">- 1 -</font><a href=\"https://nasser-alyamani.org/showthread.php?p=64798\" target=\"_blank\"><br>\n<font color=\"#000080\">[ لمتابعة رابط المشاركــة الأصليّة للبيـان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=64798\" target=\"_blank\">   https://nasser-alyamani.org/showthread.php?p=64798</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n        24 - ذو القعدة - 1433    هـ<br>\n               10 - 10 - 2012    مـ<br>\n    08:17   صباحاً <br>\n ( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــــ</font><font color=\"#000080\"><br>\n</font></font><font color=\"#800080\"><font><u><br>\n<br>\nيا معشر الأنصار، لا تضيّعوا وقتكم في الحوار مع شيطانٍ من شياطين البشر أحمد عمرو من ألدِّ أعداء الله الواحد القهّار..</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله وآلهم  الطيبين من أوّلهم إلى خاتمهم جدّي محمد رسول الله، صلّوا عليهم وسلموا  تسليماً، أما بعد..<br>\n<br>\n ويا معشر الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، أشهد لله  أنّ أحمد عمرو من شياطين البشر الذين يصدّون عن اتّباع الذِّكر بكل حيلةٍ  ووسيلةٍ، ويصدّون عن الصراط المستقيم الليل والنّهار وهم لا يسأمون.<br>\n ولربّما أحمد عمرو يقول: \"يا ناصر محمد اليماني، لقد ظلمتني بهذا الحكم  فلست من شياطين البشر الذين يصدّون عن الذِّكر بل من علماء المسلمين الذين  يذودون عن حياض الدين\". ومن ثم يردّ عليه الإمام المهدي ناصر محمد اليماني  وأقول: لسوف أخزيك يا أحمد عمرو بإذن الله فأثبتُ أنّك من شياطين البشر من  الذين يصدّون عن اتّباع الصراط المستقيم صدوداً شديداً وهم لا يسأمون بكل  حيلةٍ ووسيلةٍ، وما جئتنا لتبحث عن الحقّ، كلا وربّ العالمين؛ بل أتيت إلى  موقع النّور لتصدّ الأنصار والنّاس أجمعين عن اتّباع الحقّ من ربّهم،  وتلبس الحقّ بالباطل وتظهر الإيمان وتبطن الكفر، وتحكم على ناصر محمد  اليماني بأنّه يدعو إلى ضلالٍ مبينٍ، </font></font><font color=\"#cc0000\"><font>فإن كنت من الصادقين  يا أحمد عمرو فأجب دعوة المباهلة بينك وبين المهديّ المنتظَر ناصر محمد  اليماني فنجعل لعنة الله على الكاذبين لعناً كبيراً.</font></font><font color=\"#0000cd\"><font><br>\n<br>\n ألا والله يا أحمد عمرو إنك لن تتّبع الإمام المهديّ الحقّ من ربّك حتى ولو  عرفته كما تعرف ابنك فإذاً لسوف تنكره<font> لكو</font>نك من الذين إن يروا سبيل الحقّ  لا يتخذونه سبيلاً وإن يروا سبيل الغيِّ يتخذونه سبيلاً، ملعونين أينما  ثُقفوا أُخذوا وقُتّلوا تقتيلاً لكونك من الذين يسعون الليل والنّهار  ليطفئوا نور الله الواحد القهّار، ويأبى الله إلا أن يُتمّ نوره ولو كره  المجرمون ظهوره، فإن كنت واثقاً من نفسك فتقدم للمباهلة إن كنت من الصادقين، ولكنك لن تجرؤ  حتى لا يجعلك الله عبرةً لمن يعتبر فيمسخك الله إلى خنزيرٍ فيلعنك لعناً  كبيراً فيجعلك من آيات التصديق للمهديّ المنتظَر ناصر محمد اليماني.<br>\n<br>\n <u>فلا يُضيَّع وقتَكم</u> - يا معشر الأنصار - شيطانٌ من شياطين البشر  الذي يجعل واو العطف على المعطوف عليه جملةً وتفصيلاً لفظاً ومعنًى، والفرق  عظيم كالفرق بين الجنّة والنّار، فلو نقول: (في النّار أحمد عمرو، </font></font><font color=\"#cc0000\"><font>و</font></font><font color=\"#0000cd\"><font>المهديّ المنتظر في الجنّة)، فهل ترى المهديّ المنتظَر المعطوف على أحمد عمرو سواء معه في النّار؟ قاتلك الله أيها المغالط يا من تلبس الحقّ بالباطل، فقد عَلِمْنا بمكركم  فقلتم: فما دام ناصر محمد اليماني لا دراية له بالمسائل النحويّة فسوف  نحاول أن نقيم عليه الحجّة عن طريق مسائل النحو من تأليف البشر. وهيهات  هيهات بل آتاني الله البيان الحقّ للذكر ونبيّن القرآن بالقرآن يا عدو  الرحمن، وأعلمُ أنّك تنكر البعث الأول حتى لا ينكشف أمرُ الشيطان المسيح  الكذّاب، وتريد أن تجعله بعثاً واحداً فقط لكي تنجح خطّة الشيطان كونه يريد  أن يقول للنّاس في يوم البعث الأول إنَّ هذا يوم الخلود، ويقول إنّه الله  ربّ العالمين، ويقول إنّ لديه جنّة ونار، ويقول إنّه من يحيي الموتى، ويقول  إنّه المسيح عيسى ابن مريم، ويقول إنّه الله وما كان لابن مريم أن يقول ما  ليس له بحقٍ، بل ذلكم المسيح الكذاب وليس المسيح عيسى ابن مريم الحقّ، ألا  لعنة الله على الكاذبين، وقال الله تعالى: </font></font><font><font color=\"#008000\">{قَالَ رَ‌بِّ فَأَنظِرْ‌نِي إِلَىٰ يَوْمِ يُبْعَثُونَ  ﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾  قَالَ فَإِنَّكَ مِنَ الْمُنظَرِ‌ينَ  ﴿</font><font color=\"#008000\">٣٧</font><font color=\"#008000\">﴾  <u>إِلَىٰ يَوْمِ الْوَقْتِ الْمَعْلُومِ </u> ﴿</font><font color=\"#008000\">٣٨</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الحجر].<br>\n<br>\n وطلب إبليس من الربّ أن يُنظره في الجنّة إلى يوم البعث فأجاب الله طلبه  بأن يُنظره في الجنّة إلى ميقات البعث الأول، ولذلك تجدون ميقات البعث الأول  مربوطٌ بهدم سدِّ ذي القرنين لخروج يأجوج ومأجوج. تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{<u>وَحَرَ‌امٌ عَلَىٰ قَرْ‌يَةٍ أَهْلَكْنَاهَا أَنَّهُمْ لَا يَرْ‌جِعُونَ</u>  ﴿</font><font color=\"#008000\">٩٥</font><font color=\"#008000\">﴾  <u>حَتَّىٰ إِذَا فُتِحَتْ يَأْجُوجُ وَمَأْجُوجُ</u> وَهُم مِّن كُلِّ حَدَبٍ يَنسِلُونَ  ﴿</font><font color=\"#008000\">٩٦</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنبياء].<br>\n <br>\nفانظر لقول الله تعالى: </font></font><font><font color=\"#008000\">{وَحَرَ‌امٌ عَلَىٰ قَرْ‌يَةٍ أَهْلَكْنَاهَا أَنَّهُمْ لَا يَرْ‌جِعُونَ  ﴿</font><font color=\"#008000\">٩٥</font><font color=\"#008000\">﴾  حَتَّىٰ إِذَا فُتِحَتْ يَأْجُوجُ وَمَأْجُوجُ</font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"><font>،  فذلك هو الوقت المعلوم الذي يقصده الله ربّ العالمين يوم يبعث الله  الظالمين من دون الصالحين، وميقات بعثهم مقرونٌ بهدم سدِّ ذي القرنين وخروج  يأجوج ومأجوج المفسدين في الأرض وملِكِهم الشيطان الرجيم من جنّة الفتنة  باطن أرضكم، وقال الله تعالى: </font></font><font color=\"#008000\"><font>{فَمَا اسْطَاعُوا أَن يَظْهَرُوهُ وَمَا اسْتَطَاعُوا لَهُ نَقْبًا (97)  قَالَ هَذَا رَحْمَةٌ مِّن رَّبِّي فَإِذَا جَاءَ وَعْدُ رَبِّي جَعَلَهُ  دَكَّاء وَكَانَ وَعْدُ رَبِّي حَقًّا (98) وَتَرَكْنَا بَعْضَهُمْ  يَوْمَئِذٍ يَمُوجُ فِي بَعْضٍ وَنُفِخَ فِي الصُّورِ فَجَمَعْنَاهُمْ  جَمْعًا (99) وَعَرَضْنَا جَهَنَّمَ يَوْمَئِذٍ لِّلْكَافِرِينَ عَرْضًا  (100)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الكهف].<br>\n<br>\n ويا عدو الله، <u>إنّ للكافرين المفترين حياتين وموتتين</u>. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّ الَّذِينَ كَفَرُوا يُنَادَوْنَ لَمَقْتُ اللَّهِ أَكْبَرُ مِن  مَّقْتِكُمْ أَنفُسَكُمْ إِذْ تُدْعَوْنَ إِلَى الْإِيمَانِ فَتَكْفُرُونَ  (10) قَالُوا رَبَّنَا <u>أَمَتَّنَا اثْنَتَيْنِ وَأَحْيَيْتَنَا اثْنَتَيْنِ</u> فَاعْتَرَفْنَا  بِذُنُوبِنَا فَهَلْ إِلَى خُرُوجٍ مِّن سَبِيلٍ (11) ذَلِكُم بِأَنَّهُ  إِذَا دُعِيَ اللَّهُ وَحْدَهُ كَفَرْتُمْ وَإِن يُشْرَكْ بِهِ تُؤْمِنُوا  فَالْحُكْمُ لِلَّهِ الْعَلِيِّ الْكَبِيرِ (12)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [غافر].<br>\n<br>\n وأمّا الصالحين فليس لهم إلا موتةٌ واحدةٌ فقط. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{<u>لَا يَذُوقُونَ فِيهَا الْمَوْتَ إِلَّا الْمَوْتَةَ الْأُولَىٰ</u> وَوَقَاهُمْ عَذَابَ الْجَحِيمِ ﴿56﴾}</font></font><font color=\"#0000cd\"><font><br>\nصدق الله العظيم [الدخان].<br>\n<br>\n ويا عدو الله، تالله إنّي أعلم أنه لا فائدة من الحوار معك كونك من الذين  لا يهتدون وإنّك من المغضوب عليهم، فإن كنت ترى ناصر محمد اليماني ظالماً  لك فتقدم للمباهلة إن كنت من الصادقين، ولكنك تعلم أنّك من الذين يصدّون عن  الصراط المستقيم ويبغونها عوجاً، وسأنتظر ردّك بالموافقة على المباهلة فقد اطّلعتَ على معظم بيانات الإمام  ناصر محمد اليماني وبحثت فيها نقطةً نقطةً علّك تجد ثغرةً تدخل منها لتُقيم  عليه الحُجّة ولو في مسألةٍ واحدةٍ فقط، فإذاً لن يهديك الله فيبصرك بالحقّ  كون تدبرك في البيان الحقّ للقرآن ليس بحثاً عن الحقّ بل لعلّك أنْ تجد  ثغرةً، فلم تجد ولن تجد يا أحمد عمرو بإذن الله، وسوف تموت بغيظك.. فتفضل للمباهلة مشكوراً.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nعدو شياطين البشر؛ المهدي المنتظر ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font></span><font><font color=\"#000080\"><br>\n</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_9024.html#post_64803",
    "thread_title": "الحوار المفصّل في أخبار البعث الأول بين المهدي المنتظر والدكتور أحمد عمرو..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "64803",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "64987",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "65140",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "65150",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "65506",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "65507",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "65587",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "65837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "66008",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "72856",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "72857",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "73047",
            "page": 2,
            "postcount": 12
        }
    ],
    "postcounts": {
        "64803": 1,
        "64987": 2,
        "65140": 3,
        "65150": 4,
        "65506": 5,
        "65507": 6,
        "65587": 7,
        "65837": 8,
        "66008": 9,
        "72856": 10,
        "72857": 11,
        "73047": 12
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

