var RAW_JSON={
    "postid": 5633,
    "threadid": 1756,
    "postcount": 4,
    "title": "بل الشيء العجيب أنّكم وجدتُم علماء الفلك مختلفين في غرَّة شوال !\n",
    "higri": "29-09-1430",
    "meladi": "19-09-2009",
    "time": "03:06 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279436340",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5633\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 4 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n29 - 09 - 1430 هـ<br>\n19 - 09 - 2009 مـ<br>\n03:06 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">بل الشيء العجيب أنّكم وجدتُم علماء الفلك مختلفين في غرَّة شوال !</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسَلين وآله الطيّبين..<br>\nأخي محمد العربي وكافة الأنصار السابقين الأخيار، سلام الله عليكم ورحمته وبركاته، السلام علينا وعلى جميع عباد الله الصالحين وسلامٌ على المرسَلين والحمدُ لله ربِّ العالمين، ويا أحبابي الأنصار السابقين الأخيار إنّما نسعى إلى لمِّ شمل المسلمين وتوحيد صفّهم حتى ولو أضعنا سُنَّة من سنن الدين الحقّ في سبيل وحدة المسلمين فلا وِزر علينا لأنّ وحدتهم هي أهم عند الله وعبده، ويعود لها نفعٌ في الدين أكبر من لو تمسّكنا بما نعلم من تحرّي الأهلَّة الشرعيّة إنّها حسب الرؤية الشرعيّة وليس حسب العلم الفلكي، ولذلك يُعلن لكم المهديّ المنتظَر أنّه سوف يصوم كذلك غداً السبت مع المسلمين برغم أنّي أعلمُ علم اليقين أنّه يوم عيد الفطر المبارك غرَّة شوال ولا وِزرَ علينا ولا عليكم؛ بل الوِزر على الذين أجبرونا على ذلك ولم يتحرّوا رؤية هلال رمضان بعد غروب شمس الجمعة ليلة السبت، وإنّي أُشهد الله وأولياء الله أنّ غرَّة شوال ويوم عيد الفطر المبارك هو يوم السبت وبما أنّ المحكمة العليا بالمملكة العربيّة السعوديّة قد أعرضت عن أمر الله ورسوله أن أهلّة الأشهر ذات المناسبات الدينية هي حسب الرؤية الشرعيّة وليس حسب العلم الفلكي وبرغم أنّهم أعلنوا للشعب السعودي الأبي العربي أن يتحرّوا رؤية هلال رمضان لعام 1430 بعد غروب شمس الخميس ليلة الجمعة حتى إذا ثبُتت رؤية هلال رمضان بعد غروب شمس الخميس ليلة الجمعة من منطقتين بالمملكة العربيّة السعوديّة فإذا المحكمة العليا تردّ شهادتهم واتّبعوا علماء الفلك الذين يستحيلون رؤيته تلك الليلة، وسبق وأن أفتيناكم أنّ المحكمة العليا لم تسحب مهمة إعلان الهلال من مجلس القضاء الأعلى إلا ليتّبعوا علماء الفلك ومجلس القضاء الأعلى المغلوبين على أمرهم هم الأتقياء بقيادة فضيلة الشيخ المكرم والمحترم صالح محمد اللحيدان الذي أبى وطائفة معه من هيئة كبار العلماء اتّباع علم الفلك؛ بل الاعتماد على شهود رؤية الهلال كما أمر الله ورسوله، ولكن للأسف غلبهم سليمان المنيع ومن معه في اتّباع علماء الفلك برغم أنّ حزب اللحيدان كان أكثر وأكبر، ولكنّ السلطة وقفت مع سليمان المنيع وغلبوا على أمرهم الأتقياء برغم عدم قناعتهم باتّباع علماء الفلك، ولكنّي أشهد الله أنّي المهديّ المنتظَر أعلن انضمامي كما أعلنته مسبقاً إلى جانب القضاء الأعلى ومن معهم أنّ صيام رمضان والإفطار في غرَّة شوال هو حسب الرؤية الشرعيّة بالبصر أو بالمجهر المُكبر، المهم رؤيته وليس حسب استحالة الرؤية العلميّة برغم أنّي لم أكذب الحقائق العلميّة لدى علماء الفلك ولكنّهم لا يعلمون أنّ الشمس أدركت القمر تصديقاً لأحد أشراط الساعة الكبر نذيراً للبشر قبل أن يسبق الليل النهار، وبما أنّي أعلمُ علم اليقين أنّ غرَّة شوال هي الحقّ هي ليلة السبت وبما أنّ اكتمال التربيع الأول هو حسب أهلّة النور الشرعيّة وعليه فسوف يجد البشر أنّ اكتمال التربيع الأول لنصف البدر بالضبط هو بعد غروب شمس الجمعة ليلة السبت بإذن الله، وأما ليلة اكتمال البدر الكامل أي ليلة النصف من الشهر فسوف يراه كل البشر أنّه حقاً كذلك ليلة السبت ليلة تمام البدر لشهر شوال 1430، وأصبحنا لا نملك إلا أن نحاجّهم بمنازل الأهلَّة الحقّ إلى التربيع لقمر شوال فيشهده كل البشر أنّه حقاً أصبح قمر شوال نصف البدر تماماً بعد غروب شمس الجمعة ليلة السبت، وكذلك يشهدون تمام البدر الكلي بالضبط بعد غروب شمس الجمعة ليلة السبت، ولو تعودوا لتقارير علماء الفلك العلميّة تجدوهم يفتون أنّ ليلة تمام البدر هي حقاً ليلة النصف من الشهر حسب الرؤية الشرعيّة ويعلمون أنّ ليلة النصف من الشهر هي ذاتها الليلة التي يبدأ بها الشهر حسب رؤية الأهلَّة؛ بل الشيء العجيب أنّكم وجدتم علماء الفلك مختلفين في غرَّة شوال، فبعضهم يقول هي الأحد وآخرين يقولون هي الإثنين! ثم يرد عليهم المهديّ المنتظَر: إنّكم لستم على شيء كلّكم والحكم بيننا هي ليلة التربيع لنصف البدر وليلة اكتمال البدر لنصف شهر شوال لعام 1430 يجدها البشر هي حقاً ليلة السبت ليلة النصف لشهر شوال وليست ليلة الأحد ولا ليلة الإثنين وإنّا لصادقون، فكونوا من الشاهدين يا معشر البشر جميعاً من الذين أنعم الله عليهم بالبصر فسوف يشهدون أنّ ليلة نصف البدر هي حقاً بعد غروب شمس الجمعة ليلة السبت القادم وكذلك ليلة البدر الكلي هي حقاً بعد غروب شمس الجمعة ليلة السبت فكونوا من الشاهدين.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين ..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني .<br>\n_______________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1756.html#post_5633",
    "thread_title": "والقمر نصف البدر أمام البصر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5630",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5631",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5632",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5633",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "5630": 1,
        "5631": 2,
        "5632": 3,
        "5633": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

