var RAW_JSON={
    "postid": 6010,
    "threadid": 1849,
    "postcount": 1,
    "title": "فاعلموا علم اليقين بأنّهم لم يأتوا من أيّ كوكبٍ آخرٍ ..\n",
    "higri": "11-09-1429",
    "meladi": "12-09-2008",
    "time": "12:19 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280188380",
    "langs": "[{\"title\":\"English\",\"postId\":284721},{\"title\":\"Kurd\\u00ee\",\"postId\":361139}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6010\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n11 - 09 - 1429 هـ<br>\n12 - 09 - 2008 مـ<br>\n12:19 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">فاعلموا علم اليقين بأنّهم لم يأتوا من أيّ كوكبٍ آخرٍ ..<br>\nالسلام عليكم جميعاً إخواني المسلمون وبارك الله عليكم شهر الله المعظّم.</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي حبيبي خاتم الأنبياء والمرسَلين وآله الطيّبين الطاهرين وجميع المرسَلين من ربّهم وآلهم الأطهار والتابعين للحقِّ إلى يوم الدين ولا أُفرِّق بين أحدٍ من رسله وأنا من المسلمين، وبعد..<br>\n<br>\nيا أيّها الناس، إنّي أنا المهديّ المنتظَر الحقّ، حقيقٌ لا أقول على الله غير الحقّ ومن أظلم ممن افترى على الله كذباً، فإذا كذبتم بالحقّ فسوف يُظهرني الله عليكم في ليلةٍ بكوكب عذاب الجحيم الأليم طامّة كُبرى، بل إنّه لشيء عظيم.<br>\n<br>\nيا أيّها الناس، كيف لي أن تصدّقوني بالحقّ؟ إنّي أريد إنقاذكم منه ولن أستطيع ما لم تُصدقوني بالحقِّ، ما لم؛ فسوف يعذّبكم به الله عذاباً نُكراً ويهلك منكم كثيراً، وأرجو من الله أن لا يهلك إلا شرارَكم الذين لو تبيّن لهم الحقّ لما اتّبعوه ولكنّه سوف يعذّب ما دون ذلك إلا من رحم ربّي.<br>\n<br>\nويا أيّها الناس، لا يفتنكم الدجّال الشيطان الرجيم، إنّه يراكم هو وقبيله من شياطين آخرين من حيث لا ترونهم، ولربّما هذه فلوله بدأت للتمهيد الفعلي، إن ظهروا لكم حقاً فاحذورا فتنتهم فلن يغنوا عنكم من الله شيئاً؛ فلا يستطيعون نصر أنفسهم؛ إنّي لكم من الله نذيرٌ مبينٌ ففِرّوا إلى الله فلا نجاة إلا بالفرار إلى الله لترجون رحمته ليقيكم من عذابه فإنّ عذاب الله قادمٌ. أقسم بربّ العالمين أنّ كوكب العذاب آتٍ لا محالة، أفلا تعقلون؟ ألم أفصِّله لكم من القرآن تفصيلاً أم إنّكم لا تؤمنون بالقرآن أم إنّني فسرته بغير الحقّ؟ إذاً فاهدوني للتأويل الحقّ إن كنتم صادقين! وأقسمُ بربِّ العالمين لا أُبيّن لكم بغير الحقّ شيئاً والله على ما أقول شهيدٌ ووكيلٌ.<br>\n<br>\nوأما ما يقوله ابن عمر ممّا يسمعه فإذا كانوا حقاً سوف يَظهرون فاعلموا علم اليقين بأنّهم لم يأتوا من أيّ كوكبٍ آخر؛ بل من باطن أرضكم كما علّمناكم بذلك لعلكم تعلمون، فلا يفتنوكم عن الحقّ فإنّهم أشرُّ خلق الله، ألا لعنة الله على المجرمين.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nأخو المسلمين؛ الإمام ناصر محمد اليماني .<br>\n_______________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1849.html#post_6010",
    "thread_title": "فاعلموا علم اليقين بأنّهم لم يأتوا من أيّ كوكبٍ آخرٍ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6010",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6010": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

