var RAW_JSON={
    "postid": 124454,
    "threadid": 15498,
    "postcount": 7,
    "title": "أقسم بالله العظيم ربّ السموات والأرض وما بينهم وربّ العرش العظيم أنّ رؤيا هذا الأنصاري فتوى من ربّ العالمين من هو ذو القرنين..\n",
    "higri": "22-01-1435",
    "meladi": "25-11-2013",
    "time": "03:50 صبـاحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1385348100",
    "langs": "[{\"title\":\"Melayu\",\"postId\":124757}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_124454\">\n<br>\n<br>\n<br>\n<div style=\"text-align: center;\"><font><span><font color=\"#3E3E3E\"><font color=\"#333333\"><font color=\"#cc0000\">- 7 -</font></font></font><br>\n</span></font></div>\n<font><span><div style=\"text-align: right;\"><div style=\"text-align: center;\">\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n22 - 01 - 1435 هـ<br>\n25 - 11 - 2013 مـ<br>\n03:50   صبـاحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=124441\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=124441\" target=\"_blank\"><font color=\"#000080\"><br>\n<font><span>https://nasser-alyamani.org/showthread.php?p=124441</span></font></font></a><font color=\"#000080\"><br>\nـــــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\">أقسم بالله العظيم ربّ السموات والأرض وما بينهما وربّ العرش العظيم<br>\n<u>أنّ رؤيا هذا الأنصاري فتوى من ربّ العالمين من هو ذو القرنين</u> ..<br>\n<br>\n<br>\n</font>\n</div></div></span></font><div style=\"text-align: center;\">\n<font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  الزعيم\r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\"><span>بسم الله الرحمن الرحيم</span></font><br>\n<font color=\"#000080\"><span>الحمد لله رب العالمين والصلاة والسلام على سيدنا محمد وعلى اله الطاهرين واخص منهم امام الامة وختم الائمة الامام المهدى ناصر محمد اليمانى وعلى آل بيته أجمعين..<br>\nإمامي الحبيب لقد رأيت رؤيا قبل خمسة أيام كأنها لوحة مكتوب عليها ذو القرنين هو ( </span></font><font color=\"#ff0000\"><span>ابراهيم اسماعيل ابراهيم</span></font><font color=\"#000080\"><span> ) والله على ما أقول شهيد <br>\nوعندما تدبرت القرآن الكريم وفى الآيات التى تخص اسم ابراهيم وجدتُها حوالي 56 مرة في 21 سورة، ولكن عند التدبر كأني أرى ربي جل جلاله يتكلم عن ليس ابراهيم واحداً وكأنه يوجد ابراهيمان فى القرآن الكريم.<br>\nأما الرؤيا الثانية فإنّك إمامي الغالي قد شرفتنا بزيارة محافظتنا وقد أرسلت إلي وكان هناك كثير من العلماء ووجهاء البلد حولك كان على رؤوسهم الطير من شدة احترامهم لك أسال الله العظيم أن تكون رؤى خير وبركة.<br>\nخادمكم الزعيم</span></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من الزعيم\r\n\t\t\t\t\t</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<span><font color=\"#0000CD\">وأما الآن فتبين لك يا أيها الدكتور الذي نفى أن يكون إسرائيل من ذريّة إبراهيم عليهم الصلاة والسلام في قول الله تعالى: </font><font color=\"#008000\">{أُولَٰئِكَ الَّذِينَ أَنْعَمَ اللَّهُ عَلَيْهِم مِّنَ النَّبِيِّينَ مِن ذُرِّيَّةِ آدَمَ وَمِمَّنْ حَمَلْنَا مَعَ نُوحٍ وَمِن ذُرِّيَّةِ إِبْرَاهِيمَ وَإِسْرَائِيلَ وَمِمَّنْ هَدَيْنَا وَاجْتَبَيْنَا إِذَا تُتْلَىٰ عَلَيْهِمْ آيَاتُ الرَّحْمَٰنِ خَرُّوا سُجَّدًا وَبُكِيًّا (58)} </font><font color=\"#0000CD\">صدق الله العظيم [مريم].<br>\n<br>\nونقتبس من بيان الدكتور ما يلي باللون الأحمر: <br>\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#cc0000\">(مـيّزَ القرآنُ بكلّ دِقّة بين ذُريّة [ إبراهيم ] و ذريّة [ إسرائيل ] ، بقوله تعالى : { و مِنْ ذُريّة إبراهـيمَ و إسـرائيل } مريم 58 ، فذريّةُ إبراهيم تختلفُ عن ذريّة إسرائيل. و لو كان يعقوب هو إسرائيل، فهو حُكْماً منْ ذريّة إبراهيم لأنّهُ حفيده.)<br>\n</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000CD\"><br>\nوأفتيك بالحقّ إنما يقصد الله في قوله تعالى: </font><font color=\"#008000\">{وَمِن ذُرِّيَّةِ إِبْرَاهِيمَ وَإِسْرَائِيلَ}</font><font color=\"#0000CD\"> إنّما يقصد إبراهيم بن إسماعيل بن إبراهيم وكذلك إسرائيل بن إسحاق بن إبراهيم الذي هو ذاته يعقوب وجميعهم من ذرية خليل الله إبراهيم الأب عليهم الصلاة والسلام.<br>\n<br>\nوإنّي الإمام المهديّ ناصر محمد اليماني أوجِّه الدعوة إلى الدكتور السائل المتدبّر لكتاب الذكر بالدعوة للحوار وإني على إثبات رؤيا (الزعيم) لقادرٌ، فأستنبط الفتوى الحقّ من محكم الذكر، فأجِب دعوة الحوار يا أيّها الدكتور.<br>\nونَعَمْ لقد تهرَّب المهديّ المنتظَر بادئ الأمر من تفصيل ردّ الجواب على الدكتور الذي أرسل بسؤاله إلينا عن طريق أحمد الوصابي برغم أنّ سؤاله كان منطقياً جداً للغاية، ولم نفصّل له بالإجابة تفصيلاً؛ بل أشرنا من بعيدٍ بآيةٍ أخرى التي في قول الله تعالى: </font><font color=\"#008000\">{وَوَهَبْنَا لَهُ إِسْحَاقَ وَيَعْقُوبَ كُلًّا هَدَيْنَا وَنُوحًا هَدَيْنَا مِنْ قَبْلُ وَمِنْ ذُرِّيَّتِهِ دَاوُدَ وَسُلَيْمَانَ}</font><font color=\"#0000CD\"> صدق الله العظيم [الأنعام:84].<br>\n<br>\nوإنما قصدت بالإشارة من هذه الآية لعله يفهم المقصود أنّ كذلك إبراهيم وإسرائيل من ذريّة إبراهيم، وسبب عدم التفصيل في ردّ الجواب للدكتور من قَبْلُ كون جواب سؤال الدكتور يختصّ بسرٍّ كبيرٍ من أسرار الكتاب يخصُّ نبيّ الله ذي القرنين ولم نبيّنه بعدُ بالتفصيل من محكم التنزيل، وإلى الله قصد السبيل.<br>\n<br>\nويرفع هذا البيان إلى الموسوعة حتى يتمّ تنزيل البيان المفصّل عن شخصية ذي القرنين الذي هو:<br>\n</font><font color=\"#cc0000\">(((((((( نبي الله إبراهيم بن إسماعيل بن إبراهيم )))))))</font><font color=\"#0000CD\"><br>\n<br>\nوهو من ضمن العدد المذكورين الــ 28 نبي، وذكره كان باسم نبيّ الله ذي القرنين، وإنما وعدناكم أن نزيدكم علماً باسمه فقط، وأحبّكم في الله يا معشر الأنصار السابقين الأخيار فمنكم من أصاب ولكن بقول الظنّ وهو ليس من الموقنين هل فتواه هي الحقّ!<br>\n<br>\n</font><font color=\"#0000cd\"><u>وعلى كل حال بالنسبة للأنصاري (الزعيم) فقد تلقى الفتوى من ربّه لا شك ولا ريب أنّ ذا القرنين هو</u>: (إبراهيم بن إسماعيل بن إبراهيم)، وأراد الله أن يكرم أخاكم الزعيم بهذه الفتوى في الرؤيا الحقّ، وأشهد الله أنّه لمن الصادقين في رؤياه؛ بل أقسم بالله العظيم أنّه حقاً علمه الله بالفتوى الحقّ عن شخصيّة ذي القرنين أنه (إبراهيم بن إسماعيل بن إبراهيم) كون الإمام المهديّ ناصر محمد اليماني لم تنطق شفتاه لأحدٍ من هو ذو القرنين، ولذلك علمتُ علم اليقين أنّ (الزعيم) تلقى الفتوى الحقّ من ربّه عن طريق الرؤيا الحقّ لا شكّ ولا ريب لحكمةٍ ربانيةٍ، ولله الأمر من قبل ومن بعد.<br>\n<br>\nونحيطكم علماً أنّ الإمام ناصر محمد اليماني ما قط تقابل مع الزعيم الأنصاري العراقيّ؛ بل والله ما عرفت صورته قط في حياتي، ولكنّي أقسم بالله العظيم أنّه صادقٌ في رؤياه أن ذا القرنين هو ( إبراهيم بن إسماعيل بن إبراهيم )، ولسوف</font><font color=\"#0000CD\"> أحدثكم قليلاً عن أخيكم الزعيم الأنصاري <u>فإنه من الأنصار من أصحاب القرار في الاستمرار في شدّ أزر المهديّ المنتظر آخر كل شهرٍ</u> وبعد أن ساءت أحوال الاقتصاد العراقي للغاية أردنا أن نعفيه عن شدّ الأزر نظراً لظروف بلاد الرافدين، فلا أريد أن يشقّ على نفسه. ولكنّ هذا الأنصاري أبى وأصرّ على الاستمرار لشدّ أزر المهديّ المنتظَر ناصر محمد اليماني برغم تدهور اقتصاد بلاده وقساوة المعيشة، وقد رأيت أنّ الله كرّمه بالفتوى الحقّ عن شخصيّة ذي القرنين لحكمةٍ ربانيّةٍ، ولا ننكر أنّه يوجد من الأنصار من شدّ أزر المهديّ المنتظر أكثر من الزعيم بفارقٍ عظيمٍ ولكن لله حكمةٌ بالغةٌ أن يعلمكم بالفتوى الحقّ عن شخصيّة ذي القرنين عن طريق أخيكم الأنصاري الزعيم، ولم يتبقَ على الإمام المهديّ ناصر محمد اليماني إلا أن يثبت حقيقة رؤيا الزعيم من محكم القرآن العظيم كون الرؤيا لا يُبنى عليها حكمٌ شرعيٌّ للأمّة، فتفضل يا دكتور للحوار من محكم الذِّكر فنحن جاهزون لإقامة الحجّة بسلطان العلم الملجم من محكم القرآن العظيم.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n____________</font></span></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_15498.html#post_124454",
    "thread_title": "سؤال جرئ - 306 - من هو ذو القرنين كورش أم الإسكندر؟ وما يلي ردّ المهديّ المنتظَر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "119109",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "119555",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "119746",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "122189",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "122309",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "122853",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "124454",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "119109": 1,
        "119555": 2,
        "119746": 3,
        "122189": 4,
        "122309": 5,
        "122853": 6,
        "124454": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

