var RAW_JSON={
    "postid": 3976,
    "threadid": 1074,
    "postcount": 4,
    "title": "وإنما أحرّم الفتوى عن أي أمرٍ من أمور الدين على العالم وهو لا يزال مجتهداً..\n",
    "higri": "27-06-1429",
    "meladi": "02-07-2008",
    "time": "08:19 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268802780",
    "langs": "[{\"title\":\"English\",\"postId\":209088},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":212774},{\"title\":\"Melayu\",\"postId\":294665}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_3976\">\n<br>\n<br>\n<span><font><font color=\"#0000CD\"><br>\n</font></font><br>\n</span><font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"> - 4 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n27 - 06 - 1429 هـ<br>\n02 - 07 - 2008 مـ<br>\n08:19 مساءً<br>\nـــــــــــــــــ<br>\n<br>\n</font><br>\n<font color=\"#800080\"><u>وإنما أحرّم الفتوى عن أيّ أمرٍ من أمور الدين على العالم وهو لا يزال مجتهداً</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين، وبعد..<br>\nأخي الكريم طالب العلم، السلام عليكم ورحمة الله تعالى وبركاته، السلام علينا وعلى جميع عباد الله الصالحين في كلّ زمانٍ ومكانٍ إلى يوم الدين ولا أفرّق بين أحدٍ من رُسل الله أجمعين وأدعو الناس إلى نفس الدعوة الحقّ التي جاء بها جميع المرسلين أنِ اعْبُدوا الله وحده لا شريك له وأنّ من أشرك بالله فإن ذلك ظُلمٌ عظيمٌ على نفسه وكأنّما خرّ من السماء فتخطفه الطير أو تهوي به الريح إلى مكانٍ سحيقٍ.<br>\n<br>\nوكتاب الله وسنّة رسوله صلّى الله عليه وآله وسلم بصيرتي، ولا أفرق بين كتاب الله ورسوله مُستمسكٌ بها فلا أتّبع ما خالفهم من الأحاديث الموضوعة فأنكرها جُملةً وتفصيلاً ولا أتّبع أقوال الآخرين بغير سلطانٍ مُنيرٍ وذلك لأنّهم ليسوا أنبياء ومُرسلين ولذلك لا ينطقون عن الهوى كابن تيمية أو ابن كثير أو غيرهم، غير أني لا أقول فيهم إلا خيراً وحسابهم على الله وما جعلني الله عليهم حسيباً وإنما كانوا مُجتهدين، </font><font color=\"#cc0000\"><u>ولكني أحرّم الفتوى بالاجتهاد جُملةً وتفصيلاً وفي نفس الوقت أعلن الاجتهاد أمراً مفروضاً على طُلاب العلم، إذ كيف يعلمون الحقّ ويهديهم الله إلى الحقّ إذا لم يجتهدوا في البحث عن الحقّ؟ حتى إذا هداهم الله إلى الحقّ بعلمٍ وبصيرةٍ وسلطانٍ منيرٍ فعند ذلك يدعون الناس على بصيرةٍ من ربّهم، وذلك هو الاجتهاد المفروض على جميع الذين ينفرون لطلب العلم من علماء الأمّة، وإنما أحرّم الفتوى عن أي أمرٍ من أمور الدين على العالِم وهو لا يزال مجتهداً في هذه المسألة ومن ثم يقول إن أخطأت فمن نفسي!</u></font><font color=\"#0000cd\"> ومن ثم نقول له فكيف تُفتي الأمّة في هذه المسألة وأنت لم تتوصل إلى العلم والسلطان المُنير؟ إذاً أنت لا تعلم هل فتواك هي الحقّ بلا شكٍّ أو ريبٍ أو قد تكون باطلةً فاحذر فذلك من عمل الشيطان ومحرَّم في القرآن أن تقول على الله ما لم تعلم؛ بل تبحث عن السلطان أولاً في القرآن العظيم فإذا لم تجد فليس لك غير الذهاب إلى سنّة محمدٍ رسول الله صلّى الله عليه وآله وسلم شرط أن لا تأتِ بحديثٍ إلاّ وقارنته مع القرآن العظيم هل يخالف شيئاً من آيات الله المحكمات واللاتي جعلهنَّ الله هنّ أمّ الكتاب وأصل هذا الدين الإسلامي الحنيف، فإذا لم يخالفهن في شيءٍ فخذ بهذا الحديث حتى ولو لم يكُن له برهانٌ في القرآن فلا أحرّم الأخذ به وهو مرويٌّ عن رسول الله صلّى الله عليه وآله وسلم وأعوذ بالله أن أكون من الجاهلين.<br>\n<br>\n ولكن للأسف لم يفهم كثيرٌ من الباحثين عن الحقيقة حقيقة دعوة الإمام ناصر محمد اليماني، فمنهم من يظنّ بأني أدعو إلى القرآن وحده تاركاً سنة جدّي محمدٍ رسول الله صلى الله عليه وآله وسلم، فكيف أتركها وهي لا تزيد هذا القرآن إلا بياناً وتوضيحاً؟ تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَأَنزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [النحل:44]، وأعوذ بالله أن أفرّق بين حديث الله وحديث رسوله والذي جعلهما الله يكمّلان لبعضٍ؛ كتاب الله وسنّة رسوله.<br>\n<br>\nفاتقوا الله يا قوم، إنما أكفر بما خالف كتاب الله في آياته المُحكمات واللاتي لا يزيغ عنهنّ إلا هالكٌ، وأفتي أنّ ذلك حديثٌ موضوعٌ بلا شكٍّ أو ريبٍ ومكرٍ ضدّ الله ورسوله من أناس أخبركم الله عنهم بنصّ القرآن العظيم إنّهم من المُسلمين ظاهر الأمر وجاءوا إلى محمدٍ رسول الله صلّى الله عليه وآله وسلم وقالوا نشهد أنّ لا إله إلا الله ونشهد إنك رسول الله ولكن الله يشهد إنّهم لكاذبون وإنّهم اتخذوا أيمانهم جُنّة ليصدّوا عن سبيل الله، ولم يقُل ذلك ناصرُ محمدٍ اليماني؛ بل ذلك قاله اللهُ لكم يا معشر المسلمين، فكم أكرر تلك الآيات لعلكم تتذكّرون؟ وقال الله تعالى: </font><font color=\"#008000\">{إِذَا جَاءَكَ الْمُنَافِقُونَ قَالُوا نَشْهَدُ إِنَّكَ لَرَسُولُ اللَّـهِ وَاللَّـهُ يَعْلَمُ إِنَّكَ لَرَسُولُهُ وَاللَّـهُ يَشْهَدُ إِنَّ الْمُنَافِقِينَ لَكَاذِبُونَ (1) اتَّخَذُوا أَيْمَانَهُمْ جُنَّةً فَصَدُّوا عَن سَبِيلِ اللَّـهِ ۚ إِنَّهُمْ سَاءَ مَا كَانُوا يَعْمَلُونَ (2)}</font><font color=\"#0000cd\"> صدق الله العظيم [المنافقون].<br>\n<br>\nولكن للأسف لا تعلمون كيفية الخطة لديهم ليصدّوا عن سبيل الله برغم أنّ الله قد بيّن لكم في القرآن العظيم لماذا </font><font color=\"#008000\">{اتَّخَذُوا أَيْمَانَهُمْ جُنَّةً فَصَدُّوا عَن سَبِيلِ اللَّهِ إِنَّهُمْ سَاء مَا كَانُوا يَعْمَلُونَ}</font><font color=\"#0000cd\">، وسوف تجدون طريقة مكرهم في آيةٍ أخرى وفي نفس الموضوع لا قياساً ولا اجتهاداً مني؛ بل الحقّ من ربكم الذي بين أيديكم من قبل أكثر من 1429عاماً، فهل تعلمون يا معشر علماء الأمّة لماذا اتخذ شياطينُ البشر من اليهود أيْمانَهم جُنّة ليصدّوا عن سبيل الله؟ ولكن كيف الطريقة التي يصدّون بها عن الحقّ؟ فإذا كان يهمّكم أن تعلموا ذلك فارجعوا إلى القرآن وسوف تجدون ما هو نوع الخطة الخبيثة، ويفتيكم الله في ذلك ويقول أنّهم فعلوا ذلك لكي يكونوا من رواة الحديث فيُبيِّتون أحاديث غير التي يقولها محمدٌ رسول الله صلى الله عليه وآله وسلم، وقال الله تعالى: </font><font color=\"#008000\">{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ الَّذِي تَقُولُ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ وَكَفَىٰ بِاللَّـهِ وَكِيلًا (81) أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ اللَّـهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا (82)} </font><font color=\"#0000cd\">صدق الله العظيم [النساء]. فذلك هو مكر صحابة رسول الله ظاهر الأمر من شياطين البشر من اليهود من الذين قالوا: \"نشهد أن لا إله إلا الله ونشهد أنّك رسول الله يا محمداً\" صلى الله عليه وآله وسلم. وعلمكم الله إنما اتخذوا ذلك جنة ليصدّوا عن سبيل الله بأحاديث لم تكن من عند الله ورسوله.<br>\n <br>\n وأنا المهديّ المنتظَر أفتي بأنّ القرآن العظيم من عند الله وكذلك سنّة البيان عن محمدٍ رسول الله من عند الله ولا ينطق عن الهوى، وإذا تدبّرتم الآيات جيداً يا معشر علماء الأمّة فسوف تجدون بأنّ الله لم يعدكم بحفظ الأحاديث عن النّبيّ صلى الله عليه وآله وسلم ولكنه وعدكم بحفظ القرآن من التحريف ليجعله المرجع فيما اختلف فيه عُلماء الحديث بأنّ عليهم أن يتدبّروا القرآن وإذا كان هذا الحديث المروي افتراءً على الله ورسوله فحتماً ومؤكداً ويقيناً سوف يجدون أنّ بينه وبين القرآن اختلافاً كثيراً، وقد جعل الله هذا هو الناموس الذي يلجأ إليه علماء الحديث لحلّ النزاع الذي ذاع بينهم في شأن بعض الأحاديث المرويّة فيصدّقها بعضٌ منهم ويطعن في صحتها آخرون وهنا أمرهم الله بالمقارنة بين هذا الحديث المروي عن النّبيّ وبين القرآن العظيم ومن ثم علّمهم بأنّ هذا الحديث إذا كان من عند غير الله فسوف يجدون بينه وبين القرآن اختلافاً كثيراً.<br>\n<br>\nوسبق وأن كتبنا بياناً في هذا الشأن فأرفق رابطه يا ابن عمر ليتدبّر طالب العلم، وأرفق به يا (رجلاً من أقصى المدينة يسعى) واصبر عليه حتى يتبيّن له الحقّ من الباطل، ولئن هداه الله إلى الحقّ خيرٌ لك من الدنيا وما فيها فلا تجعل للشيطان عليه سبيلاً حتى تأخذه العزّة بالإثم حتى ولو تبيَّن له الحقّ إذا أغضبته فلن يتّبعك إلا أن يكون من عباد الرحمن من الكاظمين الغيظ والعافين عن الناس. واحرص على هُدى الناس وإن شتموك وإن آذوك فاصبر إن ذلك لمن عزم الأمور، وأكرّر لك الأمر أن لا تحذف من ردود الأعضاء شيئاً إلاّ ما كان فيه سبٌّ وشتمٌ لإمامك، فلا تشتمهم واحذف خطاب السبّ والشتم ومن ثم تصدّق عليهم بالعفو أعظم صدقة عند الله ربّ العالمين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَيَسْأَلُونَكَ مَاذَا يُنفِقُونَ قُلِ الْعَفْوَ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:٢١٩]، والعفو من أعظم الصدقات في الكتاب فاعفوا واصفحوا يعفو الله عنكم ويصفح وهو خير الغافرين.<br>\n<br>\nوسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></span><br>\n</div></font></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1074.html#post_3976",
    "thread_title": "ردود الإمام على المكنّى طالب العلم: إلى طالب العلم هَلُمّ إلى الحوار..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3971",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3973",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3975",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3976",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "3977",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "3978",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "3979",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "49786",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "49787",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "49788",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "3971": 1,
        "3973": 2,
        "3975": 3,
        "3976": 4,
        "3977": 5,
        "3978": 6,
        "3979": 7,
        "49786": 8,
        "49787": 9,
        "49788": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

