var RAW_JSON={
    "postid": 46628,
    "threadid": 1262,
    "postcount": 6,
    "title": "{ قُلْ هَـذِهِ سَبِيلِي أَدْعُو إِلَى اللّهِ عَلَى بَصِيرَةٍ أَنَاْ وَمَنِ اتَّبَعَنِي }..\n",
    "higri": "15-12-1430",
    "meladi": "02-12-2009",
    "time": "08:49 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339196940",
    "langs": "[{\"title\":\"English\",\"postId\":220440}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_46628\" class=\"pz-post-content\">\n<div style=\"text-align: left;\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 6 -</font></span></font></div></div>\n<div style=\"text-align: center;\">\n<span><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\r\n15 - 12 - 1430 هـ<br>\r\n02 - 12 - 2009 مـ<br>\r\n 08:49 مساءً<br>\r\nــــــــــــــــــــ<br>\r\n<br>\r\n<br>\r\n</font></font><font color=\"#800080\"><font>{ قُلْ هَـذِهِ سَبِيلِي أَدْعُو إِلَى اللّهِ عَلَى بَصِيرَةٍ أَنَاْ وَمَنِ اتَّبَعَنِي }<br>\r\n</font></font><font color=\"#800080\"><font>صــــدق الله العظيــــم ..</font></font><font color=\"Blue\"><font><br>\r\n<br>\r\n<br>\r\n</font></font><font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم والصّلاة والسّلام على خاتم الأنبياء والمُرسلين وآله   الطيّبين السلام عليكم ورحمة الله، السلام علينا وعلى جميع عباد الله   الصالحين، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين، وبعد..<br>\r\n <br>\r\nقال الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ هَـذِهِ سَبِيلِي أَدْعُو إِلَى اللّهِ عَلَى   بَصِيرَةٍ أَنَاْ وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللّهِ وَمَا أَنَاْ مِنَ   الْمُشْرِكِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يوسف:108].<br>\r\n<br>\r\nومن خلال هذه الآية المُحكمة نفتي بالحقّ أنّ لكُلّ دعوى بُرهانٌ والبُرهان هو   البصيرة من الرحمن، فهل عندك يا صاحبي بصيرةً من الرحمن فأتنا به، ما لم؛ فاعلم أنّك تقول على الله ما لم تعلم، والقول على الله بما لم تعلم من أمر الشيطان. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ إِنَّهُ   لَكُمْ عَدُوٌّ مُبِينٌ إِنَّمَا يَأْمُرُكُمْ بِالسُّوءِ وَالْفَحْشَاءِ   وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لا تَعْلَمُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:169].<br>\r\n<br>\r\nومن   خلال هذه الآية المُحكمة نفتي بالتحريم على كُلّ مؤمنٍ أن يقول على الله ما لم   يعلم، وذلك لأنّ الله حرّم ما يأمركم به الشيطان. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ   وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَنْ تُشْرِكُوا بِاللَّهِ   مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لا   تَعْلَمُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأعراف:33].<br>\r\n<br>\r\nوبما أنّي الإمام المهديّ أفتيتُكم بسرّ الأحرف  في أوائل بعض سور القرآن من أولهم </font></font><font color=\"#008000\"><font>{ الم } </font></font><font color=\"#0000cd\"><font>سورة البقرة إلى خاتمهم </font></font><font color=\"#008000\"><font>{ ن } </font></font><font color=\"#0000cd\"><font>خاتم  خُلفاء الله أجمعين، وقد أتينا بالبرهان من ذات القرآن أنّ الله يرمز لاسم  أيٍّ من الخلفاء بحرفٍ شرط أن يكون الرمز أحد أحرف الاسم  الأول ولا يتجاوز  الرمز إلى اسم الأب؛ بل من الاسم الأول وبأيّ حرفٍ منه من  أوله أو من وسطه، فانظر لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَذَا النُّونِ إِذْ ذَهَبَ مُغَاضِبًا فَظَنَّ أَنْ لَنْ نَقْدِرَ   عَلَيْهِ فَنَادَى فِي الظُّلُمَاتِ أَنْ لا إِلَهَ إِلَّا أَنْتَ   سُبْحَانَكَ إِنِّي كُنْتُ مِنَ الظَّالِمِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنبياء:87].<br>\r\n<br>\r\nومن خلال هذه الآية نعلم بأنّ الله رمزَ لنبيّ الله يونس عليه الصلاة والسلام   بحرف النون، وبما أنّه جاء في وسط كلام الله لذلك نطق بحرف </font></font><font color=\"#cc0000\"><font>ن </font></font><font color=\"#0000cd\"><font>بلفظه </font></font><font color=\"#cc0000\"><font>(النون) </font></font><font color=\"#0000cd\"><font>من أحد حروف اسمه الأول وهو الحرف نون فذلك رمز نبيٍّ لاسم نبيّ الله يونس بما أننا نعلم أنّ اسمه يونس من قصةٍ أخرى.<br>\r\n<br>\r\n ومن ثم نأتي لسورة مريم الصدّيقة. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{كهيعص </font></font><font color=\"#008000\"><font>﴿1﴾ </font></font><font color=\"#008000\"><font>ذِكْرُ رَحْمَتِ رَبِّكَ عَبْدَهُ زَكَرِيَّا </font></font><font color=\"#008000\"><font>﴿2﴾</font></font><font color=\"#008000\"><font>} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [مريم].</font></font><font color=\"Blue\"><font><br>\r\n<br>\r\n</font></font></span><br>\r\n<span><font color=\"#cc0000\"><font>( كهيعص ) </font></font><font color=\"#0000cd\"><font>وتلك رموز لأنبياء آل عمران وحسب ترتيب السن.</font></font><font color=\"Blue\"><font><br>\r\n</font></font><font color=\"#cc0000\"><font>( ك ) </font></font><font color=\"#0000cd\"><font>وجعله الله رمزاً لاسم زكريا عليه السلام.</font></font><font color=\"Blue\"><font><br>\r\n</font></font><font color=\"#cc0000\"><font>( هـ ) </font></font><font color=\"#0000cd\"><font>جعله الله رمز نبيّ الله هارون أخو مريم، ولذلك قالوا يا أخت هارون.</font></font><font color=\"Blue\"><font><br>\r\n</font></font><font color=\"#cc0000\"><font>( ي ) </font></font><font color=\"#0000cd\"><font>جعله الله رمزاً لاسم نبيّ الله يحيى الذي آتاه الله الحُكم صبياً.</font></font><font color=\"Blue\"><font><br>\r\n</font></font><font color=\"#cc0000\"><font>( ع ) </font></font><font color=\"#0000cd\"><font>جعله الله رمزاً لاسم نبيّ الله عيسى ابن مريم عليه السلام.</font></font><font color=\"Blue\"><font><br>\r\n</font></font></span><font><font color=\"#cc0000\"><span>(ص</span></font></font><span><font><font color=\"#cc0000\">) </font><font color=\"#0000cd\">جعله الله رمزاً لاسم الصدّيقة مريم، وبما أنها ليست من الأنبياء، لذلك أخذ   الله رمزها من اسم الصفة لمريم كما سماها الله الصدّيقة في قول الله   تعالى: </font></font><font color=\"#008000\"><font>{مَا الْمَسِيحُ ابْنُ مَرْيَمَ إِلَّا رَسُولٌ قَدْ خَلَتْ مِنْ   قَبْلِهِ الرُّسُلُ وَأُمُّهُ صِدِّيقَةٌ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [المائده:75].<br>\r\n</font></font></span><br>\r\n<span><font color=\"#0000cd\"><font><br>\r\nإذاً وبما أنّ السور ذات الأحرف المُرتبة في القرآن العظيم بأمرٍ من الله عددها تسعة وعشرين سورة وتمّ ترتيبها بأمر من الرحمن، وبما أنّ عدد الأنبياء  المذكورين في القرآن  العظيم بالاسم هم ثمانية وعشرون نبيّاً ورسولاً  وجميعهم خُلفاء لله، وأما  الخليفة التاسع والعشرون فتجده في آخر سورةٍ وُضعت  حسب ترتيب السور ذات الأحرف وهي:<br>\r\n<br>\r\n </font></font><font color=\"#cc0000\"><font>سورة ( ن ) فذلك رمزٌ لاسم خاتم خُلفاء الله  أجمعين ناصر مُحمد اليماني، وذلك هو الإمام المهديّ الحقّ من ربّ العالمين، وقد  أقسم الله بحرفٍ من اسمه  لنبيّه والقرآنِ العظيم لينصرالله به دعوة محمدٍ صلى  الله عليه وآله وسلم.  تصديقاً لقول الله تعالى: <br>\r\n{ن وَالْقَلَمِ وَمَا يَسْطُرُونَ </font><font>﴿1﴾ </font><font>مَا أَنتَ بِنِعْمَةِ رَبِّكَ بِمَجْنُونٍ </font><font>﴿2﴾ </font><font>وَإِنَّ لَكَ لَأَجْرًا غَيْرَ مَمْنُونٍ </font><font>﴿3﴾ </font><font>وَإِنَّكَ لَعَلَىٰ خُلُقٍ عَظِيمٍ </font><font>﴿4﴾ </font><font>فَسَتُبْصِرُ وَيُبْصِرُونَ </font><font>﴿5﴾ </font><font>بِأَييِّكُمُ الْمَفْتُونُ </font><font>﴿6﴾</font><font>}<br>\r\n صدق الله العظيم [القلم].</font></font><font color=\"Blue\"><font><br>\r\n<br>\r\n</font></font><font color=\"#0000cd\"><font>وكُلّ نبيٍّ خليفةً وليس كُلّ نبيٍّ رسولاً، وكُلّ إمامٍ خليفة وليس كُلّ إمامٍ نبيّاً، فأمّا   البرهان أنّ الأنبياءَ أئمةٌ هو قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِذِ ابْتَلَى  إِبْرَاهِيمَ  رَبُّهُ بِكَلِمَاتٍ فَأَتَمَّهُنَّ قَالَ إِنِّي جَاعِلُكَ  لِلنَّاسِ  إِمَامًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:124].<br>\r\n<br>\r\nوأما البرهان أنّ كُلَّ نبيٍ خليفةٌ هو قول الله تعالى: </font></font><font color=\"#008000\"><font>{يَا دَاوُدُ إِنَّا   جَعَلْنَاكَ خَلِيفَةً فِي الْأَرْضِ فَاحْكُمْ بَيْنَ النَّاسِ بِالْحَقِّ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [ص:26].<br>\r\n<br>\r\nإذاً كُلُّ إمامٍ خليفةٌ وليس كُلُّ إمامٍ نبياً، وخاتم خلفاء الله   من الأئمة هو (( ن )) ناصر مُحمد اليماني، والمقصود الحقّ من قوله تعالى: </font></font><font color=\"#008000\"><font>{ن وَالْقَلَمِ وَمَا يَسْطُرُونَ </font></font><font color=\"#008000\"><font>﴿1﴾ </font></font><font color=\"#008000\"><font>مَا أَنتَ بِنِعْمَةِ رَبِّكَ بِمَجْنُونٍ </font></font><font color=\"#008000\"><font>﴿2﴾ </font></font><font color=\"#008000\"><font>وَإِنَّ لَكَ لَأَجْرًا غَيْرَ مَمْنُونٍ </font></font><font color=\"#008000\"><font>﴿3﴾ </font></font><font color=\"#008000\"><font>وَإِنَّكَ لَعَلَىٰ خُلُقٍ عَظِيمٍ </font></font><font color=\"#008000\"><font>﴿4﴾ </font></font><font color=\"#008000\"><font>فَسَتُبْصِرُ وَيُبْصِرُونَ </font></font><font color=\"#008000\"><font>﴿5﴾ </font></font><font color=\"#008000\"><font>بِأَييِّكُمُ الْمَفْتُونُ </font></font><font color=\"#008000\"><font>﴿6﴾</font></font><font color=\"#008000\"><font>}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [القلم].</font></font><font color=\"Blue\"><font><br>\r\n<br>\r\n</font></font><font color=\"#0000cd\"><font>وهذا وعدٌ من الله لنبيّه محمد صلى الله   عليه وآله وسلم لينصرنّه وكتابه المسطور القرآن العظيم بهذا الإمام الذي وضع  الله رمز اسمه </font></font><font color=\"#cc0000\"><font>(ن) </font></font><font color=\"#0000cd\"><font><u>فيبعثه الله في الأمّة المعدودة التي أحاطهم الله بالعلم  المنطقي فيريهم آيات القرآن  العلميّة بالعلم والمنطق على الواقع الحقيقي  فيعرفونها بما أحاطهم الله من  العلم على الواقع الحقيقي</u>. تصديقاً لقول الله  تعالى: </font></font><font color=\"#008000\"><font>{وَقُلِ الْحَمْدُ  لِلَّهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا  وَمَا رَبُّكَ بِغَافِلٍ  عَمَّا تَعْمَلُونَ} </font></font><font color=\"#0000cd\"><font>[ النمل:93].<br>\r\n<br>\r\n والأمّة المعدودة منهم القوم  الذين أحاطهم الله بما شاء  من علمه المنطقي على الواقع الحقيقي. تصديقاً  لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلِنُبَيِّنَهُ لِقَوْمٍ يَعْلَمُونَ}</font></font><font color=\"#0000cd\"><font> حتى يتبيّن  للناس أجمعين أنَّ مُحمداً  رسولَ الله صلى الله عليه وآله وسلم ليس بمجنونٍ وأن  هذا القرآن  تلقّاه من لدن حكيمٍ عليمٍ لأنه تبيّن لهم أنه الحقّ من ربِّهم على  الواقع بآيات  التصديق بالعلم والمنطق على الواقع الحقيقي. تصديقاً لقول الله   تعالى: </font></font><font color=\"#008000\"><font>{سَنُرِيهِمْ آيَاتِنَا فِي الآفَاقِ وَفِي أَنفُسِهِمْ حَتَّى   يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النمل:93].<br>\r\n<br>\r\nفابتعث الله المهديّ المُنتظَر تصديقاً للوعد الحقّ ليُحاجِج الناس بحقائق آيات  القرآن العظيم العلميّة بادئاً بآياتٍ في الآفاق بالفضاء الكونيّ من حول الأرض، فبيَّنّا لهم حقيقة الأراضين السبع المذكورة في القرآن  العظيم وأنهنّ يوجدنَ جميعاً من بعد أرضنا التي نعيش عليها وأتينا بآيات  بيّناتٍ واضحاتٍ لأولي الألباب ليعلموا أنّ الأراضين السبع جميعاً يوجدنَ من  بعد أرضنا بالفضاء  الكوني. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَوْ أَنَّمَا فِي الْأَرْضِ مِنْ شَجَرَةٍ أَقْلَامٌ وَالْبَحْرُ   يَمُدُّهُ مِنْ بَعْدِهِ سَبْعَةُ أَبْحُرٍ مَا نَفِدَتْ كَلِمَاتُ اللَّهِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [لقمان:27].<br>\r\n <br>\r\nوهُنا أوجّه سؤالاً لأهل العلم والمنطق وأولي الألباب جميعاً فأسألهم: كم   يُغطي البحر من سطح الأرض؟ والجواب معروف لديهم وسوف يقولون: \"يغطي ثلاثة   أرباع سطح الأرض\". ومن ثم نقول لهم: وهل بقي مُتسعٌ لسبعة أبحرٍ مثله؟ والجواب   بالعقل والمنطق: \"كلا إلا أن يُضاعفه بعضه فوق بعض  إلى سبعة أبحرٍ\". ومن ثم نرد  عليهم ونقول: بل المدّ يكون من بعده. تصديقاً لقول  الله تعالى: </font></font><font color=\"#008000\"><font>{وَالْبَحْرُ  يَمُدُّهُ مِنْ بَعْدِهِ سَبْعَةُ أَبْحُرٍ}.</font></font><font color=\"#0000cd\"><font> <br>\r\n<br>\r\nومن ثم  يأتي الجواب بالعقل  والمنطق: \"فبما أنه لم يبقَ مُتسعٌ ليمدّ سبعة أبحرٍ مثل  بحر هذه الأرض فبالعقل  والمنطق لا بُدّ أنه توجد الأراضين السبع من بعد أرضنا إذا كان القرآن حقاً  تلقّاه مُحمدٌ رسول  الله من لدُن حكيم عليم، وكذلك لا بُدّ أن أرضنا التي  نعيش عليها تخرج عن  الرقم سبعة، فهل لديك آيةٌ تؤكد ما يقوله العقل والمنطق  شرط أن تذكر الآيةُ بأنّ  العدد الرقمي للأرضين السبع مُساوٍ للعدد الرقمي  للسماوات السبع؟ وبما أنّ الكون مليء بالكواكب والنجوم فنضيف شرطاً أن تذكر  الآيةُ أنّ الأراضين السبع  يوجدنَ جميعاً من بعد أرضنا كما بيّنت لنا بهذه  الآية، وكذلك شرطٌ آخر أن  تخرج هذه الآية أرضنا عن الرقم سبعة للأراضين  السبع لأنك أخرجتها بالبيان  في الآية الأولى وقلت إنّ الأراضين السبع من بعد  أرضنا. بدليل قوله تعالى: </font></font><font color=\"#008000\"><font>{وَالْبَحْرُ يَمُدُّهُ مِنْ بَعْدِهِ سَبْعَةُ أَبْحُرٍ مَا نَفِدَتْ كَلِمَاتُ اللَّهِ }</font></font><font color=\"#0000cd\"><font>\".<br>\r\n<br>\r\n</font></font><font color=\"#0000cd\"><font>ومن ثم نُرد عليه ونقول: قال الله تعالى: </font></font><font color=\"#008000\"><font>{ٱللَّهُ ٱلَّذِى خَلَقَ سَبْعَ سَمَٰوَٰتٍ وَمِنَ ٱلْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ ٱلْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوٓا۟ أَنَّ ٱللَّهَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ وَأَنَّ ٱللَّهَ قَدْ أَحَاطَ بِكُلِّ شَىْءٍ عِلْمَۢا ‎﴿١٢﴾‏} </font></font><font><font color=\"#0000cd\">صدق الله العظيم [الطلاق].<br>\r\n<br>\r\n فأمّا الأمر فهو  القرآن  العظيم </font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>فَاصْدَعْ بِمَا تُؤْمَرُ} </span></font><font color=\"#0000cd\"><span>[الحجر:94]؛ </span></font></font><span><font><font color=\"#0000cd\">يتنزّل على مُحمدٍ رسول الله بينهن. وما معنى </font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>لِتَعْلَمُوٓا۟ أَنَّ ٱللَّهَ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ وَأَنَّ ٱللَّهَ قَدْ أَحَاطَ بِكُلِّ شَىْءٍ عِلْمَۢا</span></font><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>[الطلاق:12]؟ بمعنى وما  يدري الذي تنزّل عليه القرآن بأنّ الأراضين  السبع يوجدن من بعد  أرضنا؟ فيعلمون أنه حقاً ليس بمفترٍ ولا ساحرٍ ولا كاهنٍ ولا مجنونٍ؛ بل تلقّاه  من الذي أحاط بكُلّ شيءٍ علماً الذي يعلم بأنه جعل  الأراضين السبع طباقاً من  بعد أرضنا، فيعلمون أنّ الله على كُلّ شيءٍ قدير وأنه  أحاط بكُل شيءٍ علماً، فيؤمِن المُلحدون ويُصدِّق المؤمنون بحقيقة هذا القرآن  العظيم المُنزّل على  مُحمدٍ رسول الله صلى الله عليه وآله وسلم من لدُن حكيم  عليم، ومن ثم يتم  التصديق للبيان الحقّ بالتطبيق على الواقع الحقيقي بالعلم  والمنطق ليتبيّن  للناس أجمعين أنه الحقّ من ربهم إن كانوا يعقلون، وهل يتذكر  الحقّ في الكتاب  إلا أولو الألباب؟ وإلى تطبيق البيان بالعلم والمنطق على  الواقع الحقيقي. </span></font></font><font color=\"#0000cd\"><br>\r\n</font><span><font color=\"#0000cd\"><font> <br>\r\nفهل بعد الحقّ إلا الضلال يا صاحبي؟ فانظر إلى البيان الحقّ من الرحمن، فعندما   يكون الوحي من الرحمن فإنه يكون بعلمٍ وسُلطانٍ، أمّا البيان الذي من وحي   الشيطان فهو ليس إلا بالظنّ الذي لا يغني من الحقّ شيئاً، وسلطان العلم   والبرهان للوحي الذي من أمر الشيطان تجده صفراً.<br>\r\n ويا صاحبي اتّبعني ولا تتّبع   خطوات الشيطان فإنّه يأمرك أن تقول على الله ما لا تعلم، ولكنّ الله حرم عليك   أن تقول على الله ما لا تعلم، واعلم أنّ الإمام المهديّ يأتي ناصراً لمحمدٍ رسول   الله صلى الله عليه وآله وسلم فيدعو إلى دعوته وينهج على نهجه ويقتفي  أثره  بالحقّ فيدعو الناس على بصيرةٍ من ربه وهي ذاتها بصيرة مُحمدٍ رسول الله  صلى  الله عليه وآله وسلم الكتاب والسُّنة الحقّ وما بعد الحقّ إلا الضلال، فلا  تكن  يا صاحبي للحقّ عنيداً، واتّبعني أهدِك صراط العزيز الحميد بسُلطان العلم  من القرآن  المجيد وبصيرة مُحمدٍ رسول الله صلّى الله عليه وآله وسلّم هي  بالقرآن  والسُّنة الحقّ، وكذلك التّابع له والناصر له (ناصر محمد اليماني) يدعو  بنفس وذات  البصيرة من ربّ العالمين. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ  هَـذِهِ سَبِيلِي  أَدْعُو إِلَى اللّهِ عَلَى بَصِيرَةٍ أَنَاْ وَمَنِ  اتَّبَعَنِي  وَسُبْحَانَ اللّهِ وَمَا أَنَاْ مِنَ الْمُشْرِكِينَ} </font></font><font color=\"#0000cd\"><font>صدق  الله العظيم [يوسف:8].<br>\r\n <br>\r\nالإمام المهديّ ناصر مُحمد اليماني.<br>\r\n___________</font></font></span><br>\r\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1262.html#post_46628",
    "thread_title": "المهدي المُنتظر يُبيّن للمُسلمين سرّ الأحرف في القُرآن العظيم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4415",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4416",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4417",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4418",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "46627",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "46628",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "46629",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "46630",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "48448",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "246353",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "4415": 1,
        "4416": 2,
        "4417": 3,
        "4418": 4,
        "46627": 5,
        "46628": 6,
        "46629": 7,
        "46630": 8,
        "48448": 9,
        "246353": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

