var RAW_JSON={
    "postid": 39428,
    "threadid": 1306,
    "postcount": 11,
    "title": "القول المختصر في المسيح الكذاب الأشر، البعث الأول (11)\n",
    "higri": "25-رمضان-1428",
    "meladi": "07-10-2007",
    "time": "04:00 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1334214840",
    "langs": "[{\"title\":\"English\",\"postId\":204762},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":190402},{\"title\":\"Melayu\",\"postId\":294034},{\"title\":\"Espa\\u00f1ol\",\"postId\":427784},{\"title\":\"Italiano\",\"postId\":462857}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_39428\"><span><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 11 -</font><font color=\"#0000ff\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n25 - رمضان - 1428 هـ<br>\n07 - 10 - 2007 مـ<br>\n04:00 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\">القول المختصر في المسيح الكذاب الأشر<br>\n <u>البعث الأول</u> ..</font><font color=\"#0000ff\"><br>\n<br>\n<br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم </font><font color=\"#008000\">{إِنَّ اللَّهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا} </font><font color=\"#0000cd\">صدق الله العظيم [الأحزاب:٥٦]. والصلاة والسلام على رسول الله الخاتم إلى جميع الأمم وعلى النبيّين والمُرسلين من قبله والتابعين لهم بإحسانٍ إلى يوم الدين ولا أفرّق بين أحدٍ من رُسله وأنا من المُسلمين، ثمّ أمّا بعد..<br>\n<br>\nيا أيُّها النّاس إنّي أنا المهديّ المنتظَر خاتمُ خُلفاء الله أجمعين، جعلني الله إماماً لأهدي الناس صراطاً مستقيماً؛ صراط العزيز الحميد، ومُنقذاً للأحياء والأموات من الكفار من فتنة المسيح الدجال والذي يريد أن يقول إنّه المسيح عيسى ابن مريم ويقول إنّه الله ربّ العالمين! وما كان المسيح ابن مريم كذاباً لذلك يُسمّى المسيح بالكذاب، وإنه الشيطان الرجيم فلا يفتنكم كما أخرج أبويكم من الجنة إنّه يراكم وقبيله من شياطين الهجين من يأجوج ومأجوج من حيث لا ترونهم من جنّة الفتنة؛ جنة لله من تحت الثرى كما بيّنا لكم من قبل، وإذا خرج إليكم يأجوج ومأجوج رأيتموهم، وأما الشياطين الخالصين من ذرية إبليس فأرواحٌ خبيثةٌ ترون من وقب منهم لأحدكم على الطريق، ثم يقول كما علمه ربّه أن يقول: </font><font color=\"#008000\">{قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ ﴿١﴾ مِنْ شَرِّ مَا خَلَقَ ﴿٢﴾ وَمِنْ شَرِّ غَاسِقٍ إِذَا وَقَبَ ﴿٣﴾ وَمِنْ شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ ﴿٤﴾ وَمِنْ شَرِّ حَاسِدٍ إِذَا حَسَدَ ﴿٥﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الفلق].<br>\n<br>\nوإنه ليعلم بالبعث الأول في الدُنيا لذلك قال: </font><font color=\"#008000\">{أَنْظِرْنِي إِلَىٰ يَوْمِ يُبْعَثُونَ} </font><font color=\"#0000cd\">[الأعراف:14]، ويقصد الإنظار في الجنّة وتأخيراً لحياته لذلك قال: </font><font color=\"#008000\">{أَرَأَيْتَكَ هَٰذَا الَّذِي كَرَّمْتَ عَلَيَّ لَئِنْ أَخَّرْتَنِ إِلَىٰ يَوْمِ الْقِيَامَةِ لَأَحْتَنِكَنَّ ذُرِّيَّتَهُ إِلَّا قَلِيلًا} </font><font color=\"#0000cd\">[الإسراء:62].<br>\n <br>\nوآدم وحواء كانوا في الأرض في جنة الله في الأرض. تصديقاً لقوله تعالى: </font><font color=\"#008000\">{مِنْهَا خَلَقْنَاكُمْ وَفِيهَا نُعِيدُكُمْ وَمِنْهَا نُخْرِجُكُمْ تَارَةً أُخْرَىٰ}</font><font color=\"#0000cd\"> صدق الله العظيم [طه:٥٥].<br>\n<br>\nوسبق وأن بيّنّا لكم حقيقة جنة الله من تحت الثرى والتي كان فيها آدم وحواء فأخرجهم الشيطان بمكره من أحسن تقويم في المعيشة إلى أسفل سافلين في المعيشة وإنّما أُبيِّن لكم آياتٍ ترون بيانها الحقّ على الواقع الحقيقي فلا تقولوا إنّما كان آدم وحواء في جنّة المأوى عند سدرة المُنتهى وإنّما الهبوط في المعيشة من أحسن تقويمٍ إلى أسفل سافلين والحقيقة هو الخروج من الداخل إلى الخارج. تصديقاً لقوله تعالى: </font><font color=\"#008000\">{فَقُلْنَا يَا آدَمُ إِنَّ هَٰذَا عَدُوٌّ لَكَ وَلِزَوْجِكَ فَلَا يُخْرِجَنَّكُمَا مِنَ الْجَنَّةِ فَتَشْقَىٰ}</font><font color=\"#0000cd\"> صدق الله العظيم [طه:١١٧].<br>\n<br>\nوأما بالنسبة للبعث الأول فهو بعثٌ لمن يشاء الله من الكفار من الأمم التي كذّبت رسلها فأهلكهم الله، ولكن إذا جاء يوم بعثهم خرج الشيطان الرجيم وجنوده من يأجوج ومأجوج لفتنة الأحياء والأموات، وذلك لأنّ الشيطان مُنظَرٌ إلى يوم البعث ولذلك سوف تجدون سرّ الرجعة للبعث الأول مرتبطاً بخروج يأجوج ومأجوج. وقال الله تعالى: </font><font color=\"#008000\">{وَحَرَامٌ عَلَىٰ قَرْيَةٍ أَهْلَكْنَاهَا أَنَّهُمْ لَا يَرْجِعُونَ ﴿٩٥﴾ حَتَّىٰ إِذَا فُتِحَتْ يَأْجُوجُ وَمَأْجُوجُ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنبياء:95-96].<br>\n<br>\nوذلك وعد يوم الخروج لأنّه انتهاء موعد الإنظار إلى يوم يبعثون لذلك قال ذو القرنين في قصص القرآن العظيم: </font><font color=\"#008000\">{قَالَ هَٰذَا رَحْمَةٌ مِنْ رَبِّي فَإِذَا جَاءَ وَعْدُ رَبِّي جَعَلَهُ دَكَّاءَ وَكَانَ وَعْدُ رَبِّي حَقًّا ﴿٩٨﴾ وَتَرَكْنَا بَعْضَهُمْ يَوْمَئِذٍ يَمُوجُ فِي بَعْضٍ وَنُفِخَ فِي الصُّورِ فَجَمَعْنَاهُمْ جَمْعًا ﴿٩٩﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الكهف].<br>\n<br>\nويقصد بعث ما شاء الله من الكافرين أجمعين من أجل تحقيق هدف المهديّ المنتظَر وذلك لأنه يعبد رضوان الله في نفسه وذلك حقيقة اسم الله الأعظم وسرّ حقيقة اسم الله الأعظم في رضوان نفسه؛ أي صفة رضوان نفسه تعالى نعيم أعظم من الجنة. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ ﴿٧٢﴾} </font><font color=\"#0000cd\">صدق الله العظيم [التوبة].<br>\n<br>\nولكن هذا الاسم ذهب من نفسه تعالى بسبب غضبه على العباد فلا يتحقق نعيمي الأعظم حتى يكون الله راضياً في نفسه ولن يكون الله راضياً في نفسه حتى يُدخل كُلّ شيء في رحمته، وتلك هي رايتي وغايتي ولكن أكثر الناس لا يعلمون.<br>\n <br>\n وأنا الخبير بالرحمن فصدِّقوا، ولم أتخذ رضوان الله النعيم الأعظم وسيلةً لتحقيق نعيم الجنة الأصغر بل أريد الله أن يكون هو راضٍ في نفسه ليس مُتحسراً على عباده ولا غضبان، فيا عجبي ممّن يزعمون بأنّهم يحبّون ربَّهم فكيف يهنأون بالجنّة والحور العين وربُّهم ليس راضياً في نفسه وليس سعيداً ولا فرحاناً؟ وذلك لأنه أرحم الراحمين! أم تظنّون بأنّ الله يسعد بتعذيب عباده برغم أنّهم ظلموا أنفسهم وما ظلمهم الله شيئاً؟ وبرغم ذلك أجد أرحم الراحمين يتحسّر على عباده إذا أهلكهم بسبب التكذيب برسله والتكذيب بآيات ربِّهم يُدمِّرهم تدميراً وحتى إذا أهلكهم يقول في نفسه قولاً لا تسمعه ملائكته ولا المقربين من عباده:</font><font color=\"#008000\"> {يَا حَسْرَةً عَلَى الْعِبَادِ مَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٣٠﴾ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُمْ مِنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ﴿٣١﴾} </font><font color=\"#0000cd\">صدق الله العظيم [يس].<br>\n<br>\nوبالله عليكم كم مدى حسرة الأمّ على وليدها إن أُلقي به في نار جهنم؟ وعليكم أن تعلموا بأنّ حسرة الله على عبده أعظم من حسرة الأمّ على ابنها والسبب لأنّ الله أرحم الراحمين وذلك ما جهله محمدٌ رسول الله صلى الله عليه وآله وسلم في نفس ربّه وكاد أن يذهب نفسه حسراتٍ على الناس فكيف بعظمة حسرة من هو أرحم بعباده من محمدٍ رسول الله صلى الله عليه وآله وسلم ولكن حسرة محمدٍ رسول الله على الناس ألهته عن التفكّر بمدى حسرة من هو أرحم بعباده منه، لذلك قال الله تعالى مُخاطباً نبيّه: </font><font color=\"#008000\">{فَلَا تَكُونَنَّ مِنَ الْجَاهِلِينَ} </font><font color=\"#0000cd\">[الأنعام:35]؛ أي الجاهلين عن معرفة الله أرحم الراحمين وسبق وأن عاتب الله نبيّه بسبب شدّة الحسرة في نفس نبيّه على الناس، وقال له ربه مُعاتباً لنبيّه: </font><font color=\"#008000\">{فَلَا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍ}</font><font color=\"#0000cd\"> صدق الله العظيم [فاطر:٨].<br>\n<br>\nوقال: </font><font color=\"#008000\">{طه ﴿١﴾ مَا أَنْزَلْنَا عَلَيْكَ الْقُرْآنَ لِتَشْقَىٰ ﴿٢﴾ إِلَّا تَذْكِرَةً لِمَنْ يَخْشَىٰ ﴿٣﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [طه].<br>\n<br>\nوقال: </font><font color=\"#008000\">{لَعَلَّكَ بَاخِعٌ نَفْسَكَ أَلَّا يَكُونُوا مُؤْمِنِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [الشعراء:٣].<br>\n<br>\nوقال:</font><font color=\"#008000\"> {فَلَعَلَّكَ بَاخِعٌ نَفْسَكَ عَلَىٰ آثَارِهِمْ إِنْ لَمْ يُؤْمِنُوا بِهَٰذَا الْحَدِيثِ أَسَفًا} </font><font color=\"#0000cd\">صدق الله العظيم [الكهف:٦].<br>\n<br>\nولكنّ محمداً رسول الله لم يدرك سرّ ومدى هذا العتاب له من ربه! فإذا كان هذا حالك يا محمد رسول الله الذي أرسله الله رحمةً للعالمين فكيف بمدى حسرة من هو أرحم منك بعباده الله أرحم الراحمين؟ ولكن محمداً رسولَ الله صلى الله عليه وسلم كان يجهل ذلك ولذلك عاتبه ربَّه عتاباً لاذعاً وأن لا يكون من الجاهلين عن معرفة ربهم. وقال الله تعالى: </font><font color=\"#008000\">{وَإِنْ كَانَ كَبُرَ عَلَيْكَ إِعْرَاضُهُمْ فَإِنِ اسْتَطَعْتَ أَنْ تَبْتَغِيَ نَفَقًا فِي الْأَرْضِ أَوْ سُلَّمًا فِي السَّمَاءِ فَتَأْتِيَهُمْ بِآيَةٍ وَلَوْ شَاءَ اللَّهُ لَجَمَعَهُمْ عَلَى الْهُدَىٰ <u>فَلَا تَكُونَنَّ مِنَ الْجَاهِلِينَ</u>} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:٣٥].<br>\n<br>\nلذلك قال الله تعالى:</font><font color=\"#008000\"> {<u>الرَّحْمَٰنُ فَاسْأَلْ بِهِ خَبِيرًا</u>} </font><font color=\"#0000cd\">صدق الله العظيم [الفرقان:٥٩].<br>\n<br>\nوقد علم محمدٌ رسول الله صلى الله عليه وسلم بأنّه يوجد في أمّتِه من هو أعلم بالرحمن منه لذلك قال رسول الله صلى الله عليه وآله وسلم:<br>\n</font><font color=\"#800000\">[الإيمان يمان والحكمة يمانية]</font><font color=\"#0000cd\"> صدق رسول الله صلى الله عليه وآله وسلم.<br>\n<br>\nولربما يغضب علينا كثيرٌ من المسلمين وأنا أولَى بجدّي منهم وأشدّ غيرة عليه منهم بالحقّ، فلماذا تجعلون أعلى درجات العلم حصرياً على الأنبياء والمرسلين فهل أنتم من يُقسّم رحمة الله؟ <u>فهل تدرون ما سبب الدورة العلميّة لكليم الله موسى مع عبد من عباد الله الصالحين؟ وذلك ظنّه بأنّه من أعلم الناس نظراً لأنّ الله كلّمه تكليماً لذلك ابتعثه الله إلى الرجل الصالح لكي لا يحصر المسلمون العلم على أنبيائهم ورسلهم من دون الصالحين! ولربما رجلٌ صالحٌ أعلمُ من نبيٍّ ورسولٍ</u>،</font><font color=\"#008000\"> {قَالَ الَّذِي عِندَهُ عِلْمٌ مِّنَ الْكِتَابِ أَنَا آتِيكَ بِهِ قَبْلَ أَن يَرْتَدَّ إِلَيْكَ طَرْفُكَ} </font><font color=\"#0000cd\">[النمل:40].<br>\n<br>\nوكذلك النصارى سوف يغضبون علينا فيقولون: كيف تظنّ نفسك إماماً لرسول الله المسيح عيسى ابن مريم وذلك القول الحقّ قد يكون سببَ فتنة كثيرٍ من النصارى فلا يؤمنون حتى يروا العذاب الأليم، فاتّقوا الله يا معشر النّصارى والمُسلمين ثكلتكم أمهاتكم، وأُقسم بالله العلي العظيم بأنّ المهديّ المنتظَر إمامَ الأمّة الواحدة والله ربي وربكم فاعبدوه وحده لا شريك له سبحانه عمّا يُشركون وتعالى علواً كبيراً، ولا أقول للناس اتّخذوني إلهاً من دون الله بل كونوا ربانيّين واعبدوا الله ربّي وربّكم كما ينبغي أن يُعبد لعلكم تُرحمون.<br>\n<br>\n<u>ويا قوم لقد جعلني الله إمام الأمم ليجعلكم أمّةً واحدةً</u>. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{أَفَلَمْ يَيْأَسِ الَّذِينَ آمَنُوا أَنْ لَوْ يَشَاءُ اللَّهُ لَهَدَى النَّاسَ جَمِيعًا} </font><font color=\"#0000cd\">صدق الله العظيم [الرعد:٣١].<br>\n<br>\nوتصديقاً لقوله تعالى: </font><font color=\"#008000\">{وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أمّة واحدة وَلَا يَزَالُونَ مُخْتَلِفِينَ ﴿١١٨﴾ <u>إِلَّا مَنْ رَحِمَ رَبُّكَ وَلِذَٰلِكَ خَلَقَهُمْ</u>} </font><font color=\"#0000cd\">صدق الله العظيم [هود:118-119].<br>\n<br>\nولكن الله يهدي من يشاء من الناس الى الهدى، ولكن ما كان للناس أن يتحكّموا في مصيري وسرّ عبادتي لربّي ولذلك سوف يبعث الكفار من الأمم لنهديهم صراطاً مُستقيماً فيجعلهم أمّةً واحدةً الأولين منهم والآخرين ليحقق لعبده رضوان نفسه ولكنّكم تجهلون قدري ولا تحيطون بسري! وقال لي أحد الأولياء: \"ارفق بالمسلمين شيئاً فشيئاً فهذا كلامٌ كبيرٌ قد لا تفهمه عقولهم فإن الطفل يعطوه بادئ الرأي لبناً ومن ثمّ خبزاً ومن ثم اللحم\"، فنقول: يا ابن عُمر لقد صار لي من شهر محرم 1426 وها نحن الآن في نهاية عام 1428 والطفل يأكل الخبز واللحم من بعد عامين وصار لنا أكثر من عامين، وكذلك لديَّ ما يثبت شأني ودرجتي عند ربي من القرآن العظيم فلماذا إذا كان يرى علماءُ المسلمين في قولي باطلاً لا يوقفوني عند حدّي فيلجموني بالقرآن العظيم إلجاماً، وهيهات وهيهات.. فإنّي أتحدّى جميعَ عُلماء الديانات السماويّة كلّهم أجمعين بحديث ربي في القرآن العظيم. <br>\n<br>\nوأما الفرق بين الجنّ والشياطين، فقد كان إبليس من الجنّ وكرّمه الله بأنّ جعله ملكاً من الجنّ مثالاً لقدرته كما يجعل جبريلَ بشراً وهو من الملائكة، وكذلك لو شاء الله لجعل من البشر ملائكةً في الأرض يخلفون ولكنّ إبليس تكبّر واغترّ ولم يكن عبداً شكوراً وعصى أمر ربه بالسجود لآدم لأنه يرى نفسه خيراً من آدمَ خلقه ملكاً من نارٍ وخلق آدمَ من صَلصالٍ كالفخّار. وقال الله تعالى: </font><font color=\"#008000\">{فَسَجَدَ الْمَلَائِكَةُ كُلُّهُمْ أَجْمَعُونَ ﴿٣٠﴾ إِلَّا إِبْلِيسَ أَبَىٰ أَنْ يَكُونَ مَعَ السَّاجِدِينَ ﴿٣١﴾ قَالَ يَا إِبْلِيسُ مَا لَكَ أَلَّا تَكُونَ مَعَ السَّاجِدِينَ ﴿٣٢﴾ قَالَ لَمْ أَكُنْ لِأَسْجُدَ لِبَشَرٍ خَلَقْتَهُ مِنْ صَلْصَالٍ مِنْ حَمَإٍ مَسْنُونٍ ﴿٣٣﴾ قَالَ فَاخْرُجْ مِنْهَا فَإِنَّكَ رَجِيمٌ ﴿٣٤﴾ وَإِنَّ عَلَيْكَ اللَّعْنَةَ إِلَىٰ يَوْمِ الدِّينِ ﴿٣٥﴾ قَالَ رَبِّ فَأَنْظِرْنِي إِلَىٰ يَوْمِ يُبْعَثُونَ ﴿٣٦﴾ قَالَ فَإِنَّكَ مِنَ الْمُنْظَرِينَ ﴿٣٧﴾ إِلَىٰ يَوْمِ الْوَقْتِ الْمَعْلُومِ ﴿٣٨﴾ قَالَ رَبِّ بِمَا أَغْوَيْتَنِي لَأُزَيِّنَنَّ لَهُمْ فِي الْأَرْضِ وَلَأُغْوِيَنَّهُمْ أَجْمَعِينَ ﴿٣٩﴾ إِلَّا عِبَادَكَ مِنْهُمُ الْمُخْلَصِينَ ﴿٤٠﴾ قَالَ هَٰذَا صِرَاطٌ عَلَيَّ مُسْتَقِيمٌ ﴿٤١﴾ إِنَّ عِبَادِي لَيْسَ لَكَ عَلَيْهِمْ سُلْطَانٌ إِلَّا مَنِ اتَّبَعَكَ مِنَ الْغَاوِينَ ﴿٤٢﴾ وَإِنَّ جَهَنَّمَ لَمَوْعِدُهُمْ أَجْمَعِينَ ﴿٤٣﴾ لَهَا سَبْعَةُ أَبْوَابٍ لِكُلِّ بَابٍ مِنْهُمْ جُزْءٌ مَقْسُومٌ ﴿٤٤﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الحجر].<br>\n<br>\nوإن إبليس وجميع شياطين الجنّ والإنس هم أعداء لجميع الإنس والجنّ، وقال إبليس لأتخذنَّ من عبادك نصيباً مفروضاً! ولن نجعل نصيبه بإذن الله غير الذين يعبدون الشيطان وهم يعلمون أنّه الشيطان الرجيم ولم يكونوا ضالّين بل يعلمون بأنّ الله هو الحقّ وهم للحقّ كارهون، وإذا رأوا سبيل الحقّ لا يتّخذونه سبيلاً لأنّهم يعلمون أنّه الحقّ من ربِّهم وإذا رأوا سبيل الغيِّ والباطلِ والضلالِ اتّخذوه سبيلاً لأنّهم يعلمون أنّه سبيل الشيطان الرجيم؛ أولئك هم نصيبه المفروض بإذن الله ولا يحيق المكر السيئ إلا بأهله وإنا فوقهم قاهرون وإنّ جندَ الله لهم الغالبون فلن يُغني عنهم جمعهم وما كانوا يمكرون، وقد أعدّ جيشاً كثيرَ العدد من يأجوج ومأجوج آباؤهم من شياطين البشر وأمّهاتهم من إناث الشياطين ولكنّ جيش المهديّ المنتظَر جميع جنود الله في السماوات والأرض وإنّا فوقهم قاهرون، وعد الله لا يخلف الله وعده ولكنّ أكثر النّاس لا يشكرون، وإنا لله وإنا إليه لراجعون.<br>\n<br>\nأخو المسلمين الذليل عليهم تواضعاً لله ربّ العالمين؛ الإمام الحقير الصغير بين يدي الله ربّ العالمين؛ المهديّ المنتظَر الناصر لمحمد رسول الله والقرآن العظيم؛ الإمام ناصر محمد اليماني.<br>\n________________<br>\n<br>\n</font><font><font color=\"#ff0000\">البيانات المفصلة عن البعث الأول لمن يشاء الله من الكافرين:<br>\n</font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?9061\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?9061</a></font></font><br>\n</div></span></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1306_pa_2.html#post_39428",
    "thread_title": "القول المُختصر في المسيح الكذاب الأشِر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4509",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4510",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4511",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4512",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4513",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4514",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4515",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "11014",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "11070",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "39426",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "39428",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "39429",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "39430",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "40552",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "44724",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "48624",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "247435",
            "page": 2,
            "postcount": 17
        }
    ],
    "postcounts": {
        "4509": 1,
        "4510": 2,
        "4511": 3,
        "4512": 4,
        "4513": 5,
        "4514": 6,
        "4515": 7,
        "11014": 8,
        "11070": 9,
        "39426": 10,
        "39428": 11,
        "39429": 12,
        "39430": 13,
        "40552": 14,
        "44724": 15,
        "48624": 16,
        "247435": 17
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

