var RAW_JSON={
    "postid": 90409,
    "threadid": 1484,
    "postcount": 3,
    "title": "الفتوى بالحقّ في ذنب سُليمان عليه الصلاة والسلام وآل داوود الشاكرين ..\n",
    "higri": "26-10-1430",
    "meladi": "15-10-2009",
    "time": "07:20 مســاء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1363264920",
    "langs": "[{\"title\":\"English\",\"postId\":186134},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":248304},{\"title\":\"\\u0440\\u0443\\u0441\\u0441\\u043a\\u0438\\u0439\",\"postId\":321294},{\"title\":\"Espa\\u00f1ol\",\"postId\":456721}]",
    "video": "https://mahdichannel.com/watch/hrU8yMTxMbQklCT",
    "audio": "https://open.spotify.com/playlist/6XhBTjkLBHIVLDgkuFinSH?si=NcQ-kHA3ThKRwKJFl9WG4w",
    "long_text": "<div id=\"post_message_90409\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><br>\n- 3 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n26 - 10 - 1430 هـ<br>\n15 - 10 - 2009 مـ<br>\n 07:20 مســاءً<br>\nــــــــــــــــــــــ<br>\n</font><br>\n<br>\n<font color=\"#800080\"><u>الفتوى بالحقّ في ذنب سُليمان عليه الصلاة والسلام وآل داوود الشاكرين</u> ..<br>\n</font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\">nour65<br>\n10-15-2009, 02:18 pm<br>\nاقتباس:<br>\nالمشاركة الأصلية كتبت بواسطة الإمام ناصر محمد اليماني مشاهدة المشاركة<br>\nبسم الله الرحمن الرحيم وسلامُ على المُرسلين والحمدُ لله ربّ العالمين )) ولكنه هاجر إلى ربه واستغفر لذنبه فوهب الله له مُلكاً لا ينبغي لأحد من اقربائه فيورثه من بعده، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين .))<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني<br>\nبسم الله الرحمن الرحيم<br>\nو الصلاة و السلام على المرسلين<br>\nالسلام عليكم إمامنا المهدي<br>\nلقد أعلمتنا فيما سبق بقصة نبينا يونس عليه السلام و عرفنا منك الذنب الذي اقترفه عندما ذهب مغاضباً ظناً منه أن الله لم يصدق وعده ..فاستغفر و أناب الى الله تعالى و غفر له الله<br>\nلكن هنا في قصة سيدنا سليمان عليه السلام لم أعلم ما الذنب الذي اقترفه حتى نزع الله تعالى منه ملكه مدة من الزمن فاستغفر و أناب حتى غفر له الله و أعاد إليه ملكه<br>\nفأرجو منكم إمامنا أن تحدثنا عن هذا الامر و سبب نزع الله تعالى ملك سليمان عليه السلام برهة من الزمن ؟<br>\nو السلام عليكم و على من اتبع الهدى<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين جدي مُحمد رحمة من الله للعالمين وآله التوابين المُتطهرين، وسلامٌ على المُرسلين والتابعين للحق إلى يوم الدين، والحمدُ لله ربّ العالمين..</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">سلامُ الله عليكم معشر الأنصار السابقين الأخيار وكافة الزوار ضيوف طاولة الحوار الباحثين عن الحقّ. قال الله تعالى:</font><font color=\"#008000\">   {وَوَهَبْنَا لِدَاوُودَ سُلَيْمَانَ ۚ نِعْمَ الْعَبْدُ ۖ إِنَّهُ أَوَّابٌ ﴿٣٠﴾ إِذْ عُرِ‌ضَ عَلَيْهِ بِالْعَشِيِّ الصَّافِنَاتُ الْجِيَادُ ﴿٣١﴾ فَقَالَ إِنِّي أَحْبَبْتُ حُبَّ الْخَيْرِ‌ عَن ذِكْرِ‌ رَ‌بِّي حَتَّىٰ تَوَارَ‌تْ بِالْحِجَابِ ﴿٣٢﴾ رُ‌دُّوهَا عَلَيَّ ۖ فَطَفِقَ مَسْحًا بِالسُّوقِ وَالْأَعْنَاقِ﴿٣٣﴾} </font> <font color=\"#0000cd\"> صدق الله العظيم [ص].<br>\n<br>\n<u>وأما ذنب سُليمان عليه الصلاة والسلام</u> الذي كان السبب في أن نزع مُلكه منه مؤقتاً هو ليس بسبب أنه نسي صلاته لذكر ربه حتى توارت بالحجاب؛ بل السبب <u>هو مُحاسبة أنفسٍ بسبب ذنبه، فلا ذنب للصافنات الجياد التي حاسبها بذنبه ومسح بالسيف أعناقها وسيقانها</u>. حتى تاب إلى ربه وأناب فغفر له ذنبه من مُحاسبة الصافنات الجياد التي مسح بالسيف أعناقها وسيقانها من شدة غضبه من نفسه بحُجة أنّها من ألهَتْهُ عن صلاتِه لذكر ربِّه حتى توارت الشمس بالحجاب ثم حاسب الخيول بذنبه ولا ذنب لها، ثم نزع الله منه مُلكه، ثم تاب وأناب إلى ربه، ثم غفر الله ذنبه وأعاد إليه مُلكه وزاده من فضله وهو العزيز الوهاب. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {وَلَقَدْ فَتَنَّا سُلَيْمَانَ وَأَلْقَيْنَا عَلَىٰ كُرْ‌سِيِّهِ جَسَدًا ثُمَّ أَنَابَ ﴿٣٤﴾ قَالَ رَ‌بِّ اغْفِرْ‌ لِي وَهَبْ لِي مُلْكًا لَّا يَنبَغِي لِأَحَدٍ مِّن بَعْدِي ۖ إِنَّكَ أَنتَ الْوَهَّابُ﴿٣٥﴾} </font><font color=\"#0000cd\">صدق الله العظيم [ص].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو التوّابين المُنيبين المُتطهرين الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــ</font> </font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/hrU8yMTxMbQklCT\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/hrU8yMTxMbQklCT</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1484.html#post_90409",
    "thread_title": "ردود الإمام على الأخت الانصارية نور عن بيان عرض الخلافة وقصة إلقاء الجسد على كرسي سليمان ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4940",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "90408",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "90409",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "4940": 1,
        "90408": 2,
        "90409": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

