var RAW_JSON={
    "postid": 96574,
    "threadid": 1189,
    "postcount": 13,
    "title": "المهديّ المنتظَر يُفتي في فسادِ اليهود الثاني والأكبر ..\n",
    "higri": "13-10-1428",
    "meladi": "24-10-2007",
    "time": "08:23 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1366565400",
    "langs": "[{\"title\":\"English\",\"postId\":241314},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":243011},{\"title\":\"Deutsch\",\"postId\":173141},{\"title\":\"Kurd\\u00ee\",\"postId\":310061},{\"title\":\"Espa\\u00f1ol\",\"postId\":430581}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_96574\"><div style=\"text-align: center;\">\n<br>\n<br>\n<font><span><font color=\"#cc0000\"><br>\n- 13 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n13 - 10 - 1428 هـ<br>\n24 - 10 - 2007 مـ</font><font color=\"#000080\"><br>\n08:23 مساءً<br>\nــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>المهديّ المنتظَر يُفتي في فسادِ اليهود الثاني والأكبر</u> ..<br>\n</font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جميع الأنبياء والمرسلين وآلهم والتابعين لهم بالحقّ إلى يوم الدّين، ولا أُفرِّق بين أحدٍ من رُسله وأنا من المُسلمين، ثم أمّا بعد..<br>\n<br>\nإنّ فساد اليهود الثاني في الأرض هو ما يجب معرفته وتفصيله وذلك لأنّ منه فسادٌ ظاهرٌ ومنه فسادٌ خفيٌّ كمثل كثيرٍ من التفجيرات للسيارات المفخّخة والتي بالذات لا يوجد فيها سائقٌ فهم من وراء ذلك ويحمّلونه للمسلمين، وإنّهم من يُرهبون العالم ومن ثم أعلنوا الحرب على المُسلمين من البيت الأبيض باسم حرب الإرهاب لإقناع الرأي العالميّ بأنّه لا بدّ من القضاء على الإرهابيّين المسلمين المُفسدين في الأرض والذين يقتلون النّاس الأبرياء، ولكن الله أفتانا بأنّهم هم من يفعل ذلك وليس المسلمون، ولكن شعوب العالم لا يشعرون بأنّ الذي وراء ذلك الإرهاب والتفجيرات في العالم هم اليهود من يفعل ذلك، وذلك لأنّ شعوب العالم عارضت الحرب الصّليبيّة ضدّ المسلمين، وكذلك كثيرٌ من الشعب الأمريكي عارضوا ذلك بمظاهرات في الشوارع، وكذلك بعض شعوب العالم عارضت الحرب الصّهيونيّة وقالوا لا تفسدوا في الأرض وكفى البشرية قتلاً وسفك دماء، ولكن الردّ جاء من اليهود المتمركزين في البيت الأبيض وقالوا: إنّما نحن مصلحون ونريد القضاء على الإرهاب وليس على المسلمين، فاقتنعت الشعوب المعارضة بقولهم الذي قالوه لهم لا تفسدوا في الأرض، وذلك تصديقاً لقول الله تعالى الذي ينبئ عن فساد اليهود الثاني في الأرض. وقال الله تعالى: </font><font color=\"#008000\">{وَإِذَا قِيلَ لَهُمْ لَا تُفْسِدُوا فِي الْأَرْ‌ضِ قَالُوا إِنَّمَا نَحْنُ مُصْلِحُونَ ﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾ أَلَا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلَـٰكِن لَّا يَشْعُرُ‌ونَ ﴿</font><font color=\"#008000\">١٢</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nوقد علّمناكم من قبل بأنّ طائفةً من بني إسرائيل هم من شياطين البشر وأنهم ليسوا بضالين، وذلك لأنّ الضالين هم الذين ضلّ سعيهم في الحياة الدنيا وهم يحسبون بأنّهم يحسنون صنعاً، بمعنى أنّهم لم يكونوا يعلمون بأنّهم على ضلالٍ. وأمّا المغضوب عليهم فهم يعلمون سبيل الحقّ ويعلمون سبيل الباطل وإذا رأوا سبيل الحقّ لا يتّخذونه سبيلاً وإذا رأوا سبيل الباطل يتّخذونه سبيلاً، فهل تظنون بأنّ اليهود يُفسدون في الأرض وهم لا يشعرون بأنّهم مفسدون، فهل ذلك منطقيٌّ؟ بل يقصد الله النّاس الذين قالوا للبيت الأبيض اليهوديّ \"لا تفسدوا في الأرض\"، فردّوا عليهم بأنّهم لا يريدون الفساد في الأرض بل حربٌ ضدّ فساد الإرهاب، وذلك لإقناعهم بما يجري من تفجيرات في العالم. لذلك قال الله تعالى مخبرنا والنّاسَ أجمعين بأنّهم هم من يفعل ذلك وهم من وراء ذلك ولكن النّاس المعارضين للحرب لا يشعرون بأنّ اليهود هم المفسدون والذين يقتلون النّاس بغير حقٍّ، فيلقوا بذلك على المسلمين على أنّهم إرهابيون. لذلك قال الله تعالى: </font><font color=\"#008000\">{وَإِذَا قِيلَ لَهُمْ لَا تُفْسِدُوا فِي الْأَرْ‌ضِ قَالُوا إِنَّمَا نَحْنُ مُصْلِحُونَ ﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾ أَلَا إِنَّهُمْ هُمُ الْمُفْسِدُونَ وَلَـٰكِن لَّا يَشْعُرُ‌ونَ ﴿</font><font color=\"#008000\">١٢</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة].</font></span></font><span><font><font color=\"#0000cd\"><span><br>\n<br>\nوأمّا سؤالك عن حقائق الآيات الأولى من سورة الإسراء فأعتذر عن التأويل إلى أجله المُسمى.<br>\n<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــ</span></font></font></span><br>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1189_pa_2.html#post_96574",
    "thread_title": "نِداءُ الإمامِ المَهديّ إلَى كافَّة المُسلِمين للبَيعْة للقِتالِ خِفَافًا وثِقَالًا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4233",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4234",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4235",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4237",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "96196",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96197",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "96199",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "96200",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "96201",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "96536",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "96537",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "96538",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "96574",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "96576",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "96577",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "96589",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "96590",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "96592",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "96594",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "96596",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "96597",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "96601",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "96610",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "97167",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "97293",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "103308",
            "page": 3,
            "postcount": 26
        }
    ],
    "postcounts": {
        "4233": 1,
        "4234": 2,
        "4235": 3,
        "4237": 4,
        "96196": 5,
        "96197": 6,
        "96199": 7,
        "96200": 8,
        "96201": 9,
        "96536": 10,
        "96537": 11,
        "96538": 12,
        "96574": 13,
        "96576": 14,
        "96577": 15,
        "96589": 16,
        "96590": 17,
        "96592": 18,
        "96594": 19,
        "96596": 20,
        "96597": 21,
        "96601": 22,
        "96610": 23,
        "97167": 24,
        "97293": 25,
        "103308": 26
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

