var RAW_JSON={
    "postid": 28982,
    "threadid": 5168,
    "postcount": 2,
    "title": "إنّ اسم النجوم في القرآن الكريم هو الكواكب..\n",
    "higri": "20-01-1433",
    "meladi": "15-12-2011",
    "time": "08:23 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1324006920",
    "langs": "[{\"title\":\"English\",\"postId\":250560},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":324066}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_28982\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span> - 2 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n20 - 01 - 1433 هـ<br>\n15 - 12 - 2011 مـ<br>\n08:23 صباحاً<br>\n<br>\n</span></font></font><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=28888\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=28888\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=28888</font></a><font color=\"#000080\"><font><span><br>\nـــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span>إنّ اسم النجوم في القرآن الكريم هو الكواكب ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وجميع أنصار الله الأخيار إلى اليوم الآخر، أمّا بعد..<br>\nيا أيّها التائه، إنّي أراك تجادلني وأنصاري في تسمية النجم النيتروني بالكوكب النيتروني فتقول إنّك لا تعلم بشيء اسمه الكوكب النيتروني بل النجم النيتروني، ومن ثم يرد عليك الإمام المهديّ المنتظَر من محكم الذكر مباشرة <u>بأنّ الله سبحانه وتعالى يسمّي النجوم في الكتاب بالكواكب</u>، وتلك الفتوى في قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَالصَّافَّاتِ صَفًّا ﴿١﴾ فَالزَّاجِرَ‌اتِ زَجْرً‌ا ﴿٢﴾ فَالتَّالِيَاتِ ذِكْرً‌ا ﴿٣﴾ إِنَّ إِلَـٰهَكُمْ لَوَاحِدٌ ﴿٤﴾ ربّ السَّمَاوَاتِ وَالْأَرْ‌ضِ وَمَا بَيْنَهُمَا وَرَ‌بُّ الْمَشَارِ‌قِ ﴿٥﴾ <u>إِنَّا زَيَّنَّا السَّمَاءَ الدُّنْيَا بِزِينَةٍ الْكَوَاكِبِ</u> ﴿٦﴾ وَحِفْظًا مِّن كُلِّ شَيْطَانٍ مَّارِ‌دٍ ﴿٧﴾ لَّا يَسَّمَّعُونَ إِلَى الْمَلَإِ الْأَعْلَىٰ وَيُقْذَفُونَ مِن كُلِّ جَانِبٍ ﴿٨﴾ دُحُورً‌ا ۖ وَلَهُمْ عَذَابٌ وَاصِبٌ﴿٩﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الصافات].<br>\n<br>\nفما يقصد الله تعالى بقوله: </span></font></font><font color=\"#008000\"><font><span>{إِنَّا زَيَّنَّا السَّمَاءَ الدُّنْيَا بِزِينَةٍ الْكَوَاكِبِ ﴿٦﴾ وَحِفْظًا مِّن كُلِّ شَيْطَانٍ مَّارِ‌دٍ ﴿٧﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم؟ فما هي الكواكب المقصودة في هذه الآية؟ وتجد الجواب في محكم الكتاب في قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَلَقَدْ زَيَّنَّا السَّمَاءَ الدُّنْيَا <u>بِمَصَابِيحَ وَجَعَلْنَاهَا رُجُومًا لِّلشَّيَاطِينِ</u> وَأَعْتَدْنَا لَهُمْ عَذَابَ السَّعِيرِ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الملك:5].<br>\n<br>\nإذاً يا أيها التائه، إنّ الإمام المهدي لم يسمِّ النجم النيتروني بالكوكب النيتروني من فراغٍ بل بحسب فتوى الله في الكتاب الذي يطلق على النجوم اسم الكواكب، وإنّما الكواكب منها مضيءٌ كالنجوم ومنها منيرٌ يقتبس ضوْءُه من الكواكب المضيئة، واسم الكواكب اسم عام يطلق على الكواكب المضيئة والكواكب المنيرة، ولذلك قال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِنَّا زَيَّنَّا السَّمَاءَ الدُّنْيَا بِزِينَةٍ الْكَوَاكِبِ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم.<br>\n<br>\nوالكواكب منها ما هو مضيءٌ ومنها ما هو منير، وعلى كل حالٍ إنّ الإمام المهدي ليرحّب بشخصكم الكريم في طاولة الحوار العالميّة الحرة </span></font></font><font color=\"#cc0000\"><font><span>(موقع الإمام المهدي ناصر محمد اليماني منتديات البشرى الإسلامية)، </span></font></font><font color=\"#0000cd\"><font><span>وأهلاً وسهلاً بأهل الحوار العرب والعجم لنهديَهم بالقرآن العظيم إلى الصراط المستقيم.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ للهِ ربِّ العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5168.html#post_28982",
    "thread_title": "فهل من حلَّت عليه لعنةُ الله وملائكته والناس أجمعين، فهل يستيئِس من رحمة الله ؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "28889",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "28982",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "28889": 1,
        "28982": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

