var RAW_JSON={
    "postid": 233707,
    "threadid": 27925,
    "postcount": 1,
    "title": "البيان الحقّ لآية الإرهاب في محكم الكتاب القرآن العظيم ..\n",
    "higri": "03-11-1437",
    "meladi": "06-08-2016",
    "time": "03:06 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1470444960",
    "langs": "[{\"title\":\"English\",\"postId\":488946},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":233750},{\"title\":\"Deutsch\",\"postId\":237382},{\"title\":\"Melayu\",\"postId\":237162}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_233707\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=233691\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><font color=\"#000080\"><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=233691\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=233691</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n03 - 11 - 1437 هـ<br>\n06 - 08 - 2016 مـ<br>\n03:06 صباحاً<br>\nــــــــــــــــــــ<br>\n</div></font><br>\n</font><br>\n<font><font color=\"#800080\"><div style=\"text-align: center;\">\n<u>البيان الحقّ لآية الإرهاب في مُحكم الكتاب القرآن العظيم</u> ..</div></font></font><font><font color=\"#000080\"><div style=\"text-align: center;\">\n<br>\n</div></font></font><font><font color=\"#0000cd\"><div style=\"text-align: center;\">بِسْم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمُرسَلين وآلِهم الطّيّبين الطّاهرين وجميع المُؤمنين السّابقين الذين يُسارعون في الخيرات، أمّا بعد..<br>\n<br>\nقــال الله تعـالــى :<br>\n</div></font></font><font><font color=\"#008000\"><div style=\"text-align: center;\">{وَأَعِدُّوا لَهُم مَّا اسْتَطَعْتُم مِّن قُوَّةٍ وَمِن رِّبَاطِ الْخَيْلِ تُرْهِبُونَ بِهِ عَدُوَّ اللَّهِ وَعَدُوَّكُمْ وَآخَرِينَ مِن دُونِهِمْ لَا تَعْلَمُونَهُمُ اللَّهُ يَعْلَمُهُمْ ۚ وَمَا تُنفِقُوا مِن شَيْءٍ فِي سَبِيلِ اللَّهِ يُوَفَّ إِلَيْكُمْ وَأَنتُمْ لَا تُظْلَمُونَ (60)}</div></font></font><font><font color=\"#0000cd\"><div style=\"text-align: center;\">صــــــدق الله العظيم [الأنفال].<br>\n<br>\nوإلى البيان الحقّ لكلمة الإرهاب، ألا والله الذي لا إله غيره لا يقصد بها الله الدعوة لقتال عدوّ الله وعدوّكم؛ بل يقصد الإعداد للعتاد القتالي حتى يَرْهَبَك عدوُّ الله فتصرف التفكير من رؤوس أعداء الله وأعدائكم فلا يجرُؤوا على المكر بكم، وكذلك يصرف المكر من أن يفكِّر أعداءٌ لكم آخرون لا تعلمونهم الله يعلمهم. ولو كان يقصد الله بها الدّعوة للقتال إذاً فكيف تُقاتِلون قوماً لا تحيطون بهم عِلماً بأنّهم أعداؤكم؟ بل يقصد الإنفاق للإعداد للعتاد الحربيّ وليس لإعلان الحرب على أعدائكم؛ بل حتى لا يجرُؤوا على المكر بكم، فاتّقوا الله وتدبّروا القرآن حقّ تدبره. <br>\n<br>\nونحن دعاةٌ لتحقيق السلام العالميّ بين شعوب البشر وتحقيق التّعايش السِّلميّ بين المسلم والكافر، ولكنّ منَ الإرهابيّين الذين يقتلون الناس ظُلماً وعدواناً منْ يحاجِج بهذه الآية، ثم نُقيم عليهم الحجّة بالحقّ ونقول:<br>\n<br>\n</div></font></font><font><font color=\"#cc0000\"><div style=\"text-align: center;\">بل يقصد الله بها الدعوة للإنفاق لإعداد العتاد الحربي حتى يَرْهَبَك عدوّك الظاهر والخفي، فلا يجرُؤوا على المكر بكم فتكفّوا شرّهم وسفك دمائهم ودمائكم، وإن تجرّأوا لحرب قائد المسيرة الدعويّة إلى الله ليطفِئُوا نور الله فاعلموا أنّ الله معكم، ولينصُرَنّ الله من ينصره إنّ الله لقويٌّ عزيزٌ.</div></font></font><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nألا وإنّ الإسلام دين دعوةٍ للسلام العالميّ لمنع الفساد في الأرض من سفك الدماء ومنع ظلم الإنسان لأخيه الإنسان وعبادة الله وحده لا شريك له على بصيرةٍ من ربِّكم، ولا إكراه في الإيمان بالرحمن، فمن شاء فليُؤمِن ومن شاء فليكفر، وإنّما عليكم البلاغ وعلى الله الحساب للذين كفروا بدعوة الحقّ من ربِّهم، ولذلك جعل الله الجنّة لمن شكر والنار لمن كفر. فتلك هي دعوة محمدٍ رسول الله صلى الله عليه وآله وسلم. تصديقاً لقول الله تعالى:<br>\n</div></font></font><font><font color=\"#008000\"><div style=\"text-align: center;\">{قُلْ هَـٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّـهِ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّـهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ ﴿١٠٨﴾}<font color=\"#0000CD\">صدق الله العظيم [يوسف].</font>\n</div></font></font><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nفاتّقوا اللهَ وتدبّروا الذِّكر حقّ تدبّره، ولا تُحرّفوا كلامَ الله عن مواضعه المقصودة، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين.<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n_______________<br>\n</div></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_27925.html#post_233707",
    "thread_title": "البيان الحقّ لآية الإرهاب في محكم الكتاب القرآن العظيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "233707",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "233707": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

