var RAW_JSON={
    "postid": 449090,
    "threadid": 49956,
    "postcount": 2,
    "title": "الشَّمسُ تُعانِي مِن تَغيُّراتٍ منَاخِيةٍ بِسَببِ حَرِّ كَوكَبِ سَقَر، فَمَتى سَتَفقَهُون الخَبَرَ فِي مُحكَمِ القُرآنِ العَظِيم؟!\n",
    "higri": "08-ذو القعدة-1445",
    "meladi": "16-05-2024",
    "time": "07:50 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1715835000",
    "langs": "[{\"title\":\"English\",\"postId\":449179},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":449148},{\"title\":\"Italiano\",\"postId\":449258},{\"title\":\"Kurd\\u00ee\",\"postId\":449429},{\"title\":\"Fran\\u00e7ais\",\"postId\":449675},{\"title\":\"Espa\\u00f1ol\",\"postId\":449178}]",
    "video": "https://mahdichannel.com/watch/FURoJnq3igMOxKD",
    "audio": "",
    "long_text": "<div id=\"post_message_449090\">\n<font><div style=\"text-align: center;\">\n<font color=\"#cc0033\">- 2 -<br>\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n</font><font color=\"#000080\">08 - ذو القعدة - 1445 هـ<br>\n</font><font color=\"#000080\">16 - 05 - 2024 مـ<br>\n</font><font color=\"#000080\">07:50 صباحًا<br>\n</font><font color=\"#000080\">(بحسب التّقويم الرّسميّ لأم القُرى)<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=449054\" target=\"_blank\"><font color=\"#000080\"><br>\n[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=449054\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=449054</font></a></font><br>\n<font color=\"#000080\">__________<br>\n<br>\n<br>\n</font><u><font color=\"#800080\">الشَّمسُ تُعانِي مِن تَغيُّراتٍ منَاخِيةٍ بِسَببِ حَرِّ كَوكَبِ سَقَر، فَمَتى سَتَفقَهُون الخَبَرَ فِي مُحكَمِ القُرآنِ العَظِيم؟!<br>\n</font><br>\n<br>\n</u><font color=\"#0000CD\">بِسم الله قَاهِر الجَبابِرة في الدُّنيا وفي الآخرة..<br>\n<br>\n</font>\n</div></font><font color=\"#0000CD\"><font><div style=\"text-align: center;\">ويا معشَر شُعوب البَشَر، صَدِّقوا بالقُرآن العَظيم واعتَصِموا بِه؛<font color=\"#cc0000\"> فوالله وتالله وبالله</font><font color=\"#cc0000\"> العظيم</font> أنَّ عُلمَاء المناخ قد أضَلُّوكم ضلالًا بَعيدًا بسبب فَرضِيَّتهم غَيْر العِلميَّة أن سَبب ارتفاع الحرارة لكوكَب الأرض هو بسبب الغازات الكَربونيَّة مِن مصانع البَشَر وسياراتهم ومحركاتهم، والسُّؤال الذي يطرح نفسه للعقل والمَنطِق: <u>فما هو سبب التَّغيُّرات المناخيَّة التي تُعاني منها الشمس ذاتها وارتفاع حرارتها إلَّا بسبب اقتراب كَوكَب سَقر - الأشَد حَرًّا مِن الشَّمس - فرفع حَرَّ ضُحاها تَصديق شرطٍ مِن أشراط الساعة الكُبَر إذا أدركت الشَّمس القمر فتَلاها  في أوَّل الشَّهر  فَيُولَد الهِلال مِن قَبْل الكُسوف الشَّمسيّ فاجتمعت به الشمس وقَد هو هِلالًا؟! فَلَكَم تَكَرَّر إدراك الشَّمْس للقَمَر  في كَثيرٍ مِن الأشهُر  نذيرًا للبَشَر  فيكتَمِل البَدْر قَبْل لَيلة النِّصف مِن الشَّهْر بسبب اقتراب كَوكَب  سَقَر  نذيرًا للبشَر  لِمَن شاء منهم أن يَتَقَدَّم أو يَتَأخَّر، وما تُغني الآيات والنُّذُر عَن قَومٍ لا يُؤمنون بأنَّ الله هو المُسَيطِر على مَلَكوت السَّماوات والأرض؛ سُبحان الله العَظيم عَمَّا يُلحِدون وعَمَّا يُشرِكون وتعالَى عُلُوًّا كَبيرًا، أم لَهُم آلِهَةٌ تمنعهم  مِن بأس الله الواحِد القَهَّار يا معشَر الذين كَرِهوا رضوان نَفْس الله وكَرِهوا كتابه القُرآن العَظيم ويُريدون أن يُطفِئوا نُور الله ويأبَى الله إلَّا أن يُتِمَّ للعالَمين  نُوره فَيُظِهره على الدِّين كُلّه ولو كَرِه المُجرمون ظهوره.<br>\n</u><br>\nوأُبَشِّر الذين أضَلُّوا أنفسهم وأضَلُّوا أُمَّتهم بِكوكب العذاب سَقَر؛ تَدعو مَن بَغَى وطَغَى وتَجَبَّر - فَليبشروا بِأُمِّهم الهاويَة؛ سِجن الله وما أدراك ما سِجن الله؛ نار الله الكُبرَى  سَقَر وقُودها النَّاس والحِجارة، لها سبعةُ عنابرَ ذات أبوابٍ مُؤصَدةٍ في عَمَدٍ مُّمَدَّدة بالجحيم تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَمَن يَهْدِ ٱللَّهُ فَهُوَ ٱلْمُهْتَدِ ۖ وَمَن يُضْلِلْ فَلَن تَجِدَ لَهُمْ أَوْلِيَآءَ مِن دُونِهِۦ ۖ وَنَحْشُرُهُمْ يَوْمَ ٱلْقِيَٰمَةِ عَلَىٰ وُجُوهِهِمْ عُمْيًا وَبُكْمًا وَصُمًّا ۖ مَّأْوَىٰهُمْ جَهَنَّمُ ۖ كُلَّمَا خَبَتْ زِدْنَٰهُمْ سَعِيرًا ‎﴿٩٧﴾‏}</font> صدق الله العظيم [الإسراء]، لِكُلِّ بابٍ مِنهم جُزءٌ مَقسومٌ - مِن الذين طغوا في البلاد فأكثَروا فيها الفساد، ولسوف تعلمون أن الله ليس بغافلٍ عَمَّا يَعمَل الظَّالِمون، فقد أرسل الله كَوكَب سَقَر؛ هي حسبهم جهنَّم أُمّهم الهاويَة؛ إليها تَدعو مَن بغَى وطغى وتجبَّر، ولسوف تعلمون ما يفعل الله بالمُجرِمين الذين طغوا في البلاد فأكثروا فيها الفساد إن رَبّي لَهُم لَبِالمِرصاد، ولكن ما أريد قوله هو: <font color=\"#cc0000\">أن تنقِذوا أنفسكم بالإيمان بالقُرآن العظيم والاعتصام بِمُحكَم القُرآن العظيم</font>، تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَاتَّقُوا فِتْنَةً لَّا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنكُمْ خَاصَّةً ۖ وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ ‎﴿٢٥﴾‏} </font>صدق الله العظيم [سورة الأنفال].<br>\n<br>\n</div></font></font><font color=\"#0000CD\"><font><div style=\"text-align: center;\">ويا معشر المُسلِمين وكافَّة شعوب العالَمين، فِرّوا إلى الله إنّي لَكُم من بأسه نَذيرٌ مُبيْنٌ، واستغفروا الله وتوبوا إليه مَتَابًا، واعبدوا الله وحده لا شريك له ولا تدعوا مع الله أحدًا.<br>\n<br>\n <u><font color=\"#cc0000\">ويا معشر المؤمنين في <font color=\"#cc0000\">فلسطين</font>، لا تقولوا لشهدائكم أنَّهُم شُفعاؤكم عِند الله واستغنوا برحمة الله أرحَم الرَّاحمين، واعتَصِموا بالله وصَدِّقوا قول الله تعالى</font></u><font color=\"#cc0000\">:</font> <font color=\"#006400\">{وَأَنذِرْ بِهِ الَّذِينَ يَخَافُونَ أَن يُحْشَرُوا إِلَىٰ رَبِّهِمْ ۙ لَيْسَ لَهُم مِّن دُونِهِ وَلِيٌّ وَلَا شَفِيعٌ لَّعَلَّهُمْ يَتَّقُونَ ‎﴿٥١﴾‏} </font>صدق الله العظيم [سورة الأنعام].<br>\n<br>\n<font color=\"#000080\">\"اللهم بَصّرهم بداعي الحقّ مِن رَبِّهم واغفِر لَهُم وارحمهم وانصرهم نَصر عَزيزٍ مُقتَدِرٍ، اللهم اجعل حرارة عَذابك عليهم بَردًا وسلامًا كما جعلت النَّار بَردًا وسَلامًا على إبراهيم بِرحمتك يا أرحَم الرَّاحمين، اللهم إنّي أُشهِدَك أنّي مُصَدِّقَك أنَّك سَوف ترفع درجات الحرارة إلى ما لَم يَكونوا يَحتَسِبون (الظالمون لأنفسهم)، وما ظلمهم الله ولَكِن أنفسهم يَظِلمون\".<br>\n</font><br>\nاللهم قَد بَلَّغت اللهم فاشهَد، فأنت أعلَم بِما يُوعون داعي الحقّ من رَبِّهم سُبحانك إنَّك بعبادك خَبيرٌ بَصيرٌ. <br>\n<br>\nسبحان رَبّك رَبِّ العِزَّة عمَّا يَصِفون وسلامٌ على المُرسَلين والحَمدُ لله رَبِّ العالَمين..<br>\n<br>\nالدَّاعي إلى الله؛ عَبْد الله وخَليفته الإمام المَهديّ ناصِر مُحَمَّد اليمَانيّ.<br>\n                  ________________</div></font></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/FURoJnq3igMOxKD\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/FURoJnq3igMOxKD</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_49956.html#post_449090",
    "thread_title": "سَبَبُ الانفجاراتِ الشَّمسيَّةِ التَّاريخيَّةِ الكُبرَى التترَى والشَّفَق الكَوكَبيّ العالَميّ؛ نذيرًا لِلبَشَر مِن الشَّرِّ المُستَطير قُبَيْل أن يَركَب كَوكَبُ سَقَر طَبَقًا عَن طَبَقٍ في سَماء كَوكَب الأرض فيحدث الكُسوف السَّماويّ العَظيم المُنتَظَر، فهَل مِن مُدَّكِر؟!\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "448901",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "449090",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "448901": 1,
        "449090": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

