var RAW_JSON={
    "postid": 6619,
    "threadid": 1999,
    "postcount": 8,
    "title": "{قُلْ أَرَأَيْتَكُمْ إِنْ أَتَاكُمْ عَذَابُ اللَّهِ أَوْ أَتَتْكُمُ السَّاعَةُ أَغَيْرَ اللَّهِ تَدْعُونَ إِنْ كُنْتُمْ صَادِقِينَ} صدق الله العظيـــم..\n",
    "higri": "23-07-1431",
    "meladi": "05-07-2010",
    "time": "12:32 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281503280",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6619\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 8 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n23 - 07 - 1431 هـ<br>\n05 - 07 - 2010 مـ<br>\n12:32 صباحاً<br>\nـــــــــــــــــــــ</font><font color=\"#0000ff\"><br>\n</font></span></font><br>\n<font><font color=\"#800080\"><br>\n{قُلْ أَرَأَيْتَكُمْ إِنْ أَتَاكُمْ عَذَابُ اللَّهِ أَوْ أَتَتْكُمُ السَّاعَةُ أَغَيْرَ اللَّهِ تَدْعُونَ إِنْ كُنْتُمْ صَادِقِينَ}<br>\n<u>صدق الله العظيـــم</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين ..<br>\nوما يلي اقتباس من بيان أبي حمزة بما يلي:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\">الأستاذ اليمانى وحضرتك تتفقون أن الدعاء هو الذى أنجاهم.. فأخبرينى أين الدعاء الذى دعوه فى هذه الآية؟ هل ذكر الله دعاءهم أم إيمانهم؟<br>\nوقال الله تعالى:<br>\n{فَلَوْلاَ كَانَتْ قَرْيَةٌ آمَنَتْ فَنَفَعَهَا إِيمَانُهَا إِلاَّ قَوْمَ يُونُسَ لَمَّا آمَنُوا كَشَفْنَا عَنْهُمْ عَذَابَ الخِزْيِ فِي الحَيَاةِ الدُّنْيَا وَمَتَّعْنَاهُمْ إِلَى حِينٍ}<br>\nصدق الله العظيم.<br>\nحضرتك تقول أنهم رأوا عذاب الله.. هم لو رأوا عذاب الله ونزل بهم وقضى الله أمره فكيف سيرحمهم؟</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">انتهى الاقتباس من بيان محمود المصري المُكنى أبو حمزة.<br>\n<br>\nومن ثمّ يردّ عليه الإمام ناصر محمد اليماني وأقول: سبحان ربي! يا محمود ومن يكشف العذاب المُحقّق في الكتاب غير الربّ العزيز التوّاب الذي من دعاه استجاب؛ ربّ الوجود، حتى لو يكون عذاب الساعة تأتيهم ثم يدعون الله من تقوم عليهم الساعة وهم من أشرّ الناس ثم يدعون ربّهم لأجابهم الله وكشف عنهم الساعة حتى حين، إنّ الله على كل شيءٍ قدير، وسبب الإجابة وذلك لأنّ الله قد وعد عباده وعداً مُطلقاً في محكم كتابه، وقال الله تعالى:</font><font color=\"#008000\"> {وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ} </font><font color=\"#0000cd\">صدق الله العظيم [غافر:60].<br>\n<br>\nويا محمود، إن سؤالك هو: كيف علمت يا ناصر محمد اليماني أنّ الله كشف العذاب عن قوم يونس بسبب أنّهم دعوا ربّهم فكشف العذاب عنهم ومتعهم إلى حين؟ ومن ثمّ يردّ عليك ناصر محمد اليماني بقول الله تعالى: </font><font color=\"#008000\">{مَنْ يَشَإِ اللَّهُ يُضْلِلْهُ وَمَنْ يَشَأْ يَجْعَلْهُ عَلَىٰ صِرَاطٍ مُسْتَقِيمٍ (39) قُلْ أَرَأَيْتَكُمْ إِنْ أَتَاكُمْ عَذَابُ اللَّهِ أَوْ أَتَتْكُمُ السَّاعَةُ أَغَيْرَ اللَّهِ تَدْعُونَ إِنْ كُنْتُمْ صَادِقِينَ (40) بَلْ إِيَّاهُ تَدْعُونَ فَيَكْشِفُ مَا تَدْعُونَ إِلَيْهِ إِنْ شَاءَ وَتَنْسَوْنَ مَا تُشْرِكُونَ (41)} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام].<br>\n<br>\nفتدبّر وتفكر في قول الله تعالى: </font><font color=\"#008000\">{قُلْ أَرَأَيْتَكُمْ إِنْ أَتَاكُمْ عَذَابُ اللَّهِ أَوْ أَتَتْكُمُ السَّاعَةُ أَغَيْرَ اللَّهِ تَدْعُونَ إِنْ كُنْتُمْ صَادِقِينَ (40) بَلْ إِيَّاهُ تَدْعُونَ فَيَكْشِفُ مَا تَدْعُونَ إِلَيْهِ إِنْ شَاءَ وَتَنْسَوْنَ مَا تُشْرِكُونَ (41)} </font><font color=\"#0000cd\">صدق الله العظيم، ومن ثم يتبيّن لكم سبب كشف عذاب الخزي عن قوم يونس آمنوا بربهم وتضرّعوا بالدعاء إلى ربِّهم فاستجاب لهم، ولذلك قال الله تعالى: </font><font color=\"#008000\">{كَشَفْنَا عَنْهُمْ عَذَابَ الْخِزْيِ فِي الْحَيَاةِ الدُّنْيَا وَمَتَّعْنَاهُمْ إِلَىٰ حِينٍ} </font><font color=\"#0000cd\">صدق الله العظيم [يونس:98].<br>\n<br>\nلأنّكم بالدعاء تستطيعون أن تكشفوا عن أنفسكم حتى الساعة التي هي أدهى وأمر، وقال الله تعالى: </font><font color=\"#008000\">{قُلْ أَرَأَيْتَكُمْ إِنْ أَتَاكُمْ عَذَابُ اللَّهِ أَوْ أَتَتْكُمُ السَّاعَةُ أَغَيْرَ اللَّهِ تَدْعُونَ إِنْ كُنْتُمْ صَادِقِينَ (40) بَلْ إِيَّاهُ تَدْعُونَ فَيَكْشِفُ مَا تَدْعُونَ إِلَيْهِ إِنْ شَاءَ وَتَنْسَوْنَ مَا تُشْرِكُونَ (41)} </font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\nفانظر لقول الله تعالى:</font><font color=\"#008000\"> {بَلْ إِيَّاهُ تَدْعُونَ فَيَكْشِفُ مَا تَدْعُونَ إِلَيْهِ إِنْ شَاءَ وَتَنْسَوْنَ مَا تُشْرِكُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم. وكذلك قوم يونس بسبب الدعاء: </font><font color=\"#008000\">{كَشَفْنَا عَنْهُمْ عَذَابَ الْخِزْيِ فِي الْحَيَاةِ الدُّنْيَا وَمَتَّعْنَاهُمْ إِلَىٰ حِينٍ} </font><font color=\"#0000cd\">صدق الله العظيم [يونس:98].<br>\n<br>\nفما خطبك يا رجل! (تبعسس وترفس) وتحاول أن تخلق الالتباس بأيّ شكل؟ ولكنّ الحقّ ليس عليه غبار، فوالله أنّي قد كتبت لك بياناً عظيماً وفصّلت فيه كثيراً من العلوم التي لم يسبق تنزيلها في هذا الموقع وقلت أجعله تكريماً لك عسى أن يُحدِث لك ذكراً، ولكنّي أقسم بربّ العالمين أنّه طار من بين يديّ فلم يُرِد اللهُ أن نكرمك به لأنّ الله يعلم أنّك لا تستحق ذلك فهو بعباده خبيرٌ بصيرٌ، وعلى كل حال نعود نذكرك عن سبب كشف الله للعذاب في محكم الكتاب أنه بسبب الدُعاء. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلْ أَرَأَيْتَكُمْ إِنْ أَتَاكُمْ عَذَابُ اللَّهِ أَوْ أَتَتْكُمُ السَّاعَةُ أَغَيْرَ اللَّهِ تَدْعُونَ إِنْ كُنْتُمْ صَادِقِينَ (40) بَلْ إِيَّاهُ تَدْعُونَ فَيَكْشِفُ مَا تَدْعُونَ إِلَيْهِ إِنْ شَاءَ وَتَنْسَوْنَ مَا تُشْرِكُونَ (41)} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام].<br>\n<br>\nأم تظنّ قوم يونس دعوا غير الله فكشف عنهم العذاب؟ فوالله لا يجادل في هذه النقطة إلا من كان أعمى البصيرة بالمرّة وعلى قلبه كنانٌ ضخمٌ وحجابٌ مستورٌ عن فهم الكتاب، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَجَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَن يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا وَإِن يَرَوْاْ كُلَّ آيَةٍ لاَّ يُؤْمِنُواْ بِهَا} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:25].<br>\n<br>\nفسُبحان ربي، كيف أنّ كلّ بيانٍ جديدٍ لا يزيدك إلا عمًى؟ ولكنّه يزيد الأنصار نوراً وبصيرةً من ربهم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَإِذَا مَا أُنْزِلَتْ سُورَةٌ فَمِنْهُمْ مَنْ يَقُولُ أَيُّكُمْ زَادَتْهُ هَٰذِهِ إِيمَانًا فَأَمَّا الَّذِينَ آمَنُوا فَزَادَتْهُمْ إِيمَانًا وَهُمْ يَسْتَبْشِرُونَ (124) وَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ فَزَادَتْهُمْ رِجْسًا إِلَىٰ رِجْسِهِمْ وَمَاتُوا وَهُمْ كَافِرُونَ (125)}</font><font color=\"#0000cd\"> صدق الله العظيم. [التوبة].<br>\n<br>\nفكيف يا محمود يكشف الله عنهم عذاب الخزي ما لم يكونوا دعوا ربهم وقالوا ربنا اكشف عنا العذاب إنّا مؤمنون، ومن ثم كشف الله عنهم عذاب الخزي ومتعهم إلى حين؟<br>\n <br>\n ويا رجل، إنّما الإمام ناصر محمد اليماني يبيّن القرآن بالقرآن، فحين أفتيتُكم أنّ الله كشف عنهم عذاب الخزي وذلك لأنّي أعلم أنّ الله يكشف العذاب عن عباده إذا دعوا ربّهم، ولذلك نُنبئكم بخبركم أنتم أنّكم كذلك سوف تدعون ربكم فيكشف عنكم العذاب كما كشفه عن قوم يونس. تصديقاً لقول الله تعالى في علم الغيب في الكتاب: </font><font color=\"#008000\">{رَبَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم، ومن ثم يجيبكم الله فيكشف عنكم العذاب. وقال تعالى: </font><font color=\"#008000\">{إِنَّا كَاشِفُو الْعَذَابِ قَلِيلًا إِنَّكُمْ عَائِدُونَ (15) يَوْمَ نَبْطِشُ الْبَطْشَةَ الْكُبْرَىٰ إِنَّا مُنْتَقِمُونَ (16)} </font><font color=\"#0000cd\">صدق الله العظيم [الدخان].<br>\n<br>\nولكنّك تريد الآية تأتي تحمل خبرها مفصّلاً فيها جميعاً تفصيلاً! بل فصَّل الله كتابه تفصيلاً في آيات متفرِّقات فإنْ لم تجد معلومةً في موضوع في آية فحتماً يُفتيك الله بذلك في موضعٍ آخر في قلب وذات الموضوع كما تجد ناصر محمد اليماني يُفصّل لكم الكتاب من ذات الكتاب، فكن من الشاكرين يا محمود، وسوف نتجاوز هذه النقطة ونترك للباحثين عن الحقّ أن يَحكموا فيُحكِّموا عقولَهم أيُّنا ينطُق بالحقّ ويهدي إلى صراطٍ مُستقيم وأيّنا يتّبع الظنّ الذي لا يُغني من الحقّ شيئاً.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهدي ناصر محمد اليماني.<br>\n_____________</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1999.html#post_6619",
    "thread_title": "حوارات الإمام مع محمود المصري المُكنى أبو حمزة  في منتديات البشرى الإسلامية.\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6612",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6613",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6614",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6615",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6616",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6617",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6618",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6619",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6620",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "6621",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "6622",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6623",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "9638",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "37321",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "37322",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "37323",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "37324",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "37325",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "37326",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "37327",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "37328",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "143028",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "6612": 1,
        "6613": 2,
        "6614": 3,
        "6615": 4,
        "6616": 5,
        "6617": 6,
        "6618": 7,
        "6619": 8,
        "6620": 9,
        "6621": 10,
        "6622": 11,
        "6623": 12,
        "9638": 13,
        "37321": 14,
        "37322": 15,
        "37323": 16,
        "37324": 17,
        "37325": 18,
        "37326": 19,
        "37327": 20,
        "37328": 21,
        "143028": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

