var RAW_JSON={
    "postid": 5309,
    "threadid": 1634,
    "postcount": 8,
    "title": "اقتباس من رد علم الجهاد على تقية الباحثة عن الحقّ ..\n",
    "higri": "22-06-1430",
    "meladi": "16-06-2009",
    "time": "08:40 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268818140",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5309\"><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 8 -</font></font><font color=\"#0000ff\"><font><br>\n</font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n22 - 06 - 1430 هـ<br>\n16 - 06 - 2009 مـ<br>\n 08:40 مساءً<br>\nــــــــــــــــــــ</font></font><font color=\"#0000ff\"><font><br>\n </font></font><font color=\"#0000cd\"><font><br>\n<br>\n</font></font><font color=\"#800080\"><font><u>اقتباس من رد علم الجهاد على تقية الباحثة عن الحقّ </u>..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين ..<br>\nوما يلي اقتباس من بيان (علم الجهاد) بموقعه رداً على السائلة (تقية):</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">((إن سالتني عن شعوري وما اعلمه لاجبتك بانني لا اعلم ولكن اظن انه اصلا المهديّ هو الغيب وعلم الغيب وفي لحظة تجليه لن ينفع احد ايمانه وستغلق في لحظتها ابواب السماء وتبداء اشراط القيامة الكبرى وتبدا التهية ليوم الحساب ولن ينفع احد توبته او اعتذاره هذا ما جمعته من محصلات بحثي خلال السنوات الاربع الماضيه مع ربطها بما اتاني الله من معرفة .<br>\nلانه حدّ علمي وما حصل لي باني امرت من الله عز وجل باقامة القيامة الا انني فضلت عيسى عليه السلام ليفعل ذلك لانه هو الجير وهو الذي يسحتق ذلك المقام ولست بنظري مؤهلا لان افعل ذلك فبالنسبة لي فنحن في مخاض القيامة بدورة مقدارها حوالي سبع سنوات اي كل سبع سنوات تقريبا يوجد حدث بالسماء جلل سينعكس ويتجلى على الارض بامر من الله عز وجل .<br>\nلهذا حتى لو علمت من هو المهديّ من الله عزوجل فاني لن اخبر احد بذلك الا اذا كان ذلك بامر من الله عز وجل لان تجليه سيكون غمة على البشرية باجمع واغلاق باب التوبة وما هذه الفتن وغيرها من التمحيصات ما هي الا بلاء ورحمة لمن شاء ان يلحق بسفينة محمد وال محمد عليهم الصلاة والسلام))</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>انتهى الاقتباس من ردّ (علم الجهاد) على السائلة تقية.<br>\n<br>\nفما ظنكِ يا تقية الباحثة عن الحقّ بقول علم الجهاد:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">((وما حصل لي باني امرت من الله عز وجل باقامة القيامة الا انني فضلت عيسى عليه السلام ليفعل ذلك لانه هو الجير وهو الذي يسحتق ذلك المقام ولست بنظري مؤهلا لان افعل ذلك))</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>ويا سُبحان الله عما يقول هذا المُفتري! فكيف يقول إنّه أُمِرَ من الله بإقامة القيامة إلا أنّه فضّل المسيح عيسى أن يقيم القيامة؟ ويا سُبحان الله الذي لا يجلِّيها لوقتِها إلا هو! وقال الله تعالى: </font></font><font color=\"#008000\"><font>{يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا قُلْ إِنَّمَا عِلْمُهَا عِندَ ربّي لاَ يُجَلِّيهَا لِوَقْتِهَا إِلاَّ هُوَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأعراف:187].<br>\n<br>\n<u>والقيامة هي الساعة</u>. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَحَاقَ بِآلِ فِرْعَوْنَ سُوءُ الْعَذَابِ النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوّاً وَعَشِيّاً وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَاب} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [غافر:46].<br>\n<br>\nأفلا ترون إني أفتيتُكم بالحق يا معشر الأنصار السابقين الأخيار في شأن علم الشيطان الرجيم من يُسمّي نفسه (علم الجهاد) وراية الجهاد الذي يقول إنّ الله أمره أن يقيم القيامة ولكنّه فضل المسيح عيسى أن يقوم بقيام القيامة؟ قاتلك الله يا عدو الله قد عَلِمْنا المسيح عيسى الذي تقصده والذي سوف يزعم إنّ القيامة هي يوم البعث الأول وإنّه من أقامها، ويفتري أنه من بعث الموتى وإنه من أتى بالنار وإنّ لديه الجنة التي وعد بها المتقون وإنّها باطن الأرض ويدّعي الربوبية ذلك المسيح عيسى الذي يفتري على المسيح عيسى ابن مريم وهو ليس هو؛ بل هو كذّاب ولذلك يُسمّى المسيح الكذاب، وما كان للمسيح عيسى ابن مريم أن يقيم القيامة ولا يستطيع أن يُجلّي القيامة لوقتها إلا الله فاطر السماوات والأرض.<br>\n<br>\nأفلا ترون أنّ (علم الجهاد) يدعو إلى اتّباع المسيح الكذاب والذي سوف يظهر لكم بعد طلوع الشمس من مغربها بزمنٍ قصيرٍ جداً ويقول إنّه هو من قام باطلاع الشمس من مغربها وإنّه من بعث الموتى وإنّه صاحب الجنة والنار ولكنّنا قد فصَّلنا الحقّ للذين يريدون الحقّ.<br>\n<br>\nويا تقية، لماذا لم تكوني من الصابرين حتى يردّ الإمام المهديّ على أسئلتك؟ فاقسمُ بربي إنني لم أنسَ الردّ عليك ولكنه شغلني عن الردّ عليك (علم الجهاد) الذي يُسمّي نفسه المُسلمة في موقعنا الآن، أفلا ترين ردّه عليك في موقعهم أنّ الله يتعامل معه مُباشرة! وما يلي سؤالك ورده عليك بالباطل؛ اقتباس</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\">فهل لى ان أطلب منك طلب أخر؟<br>\nهل يمكنك أن تكتب لى فى عدد من النقاط ماهو وجه أعتراضكم على الإمام ناصر محمد اليمانى فى كونه هو المهدى المنتظَر؟<br>\nوما جائكم من الله فى هذا الأمر سواء رؤيه أو خاطرقلبى)</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">اراك تريدنها على بلاطه واضحه جلية كما يقال بالعاميه حسنا فلك سؤلك ولمذا لا .<br>\nفها هي النقاط والاسباب:<br>\nالسبب الاول والرئيسي:<br>\nهو امر الله لي بان لا اعطي امر الله او راية الله باي شكل من الاشكال لناصر فهذا يعني بالنسبة لي شخصيا لو اجتمع عليه من في السماء والارض معا فاني ساكفر به ولن اتبعه لان الله سبحانه وتعالى هو الامر بذلك حتى يامرني بخلاف ذلك.<br>\nأفلا ترين إلى أين رفع نفسه بغير الحقّ وقال:<br>\n((هو امر الله لي بان لا اعطي امر الله او راية الله باي شكل من الاشكال لناصر فهذا يعني بالنسبة لي شخصيا لو اجتمع عليه من في السماء والارض معا فاني ساكفر به ولن اتبعه لان الله سبحانه وتعالى هو الامر بذلك حتى يامرني بخلاف ذلك))</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>وهكذا يريد فتنة الأنصار وحتماً سوف يراسلهم ويقول لمن يشاء منهم إنّ الله أمره أن يُعطي الراية له فيقول له إنّه المهديّ المنتظَر كما فتن صاحب المهديّ من قبل فجعله يزعم أنّه هو المهديّ المنتظَر ويقول إنّ لديه كتاب آخر يسميه بالتكوين وخزعبلاتٍ وافتراءٍ على الله، ومهما أعجبكم قوله في بعض الأمور فسوف يتبين لكم في نقاط أخرى أنّه عدوّ لله.<br>\n<br>\nوأما أسئلة تقية، فأنا أعِدُها أن أجيب على أسئلتِها بالتفصيل بالحقّ إن كانت من الذين لا يريدون إلا الحقّ ومن الذين لو علموا الحقّ لاتبعوه، فاحذروا فتنة عدو الله وزير المسيح الكذاب، أفلا ترون أنه أفتى لتقية بزورٍ كبير، وقال:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000000\"><font>((وما حصل لي باني امرت من الله عز وجل باقامة القيامة الا انني فضلت عيسى عليه السلام ليفعل ذلك لانه هو الجير وهو الذي يسحتق ذلك المقام ولست بنظري مؤهلا لان افعل ذلك))</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>فهل تعلمون من يقصد؟ إنّه والله يقصد المسيح الكذاب الذي سوف يدّعي الربوبية، وأنّه من يقيم القيامة! أفلا تتقون؟ فاحذروا فتنة وزير المسيح الكذاب (علم الجهاد) اللعين.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو التابعين للحق؛ الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1634.html#post_5309",
    "thread_title": "( ردود الإمام على الذي سجَّل في طاولة الحوار بثوب الأنثى علم الجهاد والمباهلة بالحقّ ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5302",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5303",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5304",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5305",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5306",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5307",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5308",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5309",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5310",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5311",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51469",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51470",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51471",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51472",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51473",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51474",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51475",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51476",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51477",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51478",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51479",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51480",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51481",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51496",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51497",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51498",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51499",
            "page": 3,
            "postcount": 27
        }
    ],
    "postcounts": {
        "5302": 1,
        "5303": 2,
        "5304": 3,
        "5305": 4,
        "5306": 5,
        "5307": 6,
        "5308": 7,
        "5309": 8,
        "5310": 9,
        "5311": 10,
        "51469": 11,
        "51470": 12,
        "51471": 13,
        "51472": 14,
        "51473": 15,
        "51474": 16,
        "51475": 17,
        "51476": 18,
        "51477": 19,
        "51478": 20,
        "51479": 21,
        "51480": 22,
        "51481": 23,
        "51496": 24,
        "51497": 25,
        "51498": 26,
        "51499": 27
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

