var RAW_JSON={
    "postid": 166227,
    "threadid": 20095,
    "postcount": 37,
    "title": "لقد حصحص الحقّ لمن أراد أن يتبع الحقّ، وانتهى الحوار بين الإمام المهدي والعالِم الفلكي ملهم محمد هندي..\n",
    "higri": "25-01-1436",
    "meladi": "18-11-2014",
    "time": "04:18 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1416280080",
    "langs": "[{\"title\":\"English\",\"postId\":166354},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":424701}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_166227\">\n<font><font color=\"#000000\"><font color=\"#000000\"><span><span><font color=\"#000000\"><span><font color=\"#000000\"><font color=\"#cc0000\"><div style=\"text-align: center;\">-37-<br>\r\n</div></font></font></span></font></span></span></font></font></font><font><font color=\"#000000\"><span><span><div style=\"text-align: center;\">\n<span><font color=\"#000080\"><br>\r\nالإمام ناصر محمد اليماني<br>\r\n25 - 01 - 1436 هـ<br>\r\n18 - 11 - 2014 مـ<br>\r\n04:18   صباحاً<br>\r\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<a href=\"https://nasser-alyamani.org/showthread.php?p=410799\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=166225\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=166225\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=166225</font></font></a><br>\r\n___________</font></span><br>\r\n</div></span></span></font></font><div style=\"text-align: center;\"><font><font color=\"#0000cd\"><div style=\"text-align: center;\"><span><br>\r\n<br>\r\n</span></div></font><font color=\"#800080\"><div style=\"text-align: center;\"><span><u>لقد حصحص الحقّ لمن أراد أن يتّبع الحقّ، وانتهى الحوار بين الإمام المهديّ والعالِم الفلكي ملهم محمد هندي</u> ..</span></div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\r\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وأئمة الكتاب وجميع المؤمنين في كلّ زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..<br>\r\n<br>\r\nالسلام عليكم ورحمة الله وبركاته أحبتي الأنصار السابقين الأخيار، <u>فأعرضوا عن أذى ملهم بالكلام الجارح وسلوا الله له الهداية، وكذلك فلا تذكروا علماء الفلك الفيزيائيين إلا بخيرٍ لكون علمهم الفلكي الفيزيائي حقٌّ لا شك ولا ريب</u>. <br>\r\n<br>\r\nوحقيقة أفتي بها بالحقّ بالنسبة لعلمهم بمنازل الأهلّة فعلمهم في منتهى الدّقة 1+1=2، وأجد حساباتهم الفلكيّة مصدقة البيان الحقّ لقول الله تعالى: </span><font color=\"#008000\"><span>{وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَّهَا ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ ﴿</span></font><font color=\"#008000\"><span>٣٨</span></font><font color=\"#008000\"><span>﴾ وَالْقَمَرَ قَدَّرْنَاهُ مَنَازِلَ حَتَّىٰ عَادَ كَالْعُرْجُونِ الْقَدِيمِ ﴿</span></font><font color=\"#008000\"><span>٣٩</span></font><font color=\"#008000\"><span>﴾ لَا الشَّمْسُ يَنبَغِي لَهَا أَن تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ﴿</span></font><font color=\"#008000\"><span>٤٠</span></font><font color=\"#008000\"><span>﴾} </span></font><span>صدق الله العظيم [يس].</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\r\nوإنما خطأ علماء الفلك هو ظنّهم أنّها لن تختل يوماً ما هذه الأساسيات الفلكيّة الكونيّة، وهنا وقع ملهم في عدم التصديق بالحقّ، ونسي ملهم أشراط الساعة الكبرى ومنها أن تدرك الشمس القمر حين يشاء الله وإلى ما يشاء الله ثمّ يسبق الليل النهار لأنّ النهار والليل لهما حركتان وهنّ الحركة الذاتيّة والحركة الفضائيّة، فأمّا حركة الذات فيعتمد عليها حركة الميقات للحساب. تصديقاً لقول الله تعالى: </span><font color=\"#008000\"><span>{أَلَمْ تَرَ أَنَّ اللَّهَ يُولِجُ اللَّيْلَ فِي النَّهَارِ وَيُولِجُ النَّهَارَ فِي اللَّيْلِ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ كُلٌّ يَجْرِي إِلَى أَجَلٍ مُّسَمًّى وَأَنَّ اللَّهَ بِمَا تَعْمَلُونَ خَبِيرٌ} </span></font><span>صدق الله العظيم [لقمان:29]. </span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\r\nبمعنى أنّ الليل يجري والنهار يجري والشمس تجري والقمر يجري ولذلك قال الله تعالى: </span><font color=\"#008000\"><span>{كُلٌّ يَجْرِي إِلَى أَجَلٍ مُّسَمًّى} </span></font><span>صدق الله العظيم. ويقصد أولاً جريان الأرض فيسبب جريان الليل والنهار على سطحها بسبب دورانها، وكذلك يقصد جريان الشمس والقمر، ونستنبط من خلال هذه الآيات أنّ الأرض ليست ثابتةً بل تدور حول ذاتها مما يسبب جريان الليل والنهار على سطحها لكونه سبحانه تكلم عن مطاردة الليل والنهار على وجه الكوكب بسبب دوران الأرض شرقاً فيدخل الليل في النهار يطلبه حثيثاً بسبب دوران الأرض شرقاً. تصديقاً لقول الله تعالى: </span><font color=\"#008000\"><span>{إِنَّ رَبَّكُمُ اللّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ أَلاَ لَهُ الْخَلْقُ وَالأَمْرُ تَبَارَكَ اللّهُ رَبُّ الْعَالَمِينَ} </span></font><span>صدق الله العظيم [الأعراف:54]. ويقصد المناطق السطحيّة على وجه الأرض يولج الليل في النهار من جهة الشرق ويولج النهار في الليل من جهة الغرب.</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\r\n<u>ويعتمد الحساب في الكتاب على حساب الحركة الذاتيّة للكوكب</u> ويبدأ من لحظة غروب الشمس حساب اليوم وحساب الأهلّة، والحساب الشمسي كذلك من غروب الشمس كما حساب الأهلّة يبدأ حساب المنازل من غروب الشمس. تصديقاً لقول الله تعالى: </span><font color=\"#008000\"><span>{وَآيَةٌ لَّهُمُ اللَّيْلُ نَسْلَخُ مِنْهُ النَّهَارَ فَإِذَا هُم مُّظْلِمُونَ ﴿</span></font><font color=\"#008000\"><span>٣٧</span></font><font color=\"#008000\"><span>﴾ وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَّهَا ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ ﴿</span></font><font color=\"#008000\"><span>٣٨</span></font><font color=\"#008000\"><span>﴾ وَالْقَمَرَ قَدَّرْنَاهُ مَنَازِلَ حَتَّىٰ عَادَ كَالْعُرْجُونِ الْقَدِيمِ ﴿</span></font><font color=\"#008000\"><span>٣٩</span></font><font color=\"#008000\"><span>﴾ لَا الشَّمْسُ يَنبَغِي لَهَا أَن تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ﴿</span></font><font color=\"#008000\"><span>٤٠</span></font><font color=\"#008000\"><span>﴾}</span></font><span>صدق الله العظيم [يس].</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\r\nونستنبط من خلال هذه الآيات أساسيات العلوم الفلكيّة وأساسيات الحساب في الكتاب لليالي والأيام، ونستنبط حساب البدْء لحساب منازل الأهلّة من لحظة ثبوتها من لحظة غروب الشمس ومن نفس الميقات لحساب اليوم كذلك من غروب الشمس. ولكنّكم يا معشر علماء الفلك تحسبون اليوم من منتصف الليل وهنا خالفتم الحساب الحقّ في الكتاب، وإنّما نصدقكم فيما كنتم عليه من الحقّ وأمّا ما جاء مخالفاً للكتاب فمن ثمّ يُقوِّمكم الإمام المهديّ ويهديكم إلى المنطق الحقّ، فلا تظنّوا أنّ الإمام المهديّ ينطق بالعلوم الفلكيّة من كتيباتكم؛ بل ننطق لكم بالعلوم الفلكيّة من محكم القرآن العظيم، ولو تدبّر علوم البيان الحقّ للقرآن لوجد الباحثون أنّه بيانٌ محكمُ البناء ذو أساس متينٍ ومفصّلٌ تفصيلاً. ونعم نوزّع التفصيل هنا وهناك لنحثّ الباحثين على القراءة لطلب المزيد من العلم، ولذلك تجدوننا نبقي نقطةً أو عدّة نقاط في الموضوع لم نوضحها إلى حينٍ ثمّ نقوم بتنزيل بيانها في بيانٍ جديدٍ مع علومٍ أخرى، لكوني لو أقوم بتنزيل البيان لموضوع ما شاملاً ومفصّلاً من البداية إلى النهاية فربّما الباحث يكتفي بذلك لأنّه وجد ضالته فينصرف، ولذلك نوزّع التفصيل فنجعله موزعاً في البيانات حتى يضطر الباحث عن الحقّ أن يستمرّ في بحثه لكونه تبيّنت له نقاط وبقيت له نقاط في المسألة فيضطر أن يستمرّ في بحثه علّه يعثر على النقطة التي لم تتبيّن له، فمن ثم لا يجدها إلا وقد استفاد كثيراً من العلم بما لم يكن في حسبانه وبما لم يكن يبحث عنه، وبذلك حتى يأتي الشغف الشديد لدى طلاب العلم ثمّ لا يشبعون من المزيد في العلم، وكلما زدناهم علماً -بإذن الله- ولكن يبقى لسان حالهم يقول فهل من مزيدٍ؟ وزادهم الله من لدنه علماً. وعلى كل حالٍ، سبحان ربنا لا علم لنا إلا ما علمنا إنّه هو العزيز الحكيم والعليم الخبير.<br>\r\n<br>\r\nوختام بياني هذا ألقي بسؤالٍ إلى كل عالِمٍ فلكيٍّ: فهل يؤمنون بأشراط الساعة الكبرى؟ فعلى سبيل المثال فهل يؤمنون بطلوع الشمس من مغربها تصديق شرطٍ من أشراط الساعة الكبرى؟ فإذا كان الجواب: \"اللهم نعم\"، فمن ثم نقول: إذاً فأنتم تؤمنون أنّ الليل سوف يسبق النهار يوماً ما بسبب طلوع الشمس من مغربها بسبب انعكاس دوران الأرض. والسؤال الذي يطرح نفسه لكم مرةً أخرى؛ فلماذا لا تؤمنون أنّ الشمس سوف تدرك القمر من قبل أن يسبق الليل النهار فتطلع الشمس من مغربها؟ أفلا تتفكرون! اللهم قد بلغت اللهم فاشهد.<br>\r\n<br>\r\nوبعد أن حصحص الحقّ وتبيّن للجميع نتيجة الحوار بين الإمام المهدي ناصر محمد اليماني والعالِم الفلكي ملهم قرّرنا إغلاق الموضوع نظراً لكثرة الصفحات، ولا داعي لاستمرار الحوار مع العالِم الفلكي ملهم من بعد أن أقمنا الحجّة عليه بالحقّ بكل المقاييس، ونترك الحكم للباحثين عن الحقّ.<br>\r\n<br>\r\n وسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\r\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\r\n__________</span><br>\r\n</div></font></font></div>\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_20095_pa_4.html#post_166227",
    "thread_title": "..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "423835",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "164310",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "423836",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "164446",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "423837",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "423838",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "423839",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "164575",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "423840",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "423841",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "423842",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "164756",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "164798",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "423843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "423844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "423845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "423846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "423847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "423848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "423849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "423850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "164938",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "423851",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "423852",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "423853",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "423854",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "423855",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "423856",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "423857",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "423858",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "423859",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "165737",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "165738",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "165859",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "165980",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "166024",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "166227",
            "page": 4,
            "postcount": 37
        }
    ],
    "postcounts": {
        "423835": 1,
        "164310": 2,
        "423836": 3,
        "164446": 4,
        "423837": 5,
        "423838": 6,
        "423839": 7,
        "164575": 8,
        "423840": 9,
        "423841": 10,
        "423842": 11,
        "164756": 12,
        "164798": 13,
        "423843": 14,
        "423844": 15,
        "423845": 16,
        "423846": 17,
        "423847": 18,
        "423848": 19,
        "423849": 20,
        "423850": 21,
        "164938": 22,
        "423851": 23,
        "423852": 24,
        "423853": 25,
        "423854": 26,
        "423855": 27,
        "423856": 28,
        "423857": 29,
        "423858": 30,
        "423859": 31,
        "165737": 32,
        "165738": 33,
        "165859": 34,
        "165980": 35,
        "166024": 36,
        "166227": 37
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

