var RAW_JSON={
    "postid": 6468,
    "threadid": 1840,
    "postcount": 4,
    "title": "ناصر اليماني ينفي تفسير القرآن بأرقام الآيات ..\n",
    "higri": "21-08-1428",
    "meladi": "03-09-2007",
    "time": "02:35 صــباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281233940",
    "langs": "[{\"title\":\"English\",\"postId\":243486},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":318083}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6468\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span><br>\n- 4 - </span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n21 - 08 - 1428 هـ<br>\n03 - 09 - 2007 مـ<br>\n02:35 صــباحاً<br>\nــــــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span>ناصر اليماني ينفي تفسير القرآن بأرقام الآيات ..</span></font><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جميع الأنبياء والمرسَلين ومن تبِعهم بإحسانٍ إلى يوم الدّين، ثمّ أمّا بعد..<br>\nالأخ حلمي وجميع الباحثين عن الحقيقة، عليكم أن تعلموا بأنَّ تأويل القرآن هو المعنى المراد في نفسه تعالى علواً كبيراً، وأراكم تتجرّأون أن تقولوا على الله ما لا تعلمون وذلك من عمل الشيطان، فهل أمركم الله ورسوله أن تُفسِّروا كلام الله بأرقام الآيات؟ فهل عندكم سلطانٌ بهذا أم تقولون على الله ما لا تعلمون؟ فهل تجدون المهديّ المنتظَر الحقّ لو كنتم تعلمون يُفسِّرُ كلام الله بأرقام الأيّام؟ حاشا لله؛ بل إذا خُضت في الأرقام فتجدوني أُبيِّن لكم بأرقام ذُكرت بنصّ القرآن العظيم، كمثل قول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الكهف].<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>فقد بيَّنا لكم ذلك بأنّ الشمس والقمر بحسبانٍ </span></font><font color=\"#0000cd\"><span>وفصَّلنا ذلك تفصيلاً في منتهى الدِّقة يعقله أولو الألباب من الذين يستمعون القول فيتّبعون أحسنه، وكذلك الألف شهر وكذلك الألف سنة، وعلَّمناكم سرّ الحساب الدقيق الذي يخصّ أسرار القرآن، وأنّ لذلك علاقة بيومكم 24 ساعة في منتهى الدِّقة، إذ كيف تكون ثلاث مائة سنين قمريّة فتصير بعد التحويل تسعة آلاف سنة بحساب يومكم الذي تحسبون به شهور سنينكم؟ وكذلك بينّا لكم الرقم الآخر </span></font><font color=\"#008000\"><span>{</span></font><font color=\"#008000\"><span>وَازْدَادُوا تِسْعًا</span><span>}</span></font><font color=\"#0000cd\"><span>، بأنّ ذلك بالسّنة الشّمسيّة لذات الشمس تسع سنوات فقط، وبعد التحويل فتعطينا أيضا نفس الرقم تسعة آلاف سنة بحساب يومكم الذي في منامكم ومعاشكم والذي عدد ساعاته 24 ساعة، ومن خلال ذلك يتبيّن لأولي الألباب أموراً كثيرةً وأسراراً كبيرةً.<br>\n<br>\nوأراك يا أخ حلمي تُشِغل القُرّاء الباحثين عن الحقيقة بما لا ينفعهم ولا ينير صدورهم لا وبل ويشوِّش عقولهم! فيا أخي الكريم لو نظرت إلى أمري لابن عمر (رجل من أقصى المدينة يسعى) كردٍّ على أحد خطاباته فقلت له أن يلتزم بالبرهان إذا أراد أن يضع خطاباً وهو ابن عمر وما أدراك ما ابن عمر؛ إنَّه لمن السابقين الأخيار، أما أنت فلا أراك صدّقت ولا أراك كذّبت! بل المهم لديك أن تضع لنا خطاباً، فيا أخي أنكِر أمري إن كنت تراه باطلاً وإنّي لأتحدّاك وجميع علماء المسلمين بحديث ربّ العالمين، فإما أن أغلبهم بحديث الله وإما أن يلجموني بحديث ربّ العالمين، ومن أصدق من الله حديثا؟ وليس معنى ذلك بأنّي لا أعترف بسُنّة محمدٍ رسول الله - صلّى الله عليه وآله وسلّم؛ بل أستمسك بها كما أستمسك بالقرآن العظيم ولكنّي أكفر بما خالف منها القرآن العظيم نظراً لأني علمتُ بأنّ ما خالف القرآن وكان بينه وبين القرآن اختلافاً كثيراً فإنَّ ذلك من عند غير الله، فقد علَّمكم الله بهذه القاعدة في مرجعية السُّنّة الحقّ بأن تردّوها إلى القرآن، فإذا كان هذا الحديث من عند غير الله فحتماً سوف تجدون بينه وبين القُرآن اختلافاً كثيراً، والمهديّ المنتظَر من أشدّ الناس استمساكاً بكتاب الله وسُنّة رسوله الحقّ جُزءان لا يتجزّءان ولا أفرِّقُ بين الله ورسوله وأبيّن لكم الحقّ من الباطل لعلكم تتّقون.<br>\n<br>\nويا (حلمي 333)، إن كنت باحثاً عن الحقيقة فسوف يتبيّن لك الحقّ من الباطل، واجعل الأسئلة ذات نفعٍ للمسلمين، ولكنّك تقول شيئاً تحسبه هيِّناً وهو عند الله عظيم؛ تلك الفتوى منك أن لا ينطق المسلم بالشهادة لمحمدٍ رسول الله إلا مرةً وتكفي، وأن لا يقولوا ذلك في نداء الصلاة بل تكفي لا إله إلا الله! ولكن من الذي جاءك بهذا القول الثقيل؟ إنّه محمد رسول الله صلى الله عليه وآله وسلم، فهل تريد أن تستنكف عن تكرار الشهادة بعد لا إله إلا الله أن تقول \"وأنَّ محمداً رسولَ الله\"؟ <u>فذلك قولُ حقٍّ بعد القول الثقيل الذي نزّل على محمد رسول الله إلى الناس كافة</u>، واعلم بأنَّ الله يحبّ رسوله - صلّى الله عليه وآله وسلّم - ويحبّ من يحبّه ويبغض من يبغضه، قُل إن كنتم تحبون الله فاتّبعوني يُحبِبكم الله، وكذلك قول الله سبحانه: </span></font><font color=\"#008000\"><span>{</span><span>إِنَّ اللَّـهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ<span> ۚ</span> يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الأحزاب].<br>\n<br>\nفلا تقُل يا أخي الكريم في الدين برأيك فلا يجوز، وسوف تحمل وزرَك ووزرَ من تُضِلُّهم بغير علمٍ، ولا أريد أن أكون فظّاً عليك غليظ القلب ولكني أراك تجرّأتَ على الفتوى بغير الحق، وإليك الاقتباس من خطابك، وما يلي اقتباس من خطاب حلمي..</span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><b>المفهوم لى هو انشهد للرسول مرة وانتهى الامر ثم نعمل بكتاب الله وهذة اكبر شهادة اننا مؤمنيين بالرسول انة رسول الله..مجرد اداء العمل بالقران فهذة اكبر شهادة لاتباع الرسول واننا مؤمنين بالرسول..وليس الموضوع شهادة ليلا ونهار ونداء فى المساجد ان محمدا رسول الله</b></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><span>انتهى الاقتباس من خطاب حلمي، فنقول: فاتَّقِ الله يا حلمي، وإنّما الشهادة الثانية بعد كلمة التوحيد تخُصّ القرآن الذي جاء به المُرسَل من ربّه؛ محمدٌ رسولُ الله صلى الله عليه وآله وسلم، فبدلاً أن تقول وأشهد أنّ القرآن من عند الله تكتفي بالشهادة بأنّ محمداً رسولُ الله وهنا عبَّرت عن شهادتِك بأنّ القرآن من عند الله بقولك للشهادة الثانية التي تخصّ القرآن الذي جاء به الرسول صلّى الله عليه وآله وسلّم، وإنّي لا أراك عالماً بل تحبّ أن تقرأ كثيراً وتكتب كثيراً ولا خير في كثيرٍ من نجواك يا (حلمي 333) ولا من قلمك ما لم ينفع علمُك مُجتمعَك، ولا أريد أن أجرحك ولا أهينك بل أريد من الله أن يهديك ويريك الحقّ حقّاً ويرزقك اتّباعه ويريك الباطل باطلاً ويرزقك اجتنابه ويكرمُك تكريماً ويهديك صراطاً مستقيماً ويجعل فيك خيراً كثيراً للإسلام والمسلمين وفي ذريتك أجمعين إنّه هو السميع العليم، واعذرني إن قسوتُ عليك بعض الشيء ربّما ذلك خيرٌ لك فلا تأخذك العزّة بالإثم واتَّبِعني أهدِك صراطاً مستقيماً.<br>\n<br>\nأخوك الإمام ناصر محمد اليماني.<br>\n_____________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1840.html#post_6468",
    "thread_title": "أجوبة الإمام على أسئلة العضو حلمي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5265",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5995",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5996",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6468",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "12801",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "5265": 1,
        "5995": 2,
        "5996": 3,
        "6468": 4,
        "12801": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

