var RAW_JSON={
    "postid": 158481,
    "threadid": 6284,
    "postcount": 7,
    "title": "الردّ الثاني من الإمام المهديّ إلى نشوان معجب أحد علماء الطائفة الأحمديّة..\n",
    "higri": "17-11-1435",
    "meladi": "12-09-2014",
    "time": "07:02 صباحاـــــ",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1410499140",
    "langs": "[{\"title\":\"English\",\"postId\":158551},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":238793}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_158481\" class=\"pz-post-content\">\n<br>\n<div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"> - 7 -</font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=158477\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a></span></font><span><font color=\"#000080\"><div style=\"text-align: center;\">\n<font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=158477\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=158477</a><br>\n<br>\nالإمام ناصر محمد اليماني</span></font><br>\n</div></font><font color=\"#000080\"><div style=\"text-align: center;\"><font><span>17 - 11 - 1435 هـ</span></font></div></font><font color=\"#000080\"><div style=\"text-align: center;\"><font><span>12 - 09 - 2014 مـ</span></font></div></font><font color=\"#000080\"><div style=\"text-align: center;\"><font><span>07:02 صباحاً</span></font></div></font><font color=\"#000080\"><div style=\"text-align: center;\"><font><span>ـــــــــــــــــــ</span></font></div></font><font><font color=\"#000000\"><div style=\"text-align: center;\"><span><br>\n</span></div></font></font></span><font><span><span><font color=\"#800080\"><u><br>\nالردّ الثاني من الإمام المهديّ إلى (نشوان معجب) أحد علماء الطائفة الأحمديّة</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين من أوّلهم إلى خاتمهم محمد رسول الله بالقرآن العظيم رسالةً من الله إلى الناس كافةً والجنّ كافةً ولا نبيَّ من بعده ولا رسولاً، أمّا بعد..<br>\n<br>\nويا أخي الكريم (معجب) لسوف نقتبس من بيانك ما يلي:</font></span></span><br>\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><span><font color=\"#000000\"><div style=\"text-align: center;\">\n<span>وللعلم .. فلو جاءني إمامكم ناصر محمد اليماني بألف ألف آيةٍ وبينةٍ ثم دعاني لاتباعه ومبايعته، فما كان لي أن أتبعه أو أبايعه، إلا لو أعلن أن الله قد أرسله وأمره بذلك عن طريق الوحي اليقيني، لأن الله لم يطالبنا في القرآن كله بالإيمان بغير المبعوثين من عنده، والمأمورين المكلفين بوحيه .. ولا حجّة لمهديكم علينا ما دام ليس مرسلاً من عند الله، فلعله قد توهم ما يدعيه، ولعل ما يدعوني إليه هو مجموعة من التهيؤات. فاسمعوا قول الحقّ التالي وتدبروا فيه</span>:</div></font></span></font><span><font><font color=\"#000000\"><div style=\"text-align: center;\"><span>(رُسُلًا مُبَشِّرِينَ وَمُنْذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حجّة بَعْدَ الرُّسُلِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا). صدق الله العلي العظيم</span></div></font></font><font><font color=\"#000000\"><div style=\"text-align: center;\">\n<span>فالله جلّ جلاله بوضوحٍ يخبرنا أنه لا حجّة لله علينا قبل الرسل، ولا حجّة للناس على الله بعد الرسل، فإن لم يأتنا رسولٌ فلا حجّة علينا، وإن جاءنا رسولٌ فالحجّة علينا قد قامت، وإمامكم ليس رسولاً من عند الله، فلا حجّة له علينا عند الله</span>.</div></font></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font><br>\n<span><span><font color=\"#0000cd\">فمن ثمّ يقيم عليك الإمام المهديّ الحجّة بالحقّ وأقول: إنّما ابتعث الله الإمام المهديّ ناصراً لمحمدٍ رسول الله خاتمَ الأنبياء والمرسلين، وجعل الله حجّة الإمام المهديّ هي حجّة محمدٍ رسول الله القرآنَ العظيم، لنجاهدكم بالقرآن العظيم جهاداً كبيراً ونقيم عليكم الحجّة منه.<br>\n<br>\nويا نشوان معجب، عليك أن تعلم <u>أنّ الحجّة على الناس ليست في ذات رسل الله؛ بل الحجّة في الرسالة التي يحملونها إلى الناس</u>، ولذلك يعذّب الله المعرضين عن اتِّباع الآيات في محكم كتابه، ولذلك قال الله تعالى: </font><font color=\"#008000\">{قَدْ نَعْلَمُ إِنَّهُ لَيَحْزُنُكَ الَّذِي يَقُولُونَ فَإِنَّهُمْ لا يُكَذِّبُونَكَ <u>وَلَكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّهِ يَجْحَدُونَ</u>}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام:33].<br>\n<br>\n<u>إذاً فسبب تعذيب المعرضين هو التّكذيب بآيات ربّهم وعدم اتِّباعها</u>، ولذلك قال الله تعالى: </font><font color=\"#008000\">{تَلْفَحُ وُجُوهَهُمُ النَّارُ وَهُمْ فِيهَا كَالِحُونَ ﴿</font><font color=\"#008000\">١٠٤</font><font color=\"#008000\">﴾ <u>أَلَمْ تَكُنْ آيَاتِي تُتْلَىٰ عَلَيْكُمْ فَكُنتُم بِهَا تُكَذِّبُونَ</u> ﴿</font><font color=\"#008000\">١٠٥</font><font color=\"#008000\">﴾ قَالُوا رَبَّنَا غَلَبَتْ عَلَيْنَا شِقْوَتُنَا وَكُنَّا قَوْمًا ضَالِّينَ ﴿</font><font color=\"#008000\">١٠٦</font><font color=\"#008000\">﴾ رَبَّنَا أَخْرِجْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ ﴿</font><font color=\"#008000\">١٠٧</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [المؤمنون]. فانظر يا نشوان عن سبب غضب الربّ وعذابه للكافرين؛ إنّه بسبب الجحود بآيات الله وعدم اتّباعها.<br>\n<br>\n</font><font color=\"#cc0000\">وكذلك الحجّة قائمةٌ عليكم ببعث الإمام المهديّ ناصر محمد، فلن يعذّبكم الله بسبب الكفر بناصر محمد؛ بل بسبب الإعراض عن اتِّباع آيات الله في محكم كتابه التي يدعوكم إلى اتِّباعها الإمامُ المهديّ ناصر محمد اليمانيّ.</font><font color=\"#0000cd\"><br>\n<br>\nويا رجل، إنّي أراك تقول: \"فلو يأتي الإمام ناصر محمد بألف آيةٍ فلن أتّبعه حتى يقول أنّه رسولٌ من ربّ العالمين\". ثمّ نقيم عليك الحجّة بالحقّ ونقول: أليس هذا تناقضاً منك؟ فكيف تُقرُّ أنّ محمداً رسول الله قد ختمَ اللهُ به الوحي فلا وحيٌ جديدٌ؟ ومن ثمّ تريدني أنْ أفتري على الله بوحيٍ جديدٍ فمن ثمّ تتّبعني! وأعوذ بالله أن أقول على الله في دين الله إلا بما نطق به فاهُ محمدٍ رسول الله صلّى الله عليه وآله وسلّم. وإنّما بعثني الله ناصراً لمحمدٍ رسول الله خاتم الأنبياء والمرسلين صلّى الله عليه وآله وسلّم، وما عندي إلا قال الله وقال رسوله، وتبيّن لي شأنكم أنّ من قال \"إنّني نبيٌّ يُوحى إليَّ\" عندها صدقتموه واتبعتموه. ويا رجل والله لتسألُنَّ عن عقولكم يا أصحاب الاتّباع الأعمى.<br>\n<br>\nويا رجل، إنّما أئمة الكتاب يهدون بأمر الله المنزّل على رسله. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَجَعَلنَا مِنهُم <u>أَئِمَّةً يَهدُونَ بِأَمرِنَا</u> لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [السجدة:24].<br>\n<br>\nومن الأئمة الذين يهدون بأمر الله الإمام المهديّ خاتم خلفاء الله وأعلمهم بكتاب الله؛ من اصطفاه الله فجعل برهان إمامته بسطةً في علم الكتاب وما جادله عالِمٌ من القرآن إلا غلبه، فوالله ثمّ والله لأجعلنّكم إمّا أن تتّبعوا محكم القرآن العظيم أو تُعرضوا عن اتّباعه فيعذبكم الله عذاباً عظيماً.<br>\n<br>\nويا رجل، نحن نقول أنّ محمداً رسول الله -صلّى الله عليه وآله وسلّم- هو خاتم النبيين من الإنس والجنّ أجمعين، فتعال لنسأل العقل والمنطق عن صحة هذه الفتوى، فتجدون عقولكم تقول: \"إذا كان محمدٌ رسول الله -صلّى الله عليه وآله وسلّم- هو خاتم أنبياء الإنس والجنّ فلا بد حدوث ما يلي:<br>\n</font><font color=\"#cc0000\">1 -</font><font color=\"#0000cd\"> لا بدَّ أنّه يحمل رسالةً للناس كافةً وليس فقط رسالةً إلى قومه. وتجدون الجواب في محكم الكتاب. <br>\nقال الله تعالى: </font><font color=\"#008000\">{قُلْ <u>يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّهِ إِلَيْكُمْ جَمِيعًا</u> الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ ۖ لَا إِلَٰهَ إِلَّا هُوَ يُحْيِي وَيُمِيتُ ۖ فَآمِنُوا بِاللَّهِ وَرَسُولِهِ النَّبِيِّ الْأُمِّيِّ الَّذِي يُؤْمِنُ بِاللَّهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ (158)}</font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف]؛ بمعنى أنّه يحمل رسالةً إلى العالم كافةً جيلاً بعد جيلٍ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَا هُوَ إِلَّا <u>ذِكْرٌ لِّلْعَالَمِينَ </u>(52)}</font><font color=\"#0000cd\"> صدق الله العظيم [القلم]. وتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنْ هُوَ إِلَّا ذِكْرٌ لِلْعَالَمِينَ (27) لِمَنْ شَاءَ مِنْكُمْ أَنْ يَسْتَقِيمَ (28) وَمَا تَشَاءُونَ إِلَّا أَنْ يَشَاءَ اللَّهُ ربّ العالمين (29)</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [التكوير].<br>\n<br>\n</font><font color=\"#cc0000\">2 -</font><font color=\"#0000cd\"> فبما أنَّ محمداً رسول الله -صلّى الله عليه وآله وسلّم- خاتم الأنبياء من الإنس والجنّ فكذلك لا بدّ أنّه يحمل رسالةً إلى الثقلين الإنس والجنّ، ولذلك يخاطب الله بالقرآن الثقلين بالمثنى الإنسَ والجنّ. تصديقاً لقول الله تعالى: <br>\n</font><font color=\"#008000\">{الرَّحْمَٰنُ (1) عَلَّمَ الْقُرْآنَ (2) خَلَقَ الْإِنسَانَ (3) عَلَّمَهُ الْبَيَانَ (4) الشَّمْسُ وَالْقَمَرُ بِحُسْبَانٍ (5) وَالنَّجْمُ وَالشَّجَرُ يَسْجُدَانِ (6) وَالسَّمَاءَ رَفَعَهَا وَوَضَعَ الْمِيزَانَ (7) أَلَّا تَطْغَوْا فِي الْمِيزَانِ (8) وَأَقِيمُوا الْوَزْنَ بِالْقِسْطِ وَلَا تُخْسِرُوا الْمِيزَانَ (9) وَالْأَرْضَ وَضَعَهَا لِلْأَنَامِ (10) فِيهَا فَاكِهَةٌ وَالنَّخْلُ ذَاتُ الْأَكْمَامِ (11) وَالْحَبُّ ذُو الْعَصْفِ وَالرَّيْحَانُ (12) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (13) خَلَقَ الْإِنسَانَ مِن صَلْصَالٍ كَالْفَخَّارِ (14) وَخَلَقَ الْجَانَّ مِن مَّارِجٍ مِّن نَّارٍ (15) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (16) رَبُّ الْمَشْرِقَيْنِ وَرَبُّ الْمَغْرِبَيْنِ (17) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (18) مَرَجَ الْبَحْرَيْنِ يَلْتَقِيَانِ (19) بَيْنَهُمَا بَرْزَخٌ لَّا يَبْغِيَانِ (20) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (21) يَخْرُجُ مِنْهُمَا اللُّؤْلُؤُ وَالْمَرْجَانُ (22) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (23) وَلَهُ الْجَوَارِ الْمُنشَآتُ فِي الْبَحْرِ كَالْأَعْلَامِ (24) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (25) كُلُّ مَنْ عَلَيْهَا فَانٍ (26) وَيَبْقَىٰ وَجْهُ رَبِّكَ ذُو الْجَلَالِ وَالْإِكْرَامِ (27) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (28) يَسْأَلُهُ مَن فِي السَّمَاوَاتِ وَالْأَرْضِ ۚ كُلَّ يَوْمٍ هُوَ فِي شَأْنٍ (29) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (30) سَنَفْرُغُ لَكُمْ أَيُّهَ الثَّقَلَانِ (31) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (32) يَا مَعْشَرَ الجنّ وَالْإِنسِ إِنِ اسْتَطَعْتُمْ أَن تَنفُذُوا مِنْ أَقْطَارِ السَّمَاوَاتِ وَالْأَرْضِ فَانفُذُوا ۚ لَا تَنفُذُونَ إِلَّا بِسُلْطَانٍ (33) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (34) يُرْسَلُ عَلَيْكُمَا شُوَاظٌ مِّن نَّارٍ وَنُحَاسٌ فَلَا تَنتَصِرَانِ (35) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (36) فَإِذَا انشَقَّتِ السَّمَاءُ فَكَانَتْ وَرْدَةً كَالدِّهَانِ (37) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (38) فَيَوْمَئِذٍ لَّا يُسْأَلُ عَن ذَنبِهِ إِنسٌ وَلَا جَانٌّ (39) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (40) يُعْرَفُ الْمُجْرِمُونَ بِسِيمَاهُمْ فَيُؤْخَذُ بِالنَّوَاصِي وَالْأَقْدَامِ (41) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (42) هَٰذِهِ جَهَنَّمُ الَّتِي يُكَذِّبُ بِهَا الْمُجْرِمُونَ (43) يَطُوفُونَ بَيْنَهَا وَبَيْنَ حَمِيمٍ آنٍ (44) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (45) وَلِمَنْ خَافَ مَقَامَ رَبِّهِ جَنَّتَانِ (46) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (47) ذَوَاتَا أَفْنَانٍ (48) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (49) فِيهِمَا عَيْنَانِ تَجْرِيَانِ (50) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (51) فِيهِمَا مِن كُلِّ فَاكِهَةٍ زَوْجَانِ (52) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (53) مُتَّكِئِينَ عَلَىٰ فُرُشٍ بَطَائِنُهَا مِنْ إِسْتَبْرَقٍ ۚ وَجَنَى الجنّ تَيْنِ دَانٍ (54) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (55) فِيهِنَّ قَاصِرَاتُ الطَّرْفِ لَمْ يَطْمِثْهُنَّ إِنسٌ قَبْلَهُمْ وَلَا جَانٌّ (56) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (57) كَأَنَّهُنَّ الْيَاقُوتُ وَالْمَرْجَانُ (58) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (59) هَلْ جَزَاءُ الْإِحْسَانِ إِلَّا الْإِحْسَانُ (60) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (61) وَمِن دُونِهِمَا جَنَّتَانِ (62) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (63) مُدْهَامَّتَانِ (64) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (65) فِيهِمَا عَيْنَانِ نَضَّاخَتَانِ (66) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (67) فِيهِمَا فَاكِهَةٌ وَنَخْلٌ وَرُمَّانٌ (68) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (69) فِيهِنَّ خَيْرَاتٌ حِسَانٌ (70) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (71) حُورٌ مَّقْصُورَاتٌ فِي الْخِيَامِ (72) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (73) لَمْ يَطْمِثْهُنَّ إِنسٌ قَبْلَهُمْ وَلَا جَانٌّ (74) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (75) مُتَّكِئِينَ عَلَىٰ رَفْرَفٍ خُضْرٍ وَعَبْقَرِيٍّ حِسَانٍ (76) فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ (77) تَبَارَكَ اسْمُ رَبِّكَ ذِي الْجَلَالِ وَالْإِكْرَامِ (78)}</font><font color=\"#0000cd\"> صدق الله العظيم [الرحمن].<br>\n<br>\nفانظر كم مرةً يقول الله تعالى:</font><font color=\"#008000\"> { فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ }</font><font color=\"#0000cd\">، فتجده يخاطب بالمثنى لكون القرآن رسالةً شاملةً جاء بها خاتم أنبياءِ الإنس والجانّ، ولذلك بعث الله نفراً من الجنّ يستمعون القرآن ليبلِّغوه إلى قومهم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَإِذْ صَرَفْنَا إِلَيْكَ نَفَرًا مِنَ الجنّ يَسْتَمِعُونَ الْقُرْآنَ فَلَمَّا حَضَرُوهُ قَالُوا أَنْصِتُوا ۖ فَلَمَّا قُضِيَ وَلَّوْا إِلَىٰ قَوْمِهِمْ مُنْذِرِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأحقاف:29].<br>\n<br>\nونستنبط من ذلك أنّ رسول الله محمدٌ هو حقاً خاتم النّبيين من الإنس والجنّ أجمعين، ولذلك يحملُ خاتمَ الرسالات القرآنَ العظيم ذكرَ الأولين وذكرَ الآخرين، فلا وحيٌّ جديدٌ ولا نبيٌّ جديدٌ، وإنّما يبعث الله الإمام المهديّ ناصراً لمحمدٍ خاتم النّبيين من الإنس والجنّ أجمعين، </font><font color=\"#0000cd\">فاتّبعوا الحقّ من ربّكم يا معشر الأحمديين، فواللهّ ثم والله ثمّ والله ثمّ والله إنّ أحمد ميرزا غلام كان يتخبطه روحٌ من الشيطان فأضلّكم عن الصراط المستقيم.<br>\n</font><font color=\"#cc0000\"><u><br>\nولا نسمح للأنصار</u></font><font color=\"#0000cd\"> بالسبِّ والشتم لأحمد ميرزا غلام بألفاظٍ بذيئةٍ فاتّقوا الله وأطيعون، وجادلوا الناس بالتي هي أحسن لعلهم يتقون.</font><font color=\"#0000cd\"><br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n____________</font></span></span></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_6284.html#post_158481",
    "thread_title": "ردّ الإمام المهدي إلى الأحمديين الذين ضلّ سعيهم في الحياة الدنيا ويحسبون أنهم مهتدون..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "38623",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "38900",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "39099",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "39226",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "39419",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "157649",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "158481",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "158825",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "38623": 1,
        "38900": 2,
        "39099": 3,
        "39226": 4,
        "39419": 5,
        "157649": 6,
        "158481": 7,
        "158825": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

