var RAW_JSON={
    "postid": 311001,
    "threadid": 37672,
    "postcount": 1,
    "title": "تدبّروا البيان تلو البيان ليزيدكم يقيناً وهدىً ويستقوي نور قلوبكم وبصيرتكم، ولا تهجروا البيانات فيضمحل نور صدروكم ويضعف يقينكم شيئاً فشيئاً حتى ينطفِئ ..\n",
    "higri": "06-09-1432",
    "meladi": "05-08-2011",
    "time": "09:31 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1558127880",
    "langs": "[{\"title\":\"Melayu\",\"postId\":311693},{\"title\":\"English\",\"postId\":313293},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":457839}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_311001\"><div style=\"text-align: center;\">\n<font><br>\n<div style=\"text-align: center;\">\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n05 - 08 - 2011 مـ<br>\n06 - 09 - 1432 هـ<br>\n09:31 صباحاً<br>\nبحسب التقويم الرسمي لأمّ القرى<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=19918\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a>\n</div></font><a href=\"https://nasser-alyamani.org/showthread.php?p=19918\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=19918</font></a><font><div style=\"text-align: center;\"><font color=\"#000080\">ــــــــــــــــــ</font></div>\n<font color=\"blue\"><div style=\"text-align: center;\">\n<br>\n<br>\n</div></font><div style=\"text-align: center;\"><font color=\"#800080\">تدبّروا البيان تلو البيان ليزيدكم يقيناً وهدىً ويستقوي نور قلوبكم وبصيرتكم، ولا تهجروا البيانات فيضمحل نور صدروكم ويضعف يقينكم شيئاً فشيئاً حتى ينطفِئ ..</font></div>\n<font color=\"blue\"><div style=\"text-align: center;\">\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جدي محمد رسول الله صلى الله عليه وآله الأطهار وجميع أنصار الله الواحد القهار وأسلم تسليماً..<br>\n<br>\nويا أحبتي الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور سلام الله عليكم ورحمته وبركاته، السلام علينا وعلى عباد الله الصالحين، فلتطمئن قلوبكم على الإمام المهديّ ناصر محمد اليماني فنحن بأعين الله التي لا تنام، ونزور الموقع بين الحين والآخر ولكن بدون كتابة مشاركات إلى حين، كوني مشغولٌ بأمور لدينا لا تحيطون بها علماً، فلا تهنوا ولا تحزنوا فإن الله مظهركم والإمام المهدي على العالمين بحوله وقوته، إنّ الله بالغ أمره، وعلى الله فتوكلوا وثقوا في الله ثقةً مطلقةً فبيده مقاليد الأمور يعلم خائنة الأعين وما تخفي الصدور.<br>\n<br>\nولا تهنوا في التبليغ بالبيان الحقّ للقرآن العظيم إلى العالمين بكل حيلةٍ ووسيلةٍ، واصبروا وصابروا ورابطوا في التبليغ، معذرةً إلى ربكم ولعلهم يتقون.<br>\n<br>\nوما قيل لكم إلا ما قيل لأنصار الأنبياء وكذلك يقال لأنصار الإمام المهديّ أنهم الأرذلون وأنهم الجاهلون وأنهم لضالون وأنّ إمامهم الذي يتّبعونه لمجنون!! وفي الأخير يتبيّن للمستهزئين أنهم هم الذين لا يعقلون، ومن ثم يقولون كمثل قول أصحابهم:</font> <font><font color=\"#008000\">{<span>وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [الملك].<br>\n<br>\nومن ثم نقول للذين لا يعقلون ولا يتفكّرون: استخدموا عقولكم من قبل الاتّباع والحكم على الداعية، ألا والله لئن استخدمتم عقولكم فتدبّرتم وتفكّرتم في البيان الحقّ للقرآن للإمام المهديّ ناصر محمد اليماني فإنّ عقولكم لا تجد إلا أن تسلّم للحقّ تسليماً، فتقول لكم أنّ ناصر محمد اليماني ينطق بالحقّ ويهدي إلى صراطٍ مستقيمٍ لا شكّ ولا ريب. ولكن أكثر الناس كالأنعام لا يتفكّرون، ويحكمون على الداعية من قبل الاستماع والتدبر والتفكّر في سلطان علمه ما دام يرونه يخالفهم فيرونه على ضلالٍ مبينٍ ولا يسمحون لأنفسهم بالتفكّر والتدبر في سلطان علمه، هل يخاطبهم بالحقّ أم كان من اللاعبين؟ وهل منطقه منطق مجنونٍ أم منطق عاقلٍ يهدي إلى الرشد إلى صراطٍ مستقيم؟<br>\n<br>\nويا أحبتي في الله الأنصار السابقين الأخيار اصبروا على الأذى من قومٍ لا يعلمون حتى يحصحص الحقّ للعالمين، ولسوف يأتيهم النبأ العظيم وهم في غفلةٍ ساهون وأكثرهم مستهزؤون وأكثر الناس لا يعلمون. ولا تعجلوا على الناس بالعذاب ونرجو من الله أن يرحمهم فيهديهم إلى الصراط المستقيم، وما أجمل الصبر من أجل تحقيق رضوان الله في نفسه على عباده فذلك منتهى هدف الإمام المهديّ وهدفكم ولن يتحقق حتى يجعل الله الناس أمّةً واحدةً على صراط ٍمستقيمٍ تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{<span>وَلَوْ شَاءَ رَبُّكَ لَآمَنَ مَن فِي الْأَرْضِ كُلُّهُمْ جَمِيعًا</span>}</font></font> <font color=\"#0000cd\">صدق الله العظيم [يونس:99]، واعلموا أنّ الله على كلّ شيءٍ قدير.<br>\n<br>\nرضي الله عنكم وأرضاكم أحبتي الأنصار السابقين الأخيار أحباب الله ربّ العالمين، فلا تهنوا ولا تحزنوا فأنتم الأعلون في العالمين بإذن الله، فلا يفتنكم الذين لا يوقنون فإن وعد الله حقّ ولكن أكثر الناس لا يعلمون، وسلامٌ على المرسلين والحمد لله ربّ العالمين..<br>\n<br>\nوأرجو أن تقبلوا اعتذار الإمام المهديّ عن قلّة مشاركاتي هذه الأيام في الموقع فلدينا أمور مشغولون بها هنا وهناك، وكذلك نسعى لإقناع قوم آخرين، فلا تهجروا موقع الإمام المهديّ ناصر محمد اليماني بحجّة انشغال الإمام المهديّ عن موقعه، فإنكم لا تعبدون المهديّ المنتظَر بل تعبدون ربّ المهديّ المنتظَر وربّكم الله الواحد القهار.</font><br>\n<br>\n</div></font><div style=\"text-align: center;\"><font color=\"#CC0000\">ألا والله إنّ تدبّر البيان تلو البيان الحقّ للقرآن ليزيدكم يقيناً إلى يقينكم وهدىً إلى هداكم ويستقوي نور قلوبكم وبصيرتكم، ولكن حين تهجرون بيانات الإمام المهديّ ناصر محمد اليماني فسوف يضمحل نور صدروكم ويضعف يقينكم شيئاً فشيئاً حتى ينطفِئ، فكونوا من الشاكرين.</font></div>\n<font color=\"blue\"><div style=\"text-align: center;\">\n<br>\n<font color=\"#0000cd\">وسلامٌ على المرسلين والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n______________</font>\n</div></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_37672.html#post_311001",
    "thread_title": "تدبّروا البيان تلو البيان ليزيدكم يقيناً وهدىً ويستقوي نور قلوبكم وبصيرتكم، ولا تهجروا البيانات فيضمحل نور صدروكم ويضعف يقينكم شيئاً فشيئاً حتى ينطفِئ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "311001",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "311001": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

