var RAW_JSON={
    "postid": 5229,
    "threadid": 1602,
    "postcount": 2,
    "title": "إنّ القرآن كلامُ الرحمن فيه تفصيلٌ لكلّ شيءٍ في حقائق البشر وحقائق الكون ..\n",
    "higri": "15-صفر-1430",
    "meladi": "10-02-2009",
    "time": "12:34 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269473880",
    "langs": "[{\"title\":\"Swahili\",\"postId\":281740},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":444726},{\"title\":\"Kurd\\u00ee\",\"postId\":447288},{\"title\":\"Espa\\u00f1ol\",\"postId\":450554}]",
    "video": "https://mahdichannel.com/watch/wf3P8QCrsJMjjhv",
    "audio": "",
    "long_text": "<div id=\"post_message_5229\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n15 - صفر - 1430 هـ<br>\n10 - 02 - 2009 مـ<br>\n12:34 صباحًا<br>\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<a href=\"https://nasser-alyamani.org/showthread.php?p=999\" target=\"_blank\" rel=\"nofollow\"><br>\n</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=999\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=999\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=999</font></font></a><br>\n______________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>إنّ القرآن كلامُ الرّحمن فيه تفصيلٌ لكلّ شيءٍ في حقائق البشر وحقائق الكون ..</u></font><br>\n<br>\n<br>\nبِسْمِ الله الرّحمن الرّحيم، والصّلاة والسّلام على خاتم الأنبياء والمُرسَلين وآله الطيِّبين الطّاهرين والتّابعين للحقّ إلى يوم الدِّين، وبعد..<br>\n<br>\nإنِّي أراك تتفكّر في كتاب الله وأريدُ أن أُصلِح تَفكِيرك بالحقّ وأهدِيكَ بالحقّ إلى صِراط العزيز الحميد، وأمّا التّعريفُ لكلام الله؛ فهو يتكوَّن مِن عُلومٍ غَيبِيّةٍ حقًّا على الواقع الحقيقيّ، منها أخبار ما قبلكم ومنها أخباركم ومنها أخبار مَن بعدَكم إلى يوم يقوم الناس لربّ العالَمين، ومَن ثمّ يُتابِع أخبار الآخرة ونتائج المؤمنين به والكافرين به مِن قَبلُ، فيَشهَدوا تأويل عِلمِه الغَيبيّ يَتحقَّقُ أمام أعيُنِهم على الواقِع الحقيقيّ، ولذلك يقولون قال الله تعالى: <font color=\"#006400\">{هَلْ يَنظُرُونَ إِلَّا تَأْوِيلَهُ ۚ يَوْمَ يَأْتِي تَأْوِيلُهُ يَقُولُ الَّذِينَ نَسُوهُ مِن قَبْلُ قَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ}</font> صدق الله العظيم [الأعراف:53].<br>\n<br>\nإذًا الآيات التي يحتوي فيها كلام الله عن الآخرة؛ يُحقِّقُ الله كلامَه على الواقع الحقيقيّ، وأمّا الآيات التي تحتوي على كلام الله فيها عن أخبار الأوَّلين؛ فهي أخبارٌ بمُنتَهى الدِّقة في الحقّ، سواءً أخبار المؤمنين أو الكافرين، تصديقًا لقول الله تعالى: <font color=\"#006400\">{ذَٰلِكَ مِنْ أَنبَاءِ الْغَيْبِ نُوحِيهِ إِلَيْكَ ۚ وَمَا كُنتَ لَدَيْهِمْ إِذْ يُلْقُونَ أَقْلَامَهُمْ أَيُّهُمْ يَكْفُلُ مَرْيَمَ وَمَا كُنتَ لَدَيْهِمْ إِذْ يَخْتَصِمُونَ ﴿٤٤﴾}</font> صدق الله العظيم [آل عمران]، وكذلك عن قصة يوسف وإخوته، وتصديقًا لقول الله تعالى: <font color=\"#006400\">{ذَٰلِكَ مِنْ أَنبَاءِ الْغَيْبِ نُوحِيهِ إِلَيْكَ ۖ وَمَا كُنتَ لَدَيْهِمْ إِذْ أَجْمَعُوا أَمْرَهُمْ وَهُمْ يَمْكُرُونَ ﴿١٠٢﴾}</font> صدق الله العظيم [يوسف]، وكذلك قصص الأمَم الأولى مع رُسُل ربّهم وكيف دار النِّقاش بينهم فكفروا؛ فأخبرَنا الله كيف صَنع بهم وأين أذهبَهم.<br>\n<br>\nويا أخي السّائل، إنّ القرآن كلام الرّحمن فيه تفصيلٌ لكلّ شيءٍ في حقائِق البشر وحقائِق الكون وحقائِق في الدّنيا وحقائِق في الآخرة وحقائِق في القصص، وفتاوى فِقهيّةً وعقائديّةً وحُدودِيّةً، وتنظيم الحياة للبشر في الأرض، ويأمُر بالخير ويَنهى عن المُنكَر، حتى يعيش البشر في سلامٍ مِن شرّ بعضهم بعضًا، ويشمَل حتى تنظيم الأسرة وآدابًا؛ ويُعلِّمُنا الأخلاق الكريمة، بل القرآن رحمةٌ للعالَمين أيّها السّائل عنه، تدبّر وتَجِد له حقائق في الدّنيا تجِدها الآن، وله حقائِق نجدها في الآخرة، تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَلَقَدْ جِئْنَاهُم بِكِتَابٍ فَصَّلْنَاهُ عَلَىٰ عِلْمٍ هُدًى وَرَحْمَةً لِّقَوْمٍ يُؤْمِنُونَ ﴿٥٢﴾ هَلْ يَنظُرُونَ إِلَّا تَأْوِيلَهُ ۚ يَوْمَ يَأْتِي تَأْوِيلُهُ يَقُولُ الَّذِينَ نَسُوهُ مِن قَبْلُ قَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ فَهَل لَّنَا مِن شُفَعَاءَ فَيَشْفَعُوا لَنَا أَوْ نُرَدُّ فَنَعْمَلَ غَيْرَ الَّذِي كُنَّا نَعْمَلُ ۚ قَدْ خَسِرُوا أَنفُسَهُمْ وَضَلَّ عَنْهُم مَّا كَانُوا يَفْتَرُونَ ﴿٥٣﴾ إِنَّ رَبَّكُمُ اللَّـهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ ۗ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ ۗ تَبَارَكَ اللَّـهُ رَبُّ الْعَالَمِينَ ﴿٥٤﴾ ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً ۚ إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ ﴿٥٥﴾ وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا وَادْعُوهُ خَوْفًا وَطَمَعًا ۚ إِنَّ رَحْمَتَ اللَّـهِ قَرِيبٌ مِّنَ الْمُحْسِنِينَ ﴿٥٦﴾ وَهُوَ الَّذِي يُرْسِلُ الرِّيَاحَ بُشْرًا بَيْنَ يَدَيْ رَحْمَتِهِ ۖ حَتَّىٰ إِذَا أَقَلَّتْ سَحَابًا ثِقَالًا سُقْنَاهُ لِبَلَدٍ مَّيِّتٍ فَأَنزَلْنَا بِهِ الْمَاءَ فَأَخْرَجْنَا بِهِ مِن كُلِّ الثَّمَرَاتِ ۚ كَذَٰلِكَ نُخْرِجُ الْمَوْتَىٰ لَعَلَّكُمْ تَذَكَّرُونَ ﴿٥٧﴾}</font> صدق الله العظيم [الأعراف]، فتدبّر في كلام الله، ثم طبّق كلامَه على ما بين يَديك وما خلفَك مِن السّماء والأرض، ومن ثم تقول: \"ربنا ما خلقتَ هذا باطلاً سبحانك فقنا عذاب النار\".<br>\n<br>\n<u>وأما تَفكيرُك الذي تُفكّر به؛ فأفتِيكَ بالحقّ أنّه طائفٌ مِن الشيطان وليس مِن الرّحمن ليُدخِلَك في مَتاهاتٍ حتى لا تَخرُجَ بنتيجةٍ مِن التَّفكّر والتَّدبُّر في كلام الله، وكلام الله يقول الصِّدق، ومَن أصدقُ مِن الله حديثًا في كلّ ما يقول بمُنتَهى الدِّقَّة عن القصص والأخبار والوَقائِع الماضيَة والحاضِرة والمُستقبليّة؛ أي الحقائِق العُظمى، وأمّا أعمال البشر؛ فهناك مَلَكان مُكلَّفان مع كل إنسانٍ يَكتُبان كلّ صغيرةٍ وكبيرةٍ، ويخرج له يوم القيامة كتابًا يَلقاهُ منشورًا،</u> تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَنُخْرِجُ لَهُ يَوْمَ الْقِيَامَةِ كِتَابًا يَلْقَاهُ مَنشُورًا}</font> صدق الله العظيم [الإسراء:13]. ومِن ثمّ يقولون: <font color=\"#006400\">{وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَـٰذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا ۚ وَوَجَدُوا مَا عَمِلُوا حَاضِرًا ۗ وَلَا يَظْلِمُ رَبُّكَ أَحَدًا}</font> صدق الله العظيم [الكهف:49].<br>\n<br>\nولا تَحسبنّ الذين يُعقِّدون فهمَ القرآن على الناس تعقيدًا؛ لا تَحسبنَّهم بمفازةٍ مِن العذاب، إنّي لك لمِن النّاصِحين! وبعض المؤمنين يهجُر القرآن، بحُجّة أنّه يُكسِّر فيه، ويقول له الشيطان هذا كلامُ الله فلا يَجوزُ لك أن تُكَسِّر فيه!<br>\n<br>\n<font color=\"#cc0000\"><u>ولكنّي أفتي أنّ الذي يقرأ القرآن وهو عليه شاقٌ؛ له بكلّ حرفٍ حسنةٌ، فأمّا قراءته في الصّلوات فبكلّ حرفٍ حسنة والحسنة بعشر أمثالها، وأمّا في النّافلة والتدبُّر؛ فبكلّ حرفٍ سبعمائة حسنة.</u></font><br>\n<br>\nولولا أنّ الله عَلِمَ أنّ منكم مَرضى، وآخرين يَضرِبون في الأرض يبحثون عن عَيشِهم، وفي سبيل الله؛ لأمَركُم بقراءتِه الليل والنّهار، لا يُؤخِّركم عنه إلا المأكل أو قضاء الحاجة أو النوم، تصديقًا لقول الله تعالى: <font color=\"#006400\">{إِنَّ رَبَّكَ يَعْلَمُ أَنَّكَ تَقُومُ أَدْنَىٰ مِن ثُلُثَيِ اللَّيْلِ وَنِصْفَهُ وَثُلُثَهُ وَطَائِفَةٌ مِّنَ الَّذِينَ مَعَكَ ۚ وَاللَّـهُ يُقَدِّرُ اللَّيْلَ وَالنَّهَارَ ۚ عَلِمَ أَن لَّن تُحْصُوهُ فَتَابَ عَلَيْكُمْ ۖ فَاقْرَءُوا مَا تَيَسَّرَ مِنَ الْقُرْآنِ ۚ عَلِمَ أَن سَيَكُونُ مِنكُم مَّرْضَىٰ ۙ وَآخَرُونَ يَضْرِبُونَ فِي الْأَرْضِ يَبْتَغُونَ مِن فَضْلِ اللَّـهِ ۙ وَآخَرُونَ يُقَاتِلُونَ فِي سَبِيلِ اللَّـهِ ۖ فَاقْرَءُوا مَا تَيَسَّرَ مِنْهُ ۚ وَأَقِيمُوا الصَّلَاةَ وَآتُوا الزَّكَاةَ وَأَقْرِضُوا اللَّـهَ قَرْضًا حَسَنًا ۚ وَمَا تُقَدِّمُوا لِأَنفُسِكُم مِّنْ خَيْرٍ تَجِدُوهُ عِندَ اللَّـهِ هُوَ خَيْرًا وَأَعْظَمَ أَجْرًا ۚ وَاسْتَغْفِرُوا اللَّـهَ ۖ إِنَّ اللَّـهَ غَفُورٌ رَّحِيمٌ ﴿٢٠﴾}</font> صدق الله العظيم [المزمل].<br>\n<br>\nوأنصحُك بالتَّدبُّر في كلام الله للتَّفكُّر في حقائق آياته مِن بين يديكَ ومِن خلفِك في السّماء وفي الأرض، وابدأ بالتَّفكُّر في نفسك، فأنت مِن آيات ربّك ومِن حقائِق كلام الله في القرآن، تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَفِي الْأَرْضِ آيَاتٌ لِّلْمُوقِنِينَ ﴿٢٠﴾ وَفِي أَنفُسِكُمْ ۚ أَفَلَا تُبْصِرُونَ ﴿٢١﴾ وَفِي السَّمَاءِ رِزْقُكُمْ وَمَا تُوعَدُونَ ﴿٢٢﴾ فَوَرَبِّ السَّمَاءِ وَالْأَرْضِ إِنَّهُ لَحَقٌّ مِّثْلَ مَا أَنَّكُمْ تَنطِقُونَ ﴿٢٣﴾}</font> صدق الله العظيم [الذاريات].<br>\n<br>\nوبهذا التَّفكير تَخرُج بنتيجةٍ كبرى وهي الهُدى إلى الحقّ، فيَشرح الله به صدرك، وينوّر الله به قلبك، ويَهدِيك الله به إلى صراطٍ مستقيمٍ.<br>\n<br>\nوسَلامٌ على المُرسَلِين؛ والحمدُ لله ربِّ العالمين..<br>\nأخوك الإمام المهديّ ناصر محمد اليماني.<br>\n_________________<br>\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/wf3P8QCrsJMjjhv\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/wf3P8QCrsJMjjhv</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1602.html#post_5229",
    "thread_title": "إجابة الإمام المهديّ على المُسَمَّى moiami ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5228",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5229",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5230",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5231",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5232",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5233",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5234",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "5228": 1,
        "5229": 2,
        "5230": 3,
        "5231": 4,
        "5232": 5,
        "5233": 6,
        "5234": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

