var RAW_JSON={
    "postid": 35297,
    "threadid": 1540,
    "postcount": 3,
    "title": "حقيقة العجل الذي صنعه السامري ..\n",
    "higri": "07-شوال-1430",
    "meladi": "26-09-2009",
    "time": "01:53 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268783220",
    "langs": "[{\"title\":\"English\",\"postId\":254857},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":312088}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_35297\"><div style=\"text-align: center;\">           <br>\n<span><font color=\"#cc0000\"><font><br>\n- 3 -</font></font><font color=\"#000080\"><font><br>\nالإمام المهديّ ناصر محمد اليماني<br>\n 07 - شوال - 1430 هـ<br>\n 26 - 09 - 2009 مـ<br>\n 01:53 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى ) <br>\n ــــــــــــــــ</font></font><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800080\"><font><br>\n<br>\nالردّ على الهدهد الشهيد: حقيقة العجل الذي صنعه السامري ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\n أيها الهُدهُد الشهيد الذي كان للحقّ عنيد، وإنّي أراك من حطب جهنّم مُستَقرِ كُلِّ كفارٍ عنيدٍ، تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يَوْمَ نَقُولُ لِجهنّم هَلِ امْتَلَأْتِ وَتَقُولُ هَلْ مِنْ مَزِيدٍ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم  [ق:٣٠].<br>\n<br>\n أما بالنسبة لفتواك أنّ المسيح الدجال هو السامريّ وتفتي أنّ الله أيّده بمُعجزة أنّهُ قد صنع عجلاً حيّاً نطق وناح فإنك لمن الكاذبين؛ بل كان جماداً مفتوحَ الدُّبرِ والفم فيدخل الهواء من دُبرهِ فيخرج من فمهِ فيُحدث لهُ خواراً من الهواء الذي يمرّ من دُبره فيمرّ من بطنه ويخرج من فمه، وبنو إسرائيل يعلمون أنّهُ لا يتكلم. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{أَفَلَا يَرَوْنَ <u>أَلَّا يَرْجِعُ إِلَيْهِمْ قَوْلًا</u> وَلَا يَمْلِكُ لَهُمْ ضَرًّا وَلَا نَفْعًا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم  [طه:٨٩].<br>\n<br>\n ومثله كمثل الأصنام وإنّما مصنوعٌ من الحُلِيّ الزُجاجيّة اللمّاعة ولذلك قام موسى بإحراقه حتى صار ساخناً ومن ثم ألقى به في اليمّ، وبما أنّ الزجاج صار ساخناً فإذا عرضته للماء يتفرقع، ولذلك قام موسى عليه الصلاة والسلام بتسخينه ومن ثم ألقاه في اليمّ فنسفه اليمّ نسفاً.<br>\n<br>\nوأما بالنسبة إلى أنّ موسى لم يقتله وذلك لأنّ الله أوحى إليه بأنّه سوف يصيبه بمرضٍ جلديٍّ حتى يدوِّد لحمه فوق عظامه ويريد الله أن يُعذِّبه بالموت البطيء حتى يأتي أجله نكالاً لما بين يديه وما خلفه وموعظة للمُتّقين، فاتّقِ الله يا من تقول على الله ما لا تعلم؛ يا من تصدّ عن الحقّ صدوداً أن يصيبك الله بما أصاب به السامريّ حتى يكون لحمك دوداً فوق عظمك ونظراً لأنّك لستَ بمحترمٍ وتقول على الله ما لا تعلم وتنهال علينا بالشتائم أنت وقبيلك اللبيب الذي ضرب الله لنا أمثالكم في الكتاب، فقال: </font></font><font color=\"#008000\"><font>{فَمَثَلُهُ كَمَثَلِ الْكَلْبِ إِن تَحْمِلْ عَلَيْهِ يَلْهَثْ أَوْ تَتْرُكْهُ يَلْهَث ۚ ذَّٰلِكَ مَثَلُ الْقَوْمِ الَّذِينَ كَذَّبُوا بِآيَاتِنَا ۚ فَاقْصُصِ الْقَصَصَ لَعَلَّهُمْ يَتَفَكَّرُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم  [الأعراف:١٧٦].<br>\n<br>\n وأمّا تهديدك بالضرر للموقع فالكعبة لها ربٌّ يحميها، وإنّي أُشهِد الله وكافة الأنصار السابقين الأخيار وكافة الزوار أنّي أتحدّى كافة شياطين البشر الذين يريدون أن يطفِئوا نور الله أن يضروا موقع المهديّ المنتظَر المُبلِّغ بالبيان الحقّ للذكر فيجعلكم الله عبرةً لمن يعتبر وموعظةً للبشر.<br>\n<br>\nوها أنا ذا أقوم باجتثاثكم من الموقع بنفسي، فأجتثّكم منه كشجرةٍ خبيثةٍ اجتثّتْ من فوق الأرض ما لها من قرار لأنّكم من شياطين البشر الذين لا يزيدهم العفو والإستغفار إلا عتوّاً ونفوراً، أفلا تخافون الله الواحد القهّار الذي يعلم خائنة الأعين وما تخفي الصدور؟<br>\n<br>\n ولن تستطيعوا فتنة الأنصار أولياء الله الواحد القهّار الذين يرجون نعيم رضوان ربّهم والفوز بتجارةٍ لن تبور، وسلامُ الله عليهم وحفظهم ومنعهم ودافع عنهم بحوله وقوّتِه تصديقاً لوعده الحقّ إن توكلوا عليه: </font></font><font color=\"#008000\"><font>{إِنَّ اللَّـهَ يُدَافِعُ عَنِ الَّذِينَ آمَنُوا ۗ إِنَّ اللَّـهَ لَا يُحِبُّ كُلَّ خَوَّانٍ كَفُورٍ}</font></font></span><font color=\"#0000cd\"><font><span><span> صدق الله العظيم  [الحج:٣٨].<br>\n<br>\n وسلامٌ على المُرسَلين والحمد لله ربّ العالمين.<br>\n عدو شياطين البشر المهديّ المنتظَر خليفة الله الواحد القهّار عبده الإمام ناصر محمد اليماني.<br>\n____________</span><br>\n</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1540.html#post_35297",
    "thread_title": "قصة موسى عليه السلام والسامري وليلة الإسراء والمعراج  وموضوع حول مواقيت الصلاة الخمس عمود الدين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5095",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5096",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "35297",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "5095": 1,
        "5096": 2,
        "35297": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

