var RAW_JSON={
    "postid": 166593,
    "threadid": 20268,
    "postcount": 3,
    "title": "مزيدٌ من البيان إلى حبيب الرحمن الأنصاري (قول الحق)، والحقّ أحقّ أن يتّبع وموعظة للسائلين..\n",
    "higri": "28-01-1436",
    "meladi": "21-11-2014",
    "time": "03:36 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1416534960",
    "langs": "[{\"title\":\"English\",\"postId\":166690},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":166678}]",
    "video": "https://mahdichannel.com/watch/xs1HDRzLkaLXuQs",
    "audio": "",
    "long_text": "<div id=\"post_message_166593\"><div style=\"text-align: center;\">\n<font><span><font color=\"#CC0000\"><span>- 3 -</span></font><br>\n<font color=\"#000000\"><a href=\"https://nasser-alyamani.org/showthread.php?p=166587\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــة الأصليّة للبيـــــان ]</font></a></font><br>\n<font color=\"#000000\"><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=166587\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=166587</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n28 - 01 - 1436 هـ<br>\n21 - 11 - 2014 مـ<br>\n03:36 صباحاً<br>\nــــــــــــــــــ</font></font><font color=\"#000000\"><br>\n</font><div style=\"text-align: center;\">\n<font color=\"#0000CD\"><br>\n<br>\n</font><font color=\"#800080\"><u>مزيدٌ من البيان إلى حبيب الرحمن الأنصاري (قول الحق)، والحقّ أحقّ أن يتّبع وموعظة للسائلين</u> ..</font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمدٍ رسول الله وجميع المؤمنين في كل عصر..<br>\nويا حبيبي في الله الأنصاري الحقّ (قول الحق)، فكذلك نترك الجواب إليك من الله مباشرة: </font><font color=\"#008000\">{مَنِ اهْتَدَى فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ وَمَنْ ضَلَّ فَإِنَّمَا يَضِلُّ عَلَيْهَا وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَى وَمَا كُنَّا مُعَذِّبِينَ حَتَّى نَبْعَثَ رَسُولًا} </font><font color=\"#0000FF\">[</font><font color=\"#0000CD\">الإسراء:15].<br>\n<br>\n</font><font color=\"#CC0000\">ونستنبط من ذلك:</font><font color=\"#0000CD\"> <u>أنَّ الله لا يعذب لا في الدنيا ولا في الآخرة أحداً إلا من بعد إقامة الحجّة على المعذبين المعرضين عن آيات الله في محكم كتابه والمستكبرين عن اتباعها</u>، فأولئك هم أصحاب النار كونها أقيمت عليهم الحجّة ببعث رسول ربّهم إليهم بآيات الكتاب. وقال الله تعالى: </font><font color=\"#008000\">{تَلْفَحُ وُجُوهَهُمُ النَّارُ وَهُمْ فِيهَا كَالِحُونَ (104) أَلَمْ تَكُنْ آيَاتِي تُتْلَى عَلَيْكُمْ فَكُنتُم بِهَا تُكَذِّبُونَ (105) قَالُوا رَبَّنَا غَلَبَتْ عَلَيْنَا شِقْوَتُنَا وَكُنَّا قَوْماً ضَالِّينَ (106) رَبَّنَا أَخْرِجْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ (107) قَالَ اخْسَؤُوا فِيهَا وَلَا تُكَلِّمُونِ (108) إِنَّهُ كَانَ فَرِيقٌ مِّنْ عِبَادِي يَقُولُونَ رَبَّنَا آمَنَّا فَاغْفِرْ لَنَا وَارْحَمْنَا وَأَنتَ خَيْرُ الرَّاحِمِينَ (109) فَاتَّخَذْتُمُوهُمْ سِخْرِيّاً حَتَّى أَنسَوْكُمْ ذِكْرِي وَكُنتُم مِّنْهُمْ تَضْحَكُونَ (110)} </font><font color=\"#0000CD\">صدق الله العظيم [المؤمنون].<br>\n<br>\nفانظر لردّ ملائكة الرحمن على أصحاب النار الذين طلبوا من خزنة جهنّم أن يدعوا ربّهم ليخفِّفَ عنهم يوماً من العذاب، وقالت لهم الملائكة وهل ظلمكم الله فعذّبكم في النار ولم يبعث إليكم رسله بالبينات؟ فاعترف أصحاب النار أنَّ ربَّهم أرسل إليهم رسله بالبينات. وقال الله تعالى: </font><font color=\"#008000\">{وَقَالَ الَّذِينَ فِي النَّارِ لِخَزَنَةِ جَهَنَّمَ ادْعُوا رَبَّكُمْ يُخَفِّفْ عَنَّا يَوْمًا مِّنَ الْعَذَابِ (49)قَالُوا أَوَلَمْ تَكُ تَأْتِيكُمْ رُسُلُكُم بِالْبَيِّنَاتِ ۖ قَالُوا بَلَىٰ ۚ قَالُوا فَادْعُوا ۗ وَمَا دُعَاءُ الْكَافِرِينَ إِلَّا فِي ضَلَالٍ (50)}</font><font color=\"#0000CD\"> صدق الله العظيم [غافر].<br>\n<br>\nفأخبرتهم الملائكة أنّه أقيمت عليهم الحجّة ببعث رسل ربّهم إليهم بالآيات البينات من ربّهم، وقالت لهم الملائكة لا تدعوا عبيده ليشفعوا لكم عند ربّكم فهو أرحم بكم منهم فادعوا الله أرحم الراحمين؛ وذلك ما يقصده الملائكة في ردّهم على أصحاب النار: </font><font color=\"#008000\">{قَالُوا فَادْعُوا ۗ وَمَا دُعَاءُ الْكَافِرِينَ إِلَّا فِي ضَلَالٍ (50)} </font><font color=\"#0000CD\">صدق الله العظيم؛ أي فادعوا الله الأرحم بكم من عبيده وما دعاء الكافرين لعبيد الله أن يشفعوا لهم عند ربّهم أن يُخفِّف عنهم يوماً من العذاب إلا في ضلالٍ، ولم يفقه أصحاب النار ما تقصده الملائكة ولم يلهمهم الله مقصدهم كونهم من رحمته مُبلِسين مستيئِسين، وقد صدر من الله إلى خزنة جهنم أن يسألوا كل فوجٍ يدخل النار من الكفار هل بعث الله إليهم نذيراً فكذبوه حتى يكونوا شهداء على أنفسهم أنَّ ربَّهم لم يظلمهم شيئاً. وقال الله تعالى: </font><font color=\"#008000\">{كُلَّمَا أُلْقِيَ فِيهَا فَوْجٌ سَأَلَهُمْ خَزَنَتُهَا أَلَمْ يَأْتِكُمْ نَذِيرٌ (8) قَالُوا بَلَى قَدْ جَاءنَا نَذِيرٌ فَكَذَّبْنَا وَقُلْنَا مَا نَزَّلَ اللَّهُ مِن شَيْءٍ إِنْ أَنتُمْ إِلَّا فِي ضَلَالٍ كَبِيرٍ (9) وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ (10) فَاعْتَرَفُوا بِذَنبِهِمْ فَسُحْقاً لِّأَصْحَابِ السَّعِيرِ (11)} </font><font color=\"#0000CD\">صدق الله العظيم [الملك].<br>\n<br>\nوكذلك خاطب الله من وراء حجابه كافة عباده الكافرين أصحاب النار من الجنّ والإنس من الذين أقيمت عليهم الحجّة ببعث رسل ربّهم بآياته فكذبوهم حتى يكونوا شهداء أي كافة الكافرين من الجنّ والإنس أنَّ ربَّهم لم يعذبهم حتى بعث إليهم رسله بآياته وكفروا بها فأقيمت عليهم الحجّة ببعث الرسل، وحتى يكونوا شهداء على أنفسهم كافةُ الكفار من الجنّ والإنس أنّ الله لم يظلمهم شيئاً وأنّه لم يعذبهم إلا وقد بعث إليهم رسله ليتلوا عليهم آياته فكذبوا بها. وقال الله تعالى:</font><font color=\"#008000\"> {يَا مَعْشَرَ الْجِنِّ وَالإِنسِ أَلَمْ يَأْتِكُمْ رُسُلٌ مِّنكُمْ يَقُصُّونَ عَلَيْكُمْ آيَاتِي وَيُنذِرُونَكُمْ لِقَاء يَوْمِكُمْ هَذَا قَالُواْ شَهِدْنَا عَلَى أَنفُسِنَا وَغَرَّتْهُمُ الْحَيَاةُ الدُّنْيَا وَشَهِدُواْ عَلَى أَنفُسِهِمْ أَنَّهُمْ كَانُواْ كَافِرِينَ} </font><font color=\"#0000CD\">صدق الله العظيم [الأنعام:130].<br>\n<br>\nوكل ذلك تصديقاً لقول الله تعالى: <br>\n</font><font color=\"#CC0000\">{{{{{وَمَا كُنَّا مُعَذِّبِينَ حَتَّى نَبْعَثَ رَسُولًا}}}}} صدق الله العظيم.</font><font color=\"#0000CD\"><br>\n<br>\nوبالنسبة للآية التي تريد السؤال عنها في قول الله تعالى: </font><font color=\"#008000\">{وَقَالُوا لَوْلَا يَأْتِينَا بِآيَةٍ مِّن رَّبِّهِ أَوَلَمْ تَأْتِهِم بَيِّنَةُ مَا فِي الصُّحُفِ الْأُولَىٰ(133) وَلَوْ أَنَّا أَهْلَكْنَاهُم بِعَذَابٍ مِّن قَبْلِهِ لَقَالُوا رَبَّنَا لَوْلَا أَرْسَلْتَ إِلَيْنَا رَسُولًا فَنَتَّبِعَ آيَاتِكَ مِن قَبْلِ أَن نَّذِلَّ وَنَخْزَىٰ (134) قُلْ كُلٌّ مُّتَرَبِّصٌ فَتَرَبَّصُوا فَسَتَعْلَمُونَ مَنْ أَصْحَابُ الصِّرَاطِ السَّوِيِّ وَمَنِ اهْتَدَىٰ(135)}</font><font color=\"#0000CD\"> صدق الله العظيم [طه].<br>\n<br>\nوفي هذه الآيات يخاطب الذين أقيمت عليهم الحجّة ببعث الرسول وتنزيل القرآن العظيم فيخاطبهم الله ويقول فلو أنّنا أهلكناهم بعذاب من قبله؛ أي لو عذّبهم الله من قبل بعث رسول الله إليهم لقالوا: </font><font color=\"#008000\">{رَبَّنَا لَوْلَا أَرْسَلْتَ إِلَيْنَا رَسُولًا فَنَتَّبِعَ آيَاتِكَ مِن قَبْلِ أَن نَّذِلَّ وَنَخْزَىٰ (134)}</font><font color=\"#0000CD\">، وبما أنّ الله أرسل لهم سبيل الهدي فأعرضوا عن هدى ربِّهم ووصفوا هدى ربّهم بالضلال البعيد، ولذلك خاطب الله رسوله أن يردّ عليهم بهذا القول:</font><font color=\"#008000\"> {قُلْ كُلٌّ مُّتَرَبِّصٌ فَتَرَبَّصُوا فَسَتَعْلَمُونَ مَنْ أَصْحَابُ الصِّرَاطِ السَّوِيِّ وَمَنِ اهْتَدَىٰ(135)} </font><font color=\"#0000CD\">صدق الله العظيم.<br>\n<br>\nورضي الله عنك أيها الأنصاري (قول الحق) ورضي الله عن الأنصار السابقين الأخيار، ولا حرج ممّا سألتَ يا قُرّة عين إمامك، وحتى ولو كنت من الأنصار فلك الحقّ أن تسأل ليطمئِن قلبك كونك لم ترقى بعد إلى مستوى عبيد النّعيم الأعظم، وأرجو الله أن يرقي مستواك في عبوديتك لربك إلى أن تعبد رضوان ربك غايةً وليس وسيلةً حتى يأتيك اليقين فتعلم يقين حقيقة النّعيم الأعظم فمن ثم يأتيك اليقين أنَّ المهديّ المنتظَر هو حقاً ناصر محمد اليماني لا شكّ ولا ريب، ذلك لو علمت علم اليقين حقيقة اسم الله الأعظم أنَّه حقاً النّعيم الأعظمُ من جنات النّعيم كون الله جعل حقيقة اسمهِ الأعظم آية التصديق للإمام المهدي ناصر محمد اليماني.<br>\n</font><font color=\"#CC0000\"><br>\nألا والله إنَّها أكبرُ وأعظمُ آيةٍ أيَّد الله بها لعبدٍ في الملكوت على الإطلاق هي آية الإمام المهديّ حقيقة اسم الله الأعظم كون حقيقة اسم الله الأعظم هو أكبر من كافة آيات الله في الملكوت كلِّه فلا يعدلهُ شيءٌ، ولذلك تجد عبيد النّعيم الأعظم لن يرضى أحدُهم بالملكوت كلِّه حتى يرضى ربُّه حبيبُ قلبِه وهم على ذلك من الشاهدين.</font><font color=\"#0000CD\"><br>\n<br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n__________</font><br>\n</div></span></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/xs1HDRzLkaLXuQs\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/xs1HDRzLkaLXuQs</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_20268.html#post_166593",
    "thread_title": "ردّ الإمام المهدي على السائلين من أحبتي الأنصار السابقين الأخيار..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "166385",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "166491",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "166593",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "166738",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "166880",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "166940",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "167105",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "167277",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "166385": 1,
        "166491": 2,
        "166593": 3,
        "166738": 4,
        "166880": 5,
        "166940": 6,
        "167105": 7,
        "167277": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

