var RAW_JSON={
    "postid": 3870,
    "threadid": 1043,
    "postcount": 6,
    "title": "إلى الشَّاهِد والمُستشار المُحتار الذين لا يأتون بسلطان العِلم في الحوار ..\n",
    "higri": "24-11-1429",
    "meladi": "23-11-2008",
    "time": "02:48 صــباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268696040",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":222819},{\"title\":\"Kurd\\u00ee\",\"postId\":407200}]",
    "video": "https://youtu.be/vXH1_-XxXd4",
    "audio": "https://anchor.fm/andalousi3/episodes/6---e1to3ia",
    "long_text": "<div id=\"post_message_3870\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 6 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمّد اليمانيّ<br>\n24 - 11 - 1429 هـ<br>\n23 - 11 - 2008 مـ<br>\n02:48 صــباحًا<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\nـــــــــــــــــــــــ</font><br>\n<br>\n<font color=\"#800080\"><br>\n<u>إلى الشَّاهِد والمُستشار المُحتار الذين لا يأتون بسلطان العِلم في الحوار ..<br>\n</u></font><br>\n<br>\nبِسم الله الرَّحمن الرَّحيم، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين وبعد..<br>\n<br>\nأيُّها الاثنان اللذان يُجادِلان بغير علمٍ ولا سُلطان، فلا تتَّبِعوا خطواتِ الشيطان فتقولا على الله ما لا تَعلمان، <font color=\"#cc0000\">ولقد سبقت لي ولَكُم ولِكُلّ إنسانٍ نشأةٌ أولى قَبل أن يدُخل رَحِم أُمّه</font> تصديقًا لقول الله تعالى: <font color=\"#008000\">{هُوَ أَعْلَمُ بِكُمْ إِذْ أَنشَأَكُم مِّنَ الْأَرْضِ وَإِذْ أَنتُمْ أَجِنَّةٌ فِي بُطُونِ أُمَّهَاتِكُمْ ۖ فَلَا تُزَكُّوا أَنفُسَكُمْ ۖ هُوَ أَعْلَمُ بِمَنِ اتَّقَىٰ}</font> صدق الله العظيم [النجم:32].<br>\n<br>\nفتدبَّروا قوله تعالى: <font color=\"#008000\">{هُوَ أَعْلَمُ بِكُمْ إِذْ أَنشَأَكُم مِّنَ الْأَرْضِ وَإِذْ أَنتُمْ أَجِنَّةٌ فِي بُطُونِ أُمَّهَاتِكُمْ}</font>، بمعنى أنَّ لَنا نشأةً أولى مِن قبل أن نَدخُل بُطون أُمَّهاتنا، وتلك النَّشأة الأولى في ظَهر أبينا آدم تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَلَقَدْ خَلَقْنَاكُمْ ثُمَّ صَوَّرْنَاكُمْ ثُمَّ قُلْنَا لِلْمَلَائِكَةِ اسْجُدُوا لِآدَمَ فَسَجَدُوا إِلَّا إِبْلِيسَ لَمْ يَكُن مِّنَ السَّاجِدِينَ ﴿١١﴾}</font> [الأعراف].<br>\n<br>\nثم أَخذ مِنَّا المِيثاق الغَليظ، قال الله تعالى: <font color=\"#008000\">{وَإِذْ أَخَذَ رَبُّكَ مِن بَنِي آدَمَ مِن ظُهُورِهِمْ ذُرِّيَّتَهُمْ وَأَشْهَدَهُمْ عَلَىٰ أَنفُسِهِمْ أَلَسْتُ بِرَبِّكُمْ ۖ قَالُوا بَلَىٰ ۛ شَهِدْنَا ۛ أَن تَقُولُوا يَوْمَ الْقِيَامَةِ إِنَّا كُنَّا عَنْ هَـٰذَا غَافِلِينَ ﴿١٧٢﴾ أَوْ تَقُولُوا إِنَّمَا أَشْرَكَ آبَاؤُنَا مِن قَبْلُ وَكُنَّا ذُرِّيَّةً مِّن بَعْدِهِمْ ۖ أَفَتُهْلِكُنَا بِمَا فَعَلَ الْمُبْطِلُونَ ﴿١٧٣﴾ وَكَذَٰلِكَ نُفَصِّلُ الْآيَاتِ وَلَعَلَّهُمْ يَرْجِعُونَ ﴿١٧٤﴾}</font> صدق الله العظيم [الأعراف].<br>\n<br>\n<u>ونسي آدم عَهده ونَسينا</u> وقال الله تعالى: <font color=\"#008000\">{وَلَقَدْ عَهِدْنَا إِلَىٰ آدَمَ مِن قَبْلُ فَنَسِيَ وَلَمْ نَجِدْ لَهُ عَزْمًا ﴿١١٥﴾}</font> [طه].<br>\n<br>\nوقال تعالى: <font color=\"#008000\">{قُلْنَا اهْبِطُوا مِنْهَا جَمِيعًا ۖ فَإِمَّا يَأْتِيَنَّكُم مِّنِّي هُدًى فَمَن تَبِعَ هُدَايَ فَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ﴿٣٨﴾}</font> [البقرة].<br>\n<br>\nوقال تعالى: <font color=\"#008000\">{قَالَ اهْبِطَا مِنْهَا جَمِيعًا ۖ بَعْضُكُمْ لِبَعْضٍ عَدُوٌّ ۖ فَإِمَّا يَأْتِيَنَّكُم مِّنِّي هُدًى فَمَنِ اتَّبَعَ هُدَايَ فَلَا يَضِلُّ وَلَا يَشْقَىٰ ﴿١٢٣﴾ وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَىٰ ﴿١٢٤﴾ قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَىٰ وَقَدْ كُنتُ بَصِيرًا ﴿١٢٥﴾ قَالَ كَذَٰلِكَ أَتَتْكَ آيَاتُنَا فَنَسِيتَهَا ۖ وَكَذَٰلِكَ الْيَوْمَ تُنسَىٰ ﴿١٢٦﴾ وَكَذَٰلِكَ نَجْزِي مَنْ أَسْرَفَ وَلَمْ يُؤْمِن بِآيَاتِ رَبِّهِ ۚ وَلَعَذَابُ الْآخِرَةِ أَشَدُّ وَأَبْقَىٰ ﴿١٢٧﴾}</font> صدق الله العظيم [طه].<br>\n<br>\nفإذا لم تُوقِنوا بالبيان الحَقّ للقرآن فكيف إذًا سوف تعلمون قول الله تعالى: <font color=\"#008000\">{وَمَنْ أَعْرَضَ عَن ذِكْرِي فَإِنَّ لَهُ مَعِيشَةً ضَنكًا وَنَحْشُرُهُ يَوْمَ الْقِيَامَةِ أَعْمَىٰ ﴿١٢٤﴾ قَالَ رَبِّ لِمَ حَشَرْتَنِي أَعْمَىٰ وَقَدْ كُنتُ بَصِيرًا ﴿١٢٥﴾}</font>؟ فإن قُلتم \"أيْ: بصيرًا في الدُّنيا\". ومن ثم نرد عليكم: كلَاَّ بل هو أعمى في الدُّنيا تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَمَن كَانَ فِي هَـٰذِهِ أَعْمَىٰ فَهُوَ فِي الْآخِرَةِ أَعْمَىٰ وَأَضَلُّ سَبِيلًا ﴿٧٢﴾}</font> صدق الله العظيم [الإسراء].<br>\n<br>\nفكونا مِن الرِّجال الذين أوفَوا بِعَهد رَبِّهم ولم يُشرِكوا به شيئًا تصديقًا لقول الله تعالى: <font color=\"#008000\">{مِّنَ الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّـهَ عَلَيْهِ ۖ فَمِنْهُم مَّن قَضَىٰ نَحْبَهُ وَمِنْهُم مَّن يَنتَظِرُ ۖ وَمَا بَدَّلُوا تَبْدِيلًا ﴿٢٣﴾}</font> صدق الله العظيم [الأحزاب].<br>\n<br>\nويا أخي المُستشار، اتَّقِ الله ولا تَفترِ علينا بغير الحقّ، وأنا لم أُغَيِّر فتواي بالحقّ فأتَّبع هواك، وسبقَت الفتوى في البَثِّ بأنَّها انتشار الذُّريَّة في الظُّهور مِن ظَهْر أبينا آدم، والإنسان الذَّكر هو الذي يَحمِل الذُّرية لأبيه، وأما الأنثى فتَحمِل ذُريِّة الصِّهر تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَهُوَ الَّذِي خَلَقَ مِنَ الْمَاءِ بَشَرًا فَجَعَلَهُ نَسَبًا وَصِهْرًا}</font> صدق الله العظيم [الفرقان:54]، <font color=\"#cc0000\"><u>فأمّا النَّسب</u> فهو الذَّكر حامِل الذُّريَّة، <u>وأما الصِّهر</u> فيقصد الأُنثى فهي تَحمِل ذُريَّة الصِّهر.</font><br>\n<br>\nويا أيُّها الشَّاهِد والمُستشار، كونا مِن الأنصار السَّابقين الأخيار خيرِ البَريّة وصَفوة البَشريّة الذين صدَّقوا بالبيان الحقّ للقرآن في عَصر الحوار مِن قَبل الظهور ببأسٍ شديدٍ من رَبّ العالمين، واعلما عِلم اليقين بأنَّ الشمس سوف تُدرِك القمر في هلال شهر ذي الحجّة 1429هـ في أوَّل الشَّهر تصديقًا لأحد أشراط الساعة الكُبَر وآية التَّصديق للمهديّ المُنتظر؛ آية كَونية ظاهرة وباهِرة لِأولي العِلم مِنكم في جريان الشمس والقمر.<br>\n<br>\n<u>وأُعلِن للبشر أُنثاهم والذَّكر في البوادي والحَضَر بِأنَّ غُرَّة ذي الحجّة الشرعيّة لعام 1429 يوم الجُمعة المُباركة بإذن الله، والوقوف بعرفة يوم السبت، والأحد يوم النَّحر بالقول الحقّ لِأنّي أعلَم مِن الله ما لا تعلمون</u> ولم أتَّبِع عُلماء الفَلَك وأنتم على ذلك لَمِن الشاهدين، فلو اتبعتهم لقُلت لكم كمثل قولهم أنَّ المملكة العربية السعوديّة لا ينبغي لهم أن يشهدوا رؤية هِلال ذي الحجّة لعام 1429هـ بعد غروب شمس الجمعة نظرًا لغياب القَمَر مِن قبل الاقتران ومِن قَبْل الميلاد، وبرغم أنّي أُصَدِّق عِلمهم ولكنهم لا يعلمون بأنَّ البَشَر دخلوا في عَصْر أشراط الساعة الكُبَر وأنَّ الشمس أدركَت القمر فَيُولَد الهِلال مِن قبل الاقتران والشمس إلى الشرق منه فيُدرِك ويَتجاوز وهُم لا يعلمون.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله رَبّ العالمين ..<br>\nأخوكم في دين الله الذليل عليكم والعزيز على أعدائِكم <br>\nالإمام المهدي ناصر محمد اليماني.<br>\n__________<br>\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=vXH1_-XxXd4\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/vXH1_-XxXd4</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1043.html#post_3870",
    "thread_title": "أهلًا وسَهلًا ومَرحبًا بالباحِثِ المُستَشار، عسَى أن تكونَ مِن السَّابقين الأخيَار ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3865",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3866",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3867",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3868",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "3869",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "3870",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "3871",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6405",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6406",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "306986",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "306987",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "3865": 1,
        "3866": 2,
        "3867": 3,
        "3868": 4,
        "3869": 5,
        "3870": 6,
        "3871": 7,
        "6405": 8,
        "6406": 9,
        "306986": 10,
        "306987": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

