var RAW_JSON={
    "postid": 397130,
    "threadid": 46117,
    "postcount": 1,
    "title": "خُطبَةُُ يَوم جُمعَةٍ جامِعَةٍ مُبارَكةٍ ..\n",
    "higri": "27-صفر-1444",
    "meladi": "23-09-2022",
    "time": "01:17 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1663928220",
    "langs": "[{\"title\":\"English\",\"postId\":397147},{\"title\":\"Espa\\u00f1ol\",\"postId\":397189},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":397258},{\"title\":\"Kurd\\u00ee\",\"postId\":397373},{\"title\":\"Swahili\",\"postId\":397414},{\"title\":\"Fran\\u00e7ais\",\"postId\":397375},{\"title\":\"Melayu\",\"postId\":397326},{\"title\":\"Deutsch\",\"postId\":401301}]",
    "video": "https://mahdichannel.com/watch/zkbylmehddx9aiF",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1o9kvi",
    "long_text": "<div id=\"post_message_397130\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n27 - صفر - 1444 هـ<br>\n23 - 09 - 2022 مـ<br>\n01:17 مساءً<br>\n(بحسب التّقويم الرّسميّ لأم القُرى)</font><font color=\"#000080\"><font><br>\n<br>\n</font></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=397046\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=397046\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=397046</font></a></font><font color=\"#000080\"><br>\n</font><font><font color=\"#000080\">_________</font></font><br>\n<br>\n<br>\n<u><font color=\"#800080\"><font>خُطبَةُ يَوم جُمعَةٍ جامِعَةٍ مُبارَكةٍ ..</font></font></u><br>\n<br>\n<br>\n<font color=\"#0000CD\"><font>بِسم الله الرّحمن الرّحيم، والصّلاة والسّلام على حبيب قلبي في حُبِّ رَبّي خاتم الأنبياء والمُرسَلين محمد رسول الله ومَن اتَّبعه في الأوَّلين وفي الآخرين وفي المَلَإ الأعلى إلى يوم الدين، ثُمَّ أمَّا بَعد..<br>\n<br>\n<u>إليكم هذا الخَبَر اليقين</u> عن قومٍ في هذه الأُمَّة مُستَغلِّين وَعد الله أن يُرضي عباده الذين أرضوا ربَّهم فعرَض عليهم يوم لقائه نَعيمًا ومُلكًا كبيرًا؛ فإذا بأعينهم تذرف بالدّموع بِشِدَّةٍ لم تُشاهِد الملائكة بُكاءً مِثله إلَّا كمثل بُكاء أهل النّار، وهم يقولون في أنفسهم: \"يا إلَه العالمين، كيف نَرضَى وقد عَلِمنا بحالك تقول في نفسك: </font></font><font color=\"#006400\"><font>{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ‎﴿٣٠﴾‏ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ‎﴿٣١﴾‏ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ ‎﴿٣٢﴾‏}</font></font><font color=\"#0000CD\"><font> صدق الله العظيم [سورة يس]؟!\" ولسان حالهم يقول: \"يا وَدود يا وَدود فقد عرفناك وأحببناك ونحن في الحياة الدنيا فبِعزَّتك وجلال وجهَك وعظيم نعيم رضوان نفسك لن نُبَدِّل تَبديلًا؛ فلن نَرضى حتى تَرضى.\"<br>\n<br>\n أولئك القَوم الذي وعد الله ببعثهم حين يرتَدَّ المؤمنون عن دينهم، فوالله الذي لا إله إلَّا هو رَبّ السماوات والأرض وما بينهما ورَبّ العَرش العظيم إنَّهم في هذه الأُمَّة ولا أعرِف كثيرًا مِنهم.<br>\n<br>\n ونسمَح بِرَفع هذا البيان إلى الموسوعة تصديقًا لقول الله تعالى: </font></font><font color=\"#006400\"><font>{فَتَوَلَّ عَنْهُمْ فَمَا أَنتَ بِمَلُومٍ ‎﴿٥٤﴾‏ وَذَكِّرْ فَإِنَّ الذِّكْرَىٰ تَنفَعُ الْمُؤْمِنِينَ ‎﴿٥٥﴾‏ وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا لِيَعْبُدُونِ ‎﴿٥٦﴾‏ مَا أُرِيدُ مِنْهُم مِّن رِّزْقٍ وَمَا أُرِيدُ أَن يُطْعِمُونِ ‎﴿٥٧﴾‏ إِنَّ اللَّهَ هُوَ الرَّزَّاقُ ذُو الْقُوَّةِ الْمَتِينُ ‎﴿٥٨﴾}</font></font><font color=\"#0000CD\"><font> صدق الله العظيم [سورة الذاريات].<br>\n<br>\n<u>فتلك حقيقة اسم الله الأعظَم؛ هي أكبَر آية أيَّد الله بها خليفة الله المَهديّ ناصر محمد اليمانيّ، فأي آية هي أية أكبَر مِن ذلك ينتظرون؟ سُبحان الله العظيم! ولكن هذه الآية حصريَّة فقط يُبصِرها فقَط الذين وعد الله ببعثِهم في محُكَم كتابِه القرآن العظيم حين يرتَدَّ المؤمنون عن دينهم، وجاء وعد الله ببعث قومٍ يُحبُّهم الله ويُحِبُّونه في قول الله تعالى</u>: </font></font><font color=\"#006400\"><font>{يَا أَيُّهَا الَّذِينَ آمَنُوا مَن يَرْتَدَّ مِنكُمْ عَن دِينِهِ فَسَوْفَ يَأْتِي اللَّهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللَّهِ وَلَا يَخَافُونَ لَوْمَةَ لَائِمٍ ۚ ذَٰلِكَ فَضْلُ اللَّهِ يُؤْتِيهِ مَن يَشَاءُ ۚ وَاللَّهُ وَاسِعٌ عَلِيمٌ ‎﴿٥٤﴾}</font></font><font color=\"#0000CD\"><font> صدق الله العظيم [سورة المائدة].<br>\n<br>\nفوالله الذي لا إلَه إلَّا هو الحَيّ القَيّوم إنَّ ذلك هو أعظَم فضلًا في الكتاب على الإطلاق </font></font><font color=\"#cc0000\"><font>(يُحبُّهم ويُحِبُّونه)</font></font><font color=\"#0000cd\"><font>، </font></font><font color=\"#0000CD\"><font>وبسبب أنَّهم أشد حُبًّا لله وبِما أنَّهم عَرفوا بِحال ربّهم ولذلك تأبى قلوبهم أن تَرضى حتى تَرضى نَفْس ربّهم أحب شيءٍ إلى أنفسهم.<br>\n<br>\n ورُفِعَت الأقلام وجَفَّت الصُّحُف.<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله رَبّ العالمين..<br>\nأخوكم خليفة الله المهديّ؛ ناصر محمد اليمانيّ.<br>\n__________</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/zkbylmehddx9aiF\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/zkbylmehddx9aiF</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_46117.html#post_397130",
    "thread_title": "خُطبَةُُ يَوم جُمعَةٍ جامِعَةٍ مُبارَكةٍ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "397130",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "397130": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

