var RAW_JSON={
    "postid": 62084,
    "threadid": 8754,
    "postcount": 2,
    "title": "نعم إنّ الله على كلّ شيءٍ قدير، وما ينبغي لله أن يفعل شيئاً ينافي لوحدانيته، سبحانه وتعالى علوَّاً كبيراً !\n",
    "higri": "05-11-1433",
    "meladi": "21-09-2012",
    "time": "11:39 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1348277400",
    "langs": "[{\"title\":\"Melayu\",\"postId\":224921},{\"title\":\"Espa\\u00f1ol\",\"postId\":479814}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_62084\"><span><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 2 - </font><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=62024\" target=\"_blank\" rel=\"nofollow\"> [ لمتابعة رابط المشاركــــــــــــة الأصليّة للبيــــــــــــــــان ]</a></font><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=62024\" target=\"_blank\" rel=\"nofollow\">   https://nasser-alyamani.org/showthread.php?p=62024</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n    05 - 11 - 1433    هـ<br>\n    21 - 09 - 2012    مـ<br>\n     11:39   مساءً<br>\nـــــــــــــــــــــــــ</font></font><br>\n<br>\n<br>\n<font color=\"#800080\"><font><u>نعم إنّ الله على كلّ شيءٍ قدير، وما ينبغي لله أن يفعل شيئاً ينافي لوحدانيته، سبحانه وتعالى علوَّاً كبيراً</u> !</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين، أمّا بعد..<br>\nويا شيحاني، إنّ الله على كلّ شيءٍ قدير، وما ينبغي لله سبحانه أن يفعل شيئاً ينافي وحدانيته سبحانه وتعالى علوَّاً كبيراً. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{لَّوْ أَرَادَ اللَّهُ أَن يَتَّخِذَ وَلَدًا لَّاصْطَفَىٰ مِمَّا يَخْلُقُ مَا يَشَاءُ ۚ <u>سُبْحَانَهُ ۖ هُوَ اللَّهُ الْوَاحِدُ الْقَهَّارُ</u> ‎﴿٤﴾‏} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر].<br>\n<br>\nولكن لو فعل الله ذلك فاتّخذ له ولداً مما يخلق من كلّ ما يشاء لتنافى ذلك مع صفة الوحدانيّة للربّ، ولذلك نزّه نفسه أن يفعل ذلك، فتدبّر وتفكر في قول الله تعالى: </font></font><font color=\"#008000\"><font>{لَّوْ أَرَادَ اللَّهُ أَن يَتَّخِذَ وَلَدًا لَّاصْطَفَىٰ مِمَّا يَخْلُقُ مَا يَشَاءُ ۚ <u>سُبْحَانَهُ ۖ هُوَ اللَّهُ الْوَاحِدُ الْقَهَّارُ</u> ‎﴿٤﴾‏} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، فانظر لتنزيه الربّ لنفسه من أن يتخذ ولداً، ولذلك قال تعالى:</font></font><font color=\"#008000\"><font> {سُبْحَانَهُ ۖ هُوَ اللَّهُ الْوَاحِدُ الْقَهَّارُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم.<br>\n<br>\nإذاً فلو أخرج الله إنساناً عن ملكوته حتى لا يكون ضمن عبيده فأصبح ينافي ذلك قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَقَالُوا اتَّخَذَ الرَّحْمَٰنُ وَلَدًا ‎﴿٨٨﴾‏ لَّقَدْ جِئْتُمْ شَيْئًا إِدًّا ‎﴿٨٩﴾‏ تَكَادُ السَّمَاوَاتُ يَتَفَطَّرْنَ مِنْهُ وَتَنشَقُّ الْأَرْضُ وَتَخِرُّ الْجِبَالُ هَدًّا ‎﴿٩٠﴾‏ أَن دَعَوْا لِلرَّحْمَٰنِ وَلَدًا ‎﴿٩١﴾‏ وَمَا يَنبَغِي لِلرَّحْمَٰنِ أَن يَتَّخِذَ وَلَدًا ‎﴿٩٢﴾‏ إِن كُلُّ مَن فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آتِي الرَّحْمَٰنِ عَبْدًا ‎﴿٩٣﴾‏}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [مريم].<br>\n<br>\nفبرغم أنّ الله لقادرٌ أن يتخذ ولداً مما يخلق ولكن ذلك الفعل ينافي وحدانية الربّ سبحانه، ولذلك لا ينبغي لله أن يفعل ذلك، ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا يَنبَغِي لِلرَّحْمَٰنِ أَن يَتَّخِذَ وَلَدًا ‎﴿٩٢﴾‏ إِن كُلُّ مَن فِي السَّمَاوَاتِ وَالْأَرْضِ إِلَّا آتِي الرَّحْمَٰنِ عَبْدًا ‎﴿٩٣﴾‏} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم<br>\n<br>\nويا أخي الكريم هل جئت باحثاً عن الحقّ؟ فحقيق لا أقول على الله إلا الحقّ وما بعد الحقّ إلا الضلال فاتقِ الله أخي الكريم فلا تعاجز بأسئلة غير ذات حقٍ، ويا رجل إن كنت عالِم دينٍ يهمك ما ينفع المسلمين لمعرفة أمور دينهم فلتخُض فيما ينفع الدّين ولا تكن معاجزاً بالأسئلة الفاضية والباطلة.<br>\n ويا رجل فكم نفينا من عقائدٍ باطلةٍ في دين الله مخالفةٍ لما عليه كثير من المسلمين فلماذا لا تحاورنا في الباطل الذي تمّ نسفه من محكم القرآن العظيم نسفاً؟ ويا رجل كن من الشاكرين أن جعلك الله في الأمّة التي يبعث فيها المهديّ المنتظر ناصر محمد اليماني، فاتّبع الهدى هو خيرٌ لك ولا تصدنّ عن الحقّ صدوداً فيجعل الله عليك بعث الإمام المهديّ حسرةً ونقمةً وحجةً لله عليك فيعذبك عذاباً عظيماً إني لكم ناصح أمين، وسلامٌ على المرسلين والحمد لله ربّ العالمين..<br>\n<br>\nفلا تضع نفسك في شبهة يا شيحاني <u>فكأنّ سؤالك: هل يستطيع الله أن يخرج إنساناً عن ملكه؟ فكأنه تمهيدٌ لخروج الشيطان الذي يتمثل إنساناً فيدّعي الربوبية</u>، وظننت أنك سوف تقيم الحجّة على الإمام ناصر محمد اليماني فتحاجّني بقول الله تعالى: </font></font><font color=\"#008000\"><font>{أَلَمْ تَعْلَمْ أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:106]. ومن ثم يزعم الشيحاني بأنّه سوف يضع الإمام ناصر محمد اليماني أمام أمرين أحلاهما مرّ فإن قال ناصر محمد اليماني لا يستطيع الرحمن أن يخرج إنساناً عن ملكوته فلا يكون للرحمن عبداً، ومن ثم يقول الشيحاني أليس ذلك إنكار لقدرة الله المطلقة تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {أَلَمْ تَعْلَمْ أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم؟ <br>\nوإن أفتى ناصر محمد اليماني بأنّ الرحمن يستطيع أن يخرج إنساناّ عن ملكوته حتى لا يكون ضمن ملكوت الربّ ولا يكون من عبيده بناء على قول الله تعالى:</font></font><font color=\"#008000\"><font> {أَلَمْ تَعْلَمْ أَنَّ اللَّهَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، ومن ثم يكون الجواب حجّة علينا من بعد خروج الشيطان الإنسان الذي يدّعي الربوبيّة، فقد علمنا ما ترمي إليه يا شيحاني ولذلك ظننتَ أنك جعلتَ الإمام المهديّ أمام أمرين أحلاهما مرّ فإمّا أن ينكر قدرة الله على خروج إنسانٍ عن ملكوته أو يُقرّ بذلك فتكون الإجابة تمهيداً لخروج الشيطان التي يتمثل إلى إنسانٍ فيدّعي الربوبيّة بغير الحقّ.<br>\n<br>\nوالسؤال الذي يطرح نفسه: فهل أقمنا عليك الحجّة من محكم الذِّكر ياشيحاني بالبيان المختصر أم نزيدك إلجاماً بسلطان البيان الحقّ للقرآن الذي يخرس اللسان؟ ونحن لا نحكم على كلّ من خالفنا بأنّه شيطانٌ إلا من وقع في منطق بيانه بلسانه فلا يلومن إلا نفسه.<br>\n<br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font><br>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_8754.html#post_62084",
    "thread_title": "الإمام المهديّ يردّ على سؤال الشيحاني:  هل يستطيع أن يخرج إنسانٌ عن ملكوت الله ؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "61884",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "62084",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "62085",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "62087",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "61884": 1,
        "62084": 2,
        "62085": 3,
        "62087": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

