var RAW_JSON={
    "postid": 5241,
    "threadid": 1068,
    "postcount": 7,
    "title": "البيان الحقّ في قول الله تعالى { بَيْنَ السَّدَّيْنِ } وسدّ ذي القرنين، وتنويه الإمام المهديّ بعدم حذف أي بيان ..\n",
    "higri": "19-11-1432",
    "meladi": "16-10-2011",
    "time": "07:18 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269551520",
    "langs": "[{\"title\":\"English\",\"postId\":202713},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":202842},{\"title\":\"Kurd\\u00ee\",\"postId\":276330},{\"title\":\"Espa\\u00f1ol\",\"postId\":488991}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5241\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font color=\"#CC0000\"><span><font><br>\n- 7 -</font><br>\n</span></font><font><span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n</font></span><font color=\"#000080\"><span>19 - 11 - 1432 هــ</span></font></font><span><font><font color=\"#000080\"><br>\n16 - 10 - 2011 مــ<br>\n07:18         صباحاً<br>\nـــــــــــــــــــــ<br>\n</font><font color=\"#0000cd\"><font color=\"#800080\"><br>\n<br>\nالبيان الحقّ في قول الله تعالى { بَيْنَ السَّدَّيْنِ } وسدّ ذي القرنين<u><br>\nوتنويه الإمام المهديّ بعدم حذف أي بيان</u> ..</font></font></font></span><br>\n</div>\n<span><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدي محمد رسول الله وآله الأطهار، وجميع أنصار الله إلى اليوم الآخر، أما بعد..<br>\n<br>\nويا أحبّتي في الله كافّة طاقم إدارة الحوار العالميّة للمهديّ المنتظَر للحوار من قبل الظهور، سبق التّنويه من قبل بعدم إغلاق أي موضوعٍ سواءً كان الحوار بين الأنصار أو بينكم وبين قومٍ آخرين، أو بين المهديّ المنتظَر وباحثٍ عن الحقّ أو حتى شيطان رجيم، فلا يجوز لأيٍّ من طاقم الإدارة أن يُغلق الموضوع ولا يحِقّ له شرعاً كون في ذلك التصرف فتنة للأنصار والزوار الباحثين عن الحقّ، وسوف يظنّون أنّ الإمام المهديّ عَجِزَ عن التوضيح وإقامة البيِّنة ومن ثم أمر بإغلاق الموضوع، ومن ثم تفتنون الأنصار بهذا التصرف الذي لا يرضي الله ولا رسوله ولا المهديّ المنتظَر.<br>\n<br>\nويا معشر الأنصار كافة، ليس الإمام المهديّ بأسف أحدٍ أن يتستّر عليه ويُغلق موضوعاً خشية أنّه حجّةٌ على الإمام المهديّ، هيهات هيهات. <u>ومن بعد اليوم فهو محرّمٌ عليكم إغلاق أيّ موضوع على الإطلاق؛ بل الصلاحية لإغلاق المواضيع سوف نجعلها للإمام المهديّ حصرياً من دون أنصاره أجمعين</u>، فاتقِ الله أختي في الله نور وكافة طاقم طاولة الحوار، فهل تدرين أنّ في ذلك فتنةٌ خطيرةٌ على الأنصار؟ فحين يفتح أحدهم موضوعاً يريد المزيد من التفصيل ليطمئن قلبه ومن ثم يجد أنّه تمّ غَلْقُ الموضوع أو حذفه، أليس هذا التصرف سوف يثير الشكّ في الأمر فيكون غلق الموضوع سبباً في فتنته؟ فاتقوا الله أحبتي في الله، <u>والتزموا جميعاً بأمر المهديّ المنتظَر أنّ إغلاق أيّ موضوع قد جعلنا صلاحية الإغلاق حصرياً للمهديّ المنتظَر</u>، كون هذا الخطأ تكرّر أكثر من مرةٍ أن يغلق الموضوع دون إذنٍ منّي، وشكراً. <br>\n<br>\nويا أحبتي الأنصار، سبق وأن أفتيناكم أنّي أجعل في بعض بياناتي فخّاً ولكني أريد الفخ لقومٍ آخرين وليس لكم أحبتي في الله الأنصار السابقين؛ بل الفخ أريدُه لعلماء الأمّة كونهم حين يجدونه سوف يظنّون أنّهم وجدوا مدخلاً على الإمام المهديّ، فيُقيمون الحجّة عليه، ومن ثم يتجرّأون للحوار، ومن ثم نقيم عليهم الحجّة بالحقّ ونلجمهم بسلطان العلم إلجاماً، كمثال فتوانا بما يلي:<br>\n<font color=\"#cc0000\">وسُد ذي القرنين بين السدين، أي بين نصفي الكرة الأرضية، وسماهم السدين لأنّ كلّاً منهما يسدّ على الآخر ضوء الشمس فيكون نصفٌ مُظلماً والنصف الآخر نهارٌ، وهذا بالنسبة لسطح الأرض، وأما السدّ فبينهما في مضيق في التجويف الأرضي<u><br>\n_________<br>\n</u></font>انتهى<br>\n<br>\nوإنما نقصد نصفي الكرة الأرضية، كون كلّ نصفٍ يسدّ ضوء الشمس عن الآخر، وهذا بالنسبة لسطح الأرض من الخارج، وسدّ ذي القرنين يوجد بالمنتصف من الداخل، كونه أصلاً لا يوجد سدين باطن الأرض، إذاً فلا حاجة لسدّ ذي القرنين أفلا تتفكرون؟ بل يقصد الله تعالى بقوله <font color=\"#008000\">{بَيْنَ السَّدَّيْنِ} </font>أي منتصف الكرة الأرضية في النقطة الوسط بين شطريها شرقاً وغرباً، ولذلك قال الله تعالى:<font color=\"#008000\"> {بَيْنَ السَّدَّيْنِ}</font><font color=\"#0000cd\"> [الكهف:93]، </font>وإنما يقصد بمنتصف الكرة الأرضية، كون كلّ جانب من الأرض يسدُّ على الآخر ضوء الشمس، وهذا بالنسبة للسطح، ولذلك قال الله تعالى:<font color=\"#008000\"> {بَيْنَ السَّدَّيْنِ}</font> أي بمنتصف الكرة الأرضية، والسدّان هما بالخارج وسدّ ذي القرنين بالداخل في الأرض النفقية.<br>\n <br>\n<font color=\"#cc0000\"> <u>بمعنى</u>: <u>أنّ السدين المقصود بهما نصفا الكرة الأرضية شرقاً وغرباً من الخارج، كون كلّ شطرٍ منهما يسدُّ ضوء الشمس عن الآخر ليتعاقب الليل والنهار</u>.</font><br>\n <br>\n وأمّا بالنسبة لأشعة الشمس المخترقة الأرض النّفقية فسبقت فتوانا بالحقّ أنّ سدّ ذي القرنين له فتحة كبرى بالأعلى لضوء الشمس فهو ليس مختوماً حتى لا يحجب ضوء الشمس حين تكون الشمس في الجانب الآخر، فهل فهمتم الخبر أم نزيدكم بياناً وتفصيلاً؟ فلا حرج عليك حبيبي في الله (أبو روان) أن تقتنع بموضوع مجاملةً أو حياءً من الإمام المهديّ، كلا وربي..<br>\nوغفر الله للأنصار وكافة طاقم طاولة الحوار، وغفر الله للمهديّ المنتظَر معكم، ولجميع الباحثين عن الحقّ من الزوار ولجميع المسلمين. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــ<br>\n</div></font></font></span>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1068.html#post_5241",
    "thread_title": "رحلة ذي القرنين كانت رحلة دعويّة وجهاديّة في سبيل الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3929",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3930",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3931",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3932",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "35005",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "35008",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5241",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "40483",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "93252",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "93253",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "97289",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "98070",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "103160",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "3929": 1,
        "3930": 2,
        "3931": 3,
        "3932": 4,
        "35005": 5,
        "35008": 6,
        "5241": 7,
        "40483": 8,
        "93252": 9,
        "93253": 10,
        "97289": 11,
        "98070": 12,
        "103160": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

