var RAW_JSON={
    "postid": 39626,
    "threadid": 1438,
    "postcount": 6,
    "title": "حسبي الله ونعم الوكيل ..\n",
    "higri": "25-03-1431",
    "meladi": "11-03-2010",
    "time": "12:00 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1334322960",
    "langs": "[{\"title\":\"English\",\"postId\":217508},{\"title\":\"Fran\\u00e7ais\",\"postId\":281131},{\"title\":\"Melayu\",\"postId\":329330},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":180491},{\"title\":\"Espa\\u00f1ol\",\"postId\":407136}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_39626\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 6 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n25 - 03 - 1431 هـ<br>\n11 - 03 - 2010 مـ<br>\n12:00 مساءً<br>\nـــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">حسبي الله ونعم الوكيل ..<br>\n<br>\n</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">المشاركة الأصلية كتبت بواسطة (لا حول ولا قوه الا بالله)<br>\nالســـلام على من اتبع الهدى<br>\nالحمد لله رب العالمين الرحمن الرحيم واشرف الصــلاة على رسول الله اما بــعد...<br>\nسؤالي بســيط جدا ايهم نصدق كتاب الله ام كتابات رجل بالنت طبعا كلام الله بكتابه وفليخسى الذي بالنت.<br>\nانت كاتب عنوان كوكب ســقر اتى وانه اية صدقك يا عبد الله اقراء الاية: سورة المدثر قال سبحانه وتعالى {(25) سَأُصْلِيهِ سَقَرَ (26) وَمَا أَدْرَاكَ مَا سَقَرُ (27) لَا تُبْقِي وَلَا تَذَرُ (28) لَوَّاحَةٌ لِلْبَشَرِ (29) عَلَيْهَا تِسْعَةَ عَشَرَ (30) صدق الله العــظيم<br>\nالاية من تسعه وعشرين الى ثلاثين تعرف وش تفسيريها؟؟ لا تفتي من راسك. اقراء الايــة: {وما جعلنا عدتهم إلا فتنة للذين كفروا} صدق الله العــظيم<br>\nذاا دليل على ان ســقر اسم لجهنم مو كوكب وذا بالسنة النبويه وتفسير القران وزيادة التاكيد، ان عدد الملائكه او خازنيها تسعة عشر ملكاً وهذه فتنه من الله للذين كفرو ان عددهم قليل لانهم كانو ( يعتزون بقوتهم وكثرتهم).<br>\nملاحظــة: اكثر كتاباتك بالموقع تكفر الناس ومن كفر مسلم فقد كفر بمعنى الذي لايؤمن بك قد كفر؟ وين دليلك عندك شي من الكتاب او السنة مكتوب ان من لم يتبعك قد كفر؟؟<br>\nيــا عبد الله اذا كنت تبحث عن ملك فأطلب الله إحسن لك اذا كنت تريد مال فالمال هذا للفقراء والمساكــين وليس لكذاب، اكثر ردودك بالمنتدى لمن ناقشك بالكفر بالاضافة الى اصحابك كلامهم كله قبح بصراحه ما يسوون جزمة<br>\nثانيا انا قبل كنت مسجل بالمنتدى وكتبت كذا موضوع استفسر الاسحبت عضويتي .؟ لماذا لان لا يوجد رد من القران على كلامي؟ مو انت الذي تدعي ان كل كلامك من القران؟ ولغة القران منزهه عن الكلام الفاسق وظلم الناس والالحااد والتكفير لمن ليس كافر<br>\nاريد رد من القران ان الكوكب اسمه سقر وليس اسم لجهنم انتظر ردك اذا كان يوجد لديك رد طبعا قبل ردك بيجي اثنين من ملاقيفكم ويسوي فاهم ويتلفظ سلام على من اتبع الــهدى</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، وسلام على المرسلين والحمد لله ربّ العالمين..<br>\nويا رجل إنّك لم تزل مسجل لدينا وأنا من قام بتفعيل عضويتك، ومن ثمّ باشرتنا بالسّب والشّتم ولم تتدبّر ولم تتفكّر في البيان الحقّ للذِّكر!<br>\n <br>\n وأمّا كوكب سقر فهي لوّاحة للبشر، ومرورها الأقرب هو من إحدى إشراط الساعة الكبر ليلة يسبق الليل النهار. تصديقاً لقول الله تعالى:</font><font color=\"#008000\">{</font><font color=\"#008000\">وَمَا أَدْرَاكَ مَا سَقَرُ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٧</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">لَا تُبْقِي وَلَا تَذَرُ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">لَوَّاحَةٌ لِّلْبَشَرِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">عَلَيْهَا تِسْعَةَ عَشَرَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">وَمَا جَعَلْنَا أَصْحَابَ النَّارِ إِلَّا مَلَائِكَةً ۙ وَمَا جَعَلْنَا عِدَّتَهُمْ إِلَّا فِتْنَةً لِّلَّذِينَ كَفَرُوا لِيَسْتَيْقِنَ الَّذِينَ أُوتُوا الْكِتَابَ وَيَزْدَادَ الَّذِينَ آمَنُوا إِيمَانًا ۙ وَلَا يَرْتَابَ الَّذِينَ أُوتُوا الْكِتَابَ وَالْمُؤْمِنُونَ ۙ وَلِيَقُولَ الَّذِينَ فِي قُلُوبِهِم مَّرَضٌ وَالْكَافِرُونَ مَاذَا أَرَادَ اللَّـهُ بِهَـٰذَا مَثَلًا ۚ كَذَٰلِكَ يُضِلُّ اللَّـهُ مَن يَشَاءُ وَيَهْدِي مَن يَشَاءُ ۚ وَمَا يَعْلَمُ جُنُودَ رَبِّكَ إِلَّا هُوَ ۚ وَمَا هِيَ إِلَّا ذِكْرَىٰ لِلْبَشَرِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣١</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">كَلَّا وَالْقَمَرِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">وَاللَّيْلِ إِذْ أَدْبَرَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">وَالصُّبْحِ إِذَا أَسْفَرَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٤</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">إِنَّهَا لَإِحْدَى الْكُبَرِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">نَذِيرًا لِّلْبَشَرِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">لِمَن شَاءَ مِنكُمْ أَن يَتَقَدَّمَ أَوْ يَتَأَخَّرَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٧</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [المدثر].<br>\n<br>\nوهي بما تسمّونه الكوكب العاشر، فلا تزبِد علينا وتربد فسوف تراها بعين اليقين، وأرجو من الله أن يقيَك شرّها ويقيَنا معك وجميع المسلمين، فاتّقِ الله أخي الكريم وتدبّر وتفكّر في البيان الحقّ للذِّكر حتى تشحن قلبك بنور البيان الحقّ للقرآن، فوالله الذي لا إله غيره إنّ بيان ناصر محمد اليماني للقرآن نورٌ للقلوب التي في الصدور، وذلك لأنّه بيانٌ من محكم القرآن وليس بالظنّ الذي لا يُغني من الحقّ شيئاً.<br>\n<br>\nولسوف أعلّمكم بالبرهان المبين أنّ بيان المهديّ المنتظَر الحقّ للقرآن نورٌ لما في الصدور، فتدبّر أكثر فأكثر وسوف تجد قلبك كلما قرأت أكثر وتدبّرت في بيان المهديّ المنتظَر ناصر محمد اليماني أنّه قد ازداد يقينك بأنّ الإمام المهديّ هو حقاً الإمام ناصر محمد اليماني، والسبب أنّ قلبك يشحن النور من البيان المبين، فكلّما قرأت أكثر كلما شحنت قلبك بالنور وأبصرت الحقّ أكثر فأكثر حتى يأتيك اليقين أنّ الإمام ناصر محمد اليماني هو حقاً الإمام المهديّ خليفة الله بالحقّ المبين، فخذ بنصيحتي وجرب فإنّي لك لمن النّاصحين والله خير الشاهدين.<br>\n<br>\nوسلام على المرسلين والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n_____________</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1438.html#post_39626",
    "thread_title": "حقيقة كوكب العذاب من مُحكم الكتاب ذكرى لأولي الألباب planet-x ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4872",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5611",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "246570",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "39447",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "39623",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "39626",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "39627",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "39628",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "39629",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "39630",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "39675",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "39677",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "46512",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "4872": 1,
        "5611": 2,
        "246570": 3,
        "39447": 4,
        "39623": 5,
        "39626": 6,
        "39627": 7,
        "39628": 8,
        "39629": 9,
        "39630": 10,
        "39675": 11,
        "39677": 12,
        "46512": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

