var RAW_JSON={
    "postid": 72856,
    "threadid": 9024,
    "postcount": 10,
    "title": "مزيد من التذكير أن الشمس أدركت القمر فولِد الهلال من قبل الكسوف فاجتمعت به الشمس وقد هو هلال\n",
    "higri": "08-محرم-1434",
    "meladi": "22-11-2012",
    "time": "04:45 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1353815100",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":314438}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_72856\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 10 -</font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=72257\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركـة الأصلية للبيــان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=72257\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=72257</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n<font>08 </font>- <font>محرم</font> - 143<font>4</font> هـ<br>\n<font>22 </font>- 11 - 2012 مـ<br>\n<font><font>04:45 </font></font>صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــــ<br>\n</font></font><font color=\"#800080\"><font><u><br>\n<br>\nردّ المهديّ المنتظَر إلى أحمد عمرو، ومزيدٌ من التذكير أنّ الشمس أدركت القمر فولِد الهلال من قبل الكسوف فاجتمعت به الشمس وقد هو هلال ..</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين وآلهم الطيّبين والتّابعين لدعوة الحقّ من ربّهم إلى يوم الدّين لانفرّق بين أحدٍ من رسله ونحن له مسلمون، أدعو إلى الله على بصيرةٍ حنيفاً مسلماً وما أنا من المشركين، أمّا بعد..<br>\n<br>\nسلامُ الله عليكم ورحمة الله وبركاته أحبتي الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور فقد زادت الأشواق واقترب يوم التلاق بين قومٍ يحبّهم الله ويحبّونه من بقاع شتّى في الأرض، اجتمعوا على محبّة الله متنافسين في حبّ الله وقربه أيّهم أحبّ وأقربّ؟ تجدونهم يحبّون بعضهم بعضاً أشدّ من حبّهم لأهليهم إلا من كان من أهلهم على نهجهم، صلى الله عليهم وملائكته والمهديّ المنتظَر وأسلّم تسليماً..<br>\n<br>\nوأما أحمد عمرو فإنّه من الذين لا يهتدون فلا تضيّعوا معه وقتكم الثمين فيشغلكم عن هدى العالمين، ولربّما أحمد عمرو يودّ أن يقول: \"يا ناصر محمد، بأي حقّ تحكم على أحمد عمرو أنه من الذين لا يهتدون؟\". ومن ثم يردّ عليه الإمام ناصر محمد اليماني وأقول: كوني أراك تُجهد نفسك الليل والنّهار لصدّ البشر عن اتّباع البيان الحقّ للَّذكر بكل حيلةٍ ووسيلةٍ، وكذلك حكمت بين خصمين في الحوار مضى عليه عد<font>ة</font> سنوات بين الإمام المهدي ناصر محمد اليماني وفضيلة الشيخ أحمد هوّاري خطيب أحد مساجد دولة الأردن الشقيق بالعاصمة الأردنيّة عمان، وقد أقمنا عليه الحجّة بسلطان العلم الملجم منذ عدّة سنوات ولم يتمّ حجب عضوية فضيلة الشيخ أحمد هوّاري إلى يومنا هذا، ولكنّي أرى أحمد عمرو نصّب نفسه حكماَ بين الخصمين في الحوار وقال: \"<font>إ</font>نّ الحقّ مع فضيلة الشيخ أحمد هواري و<font>إ</font>نّ الإمام ناصر محمد اليماني على باطل\" . ومن ثم يردّ عليه الإمام المهدي ناصر محمد اليماني وأقول: ألا والله لو اتّبع الإمام المهدي ناصر محمد اليماني افتراءكم على الله ورسوله لاتخذته خليلاً يا أحمد عمرو.<br>\n<br>\nولا يزال الإمام المهدي هو المهيمن بإذن الله بسلطان العلم على مدار سنين الحوار ودخلنا في بداية السنة التاسعة للحوار قبل الظهور ولا نزال على الحقّ ثابتين بإذن الله ربّ العالمين، وما بعد الحقّ إلا الضلال المبين.<br>\n<br>\nويا أحمد عمرو إنّك ترى ناصر محمد على الباطل ومن خالفني على الحقّ، ومن ثمّ نقيم عليك الحجّة وعلى من كانوا على شاكلتك ونقول: يا رجل إنّما يحاجّكم الإمام المهديّ ناصر محمد اليماني بآياتٍ بيناتٍ من آيات أمّ الكتاب في القرآن العظيم وحتماً سوف نجدك كافراً بها يا أحمد عمرو. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَقَدْ أَنزَلْنَا إِلَيْكَ آيَاتٍ بَيِّنَاتٍ وَمَا يَكْفُرُ بِهَا إِلاَّ الْفَاسِقُونَ (99)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة].<br>\n</font></font><br>\n<font color=\"#0000cd\"><font>وربّما أحمد عمرو يودّ أن يقول: \"يا ناصر محمد، أتزعم إنّك الإمام المهدي الإمام العدل بحكم الله؟ وها أنت ظلمت أحمد عمرو وقلت إنّه من الذين يكفرون بآيات الكتاب البيّنات في محكم القرآن العظيم<font>!</font> فهيّا آتني بآيةٍ محكمةٍ من آيات أمّ الكتاب في محكم القرآن العظيم، فهل تجدني أعرض عنها؟\". ومن ثم يردّ عليه المهدي المنتظر في عصر الحوار من قبل الظهور وأقول قال الله تعالى:</font></font><font color=\"#008000\"><font> {فَلَا أُقْسِمُ بِمَوَاقِعِ النُّجُومِ ﴿</font></font><font><font color=\"#008000\">٧٥</font><font color=\"#008000\">﴾ وَإِنَّهُ لَقَسَمٌ لَّوْ تَعْلَمُونَ عَظِيمٌ ﴿</font><font color=\"#008000\">٧٦</font><font color=\"#008000\">﴾ إِنَّهُ لَقُرْ‌آنٌ كَرِ‌يمٌ ﴿</font><font color=\"#008000\">٧٧</font><font color=\"#008000\">﴾ فِي كِتَابٍ مَّكْنُونٍ ﴿</font><font color=\"#008000\">٧٨</font><font color=\"#008000\">﴾ لَّا يَمَسُّهُ إِلَّا الْمُطَهَّرُ‌ونَ ﴿</font><font color=\"#008000\">٧٩</font><font color=\"#008000\">﴾ تَنزِيلٌ مِّن رَّ‌بِّ الْعَالَمِينَ ﴿</font><font color=\"#008000\">٨٠</font><font color=\"#008000\">﴾ أَفَبِهَـٰذَا الْحَدِيثِ أَنتُم مُّدْهِنُونَ ﴿</font><font color=\"#008000\">٨١</font><font color=\"#008000\">﴾ وَتَجْعَلُونَ رِ‌زْقَكُمْ أَنَّكُمْ تُكَذِّبُونَ ﴿</font><font color=\"#008000\">٨٢</font><font color=\"#008000\">﴾ فَلَوْلَا إِذَا بَلَغَتِ الْحُلْقُومَ ﴿</font><font color=\"#008000\">٨٣</font><font color=\"#008000\">﴾ وَأَنتُمْ حِينَئِذٍ تَنظُرُ‌ونَ ﴿</font><font color=\"#008000\">٨٤</font><font color=\"#008000\">﴾ وَنَحْنُ أَقْرَ‌بُ إِلَيْهِ مِنكُمْ وَلَـٰكِن لَّا تُبْصِرُ‌ونَ ﴿</font><font color=\"#008000\">٨٥</font><font color=\"#008000\">﴾ فَلَوْلَا إِن كُنتُمْ غَيْرَ‌ مَدِينِينَ ﴿</font><font color=\"#008000\">٨٦</font><font color=\"#008000\">﴾ تَرْ‌جِعُونَهَا إِن كُنتُمْ صَادِقِينَ ﴿</font><font color=\"#008000\">٨٧</font></font><font color=\"#008000\"><font>﴾<font>} </font></font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الواقعة].<br>\n</font></font><font color=\"#0000cd\"><font><br>\nومن ثم نستنبط التحدي من ربّ العالمين إلى الباطل وأوليائه أن يُرْجِعوا روح ميتٍ إلى جسدها فيعيدوه إلى الحياة إن لم يكونوا غير مدينين بإقامة الحجّة عليهم، ويا أحمد عمرو أليست الآيات من 83 إلى <font>87 </font>من سورة الواقعة من آيات الكتاب المحكمات البيّنات لا تحتاج إلى تأويل غير ظاهرهن؟ وهنّ قول الله تعالى: </font></font><font><font color=\"#008000\">{فَلَوْلَا إِذَا بَلَغَتِ الْحُلْقُومَ ﴿</font><font color=\"#008000\">٨٣</font><font color=\"#008000\">﴾ وَأَنتُمْ حِينَئِذٍ تَنظُرُ‌ونَ ﴿</font><font color=\"#008000\">٨٤</font><font color=\"#008000\">﴾ وَنَحْنُ أَقْرَ‌بُ إِلَيْهِ مِنكُمْ وَلَـٰكِن لَّا تُبْصِرُ‌ونَ ﴿</font><font color=\"#008000\">٨٥</font><font color=\"#008000\">﴾ فَلَوْلَا إِن كُنتُمْ غَيْرَ‌ مَدِينِينَ ﴿</font><font color=\"#008000\">٨٦</font><font color=\"#008000\">﴾ تَرْ‌جِعُونَهَا إِن كُنتُمْ صَادِقِينَ ﴿</font><font color=\"#008000\">٨٧</font></font><font color=\"#008000\"><font>﴾<font>} </font></font></font><font color=\"#0000cd\"><font>صدق الله العظيم، </font></font><font color=\"#0000cd\"><font>فإن كان جواب أحمد عمرو: \"اللهم نعم تلك من آيات الكتاب البيّنات يتحدى الله الباطل وأولياءه أجمعين أن يعيدوا روح ميتٍ إلى الجسد\". ومن ثم نقول: الحمد لله ربّ العالمين، فتعال لننظر ما هو عليه فضيلة الشيخ أحمد هواري ومن كانوا على شاكلته من علماء الأمّة من أصحاب الاتّباع الأعمى فتجدهم يؤمنون بالرواية المفتراة عن النّبي في وصف الباطل المسيح الكذّاب أنّه يقول: </font></font><font color=\"#000000\"><font>[أرأيتم إن قتلتُ هذا ثم أحييته هل تشكون في الأمر؟ فيقولون: \"لا\". فيقتله ثم يحييه]، </font></font><font color=\"#0000cd\"><font>ومن ثم نقول يا أحمد عمرو أليست هذه الرواية المفتراة تهدف فقط إلى تكذّيب التحدي من ربّ العالمين في محكم كتابه إلى الباطل وأوليائه</font></font><font color=\"#0000cd\"><font>: </font></font><font><font color=\"#008000\">{فَلَوْلَا إِن كُنتُمْ غَيْرَ‌ مَدِينِينَ ﴿</font><font color=\"#008000\">٨٦</font><font color=\"#008000\">﴾ <u>تَرْ‌جِعُونَهَا إِن كُنتُمْ صَادِقِينَ</u> ﴿</font><font color=\"#008000\">٨٧</font></font><font color=\"#008000\"><font>﴾<font>}</font></font></font><font color=\"#0000cd\"><font> صدق الله العظيم</font></font><font color=\"#0000cd\"><font>؟<br>\n</font></font><font color=\"#0000cd\"><font><br>\nفأمّا الإمام المهدي ناصر محمد اليماني فأقول: صدق الله العظيم. وأمّا المخالفين فسوف يقولون: \"كذب الإمام ناصر محمد اليماني؛ بل الرواية حقيقة عن النّبي وليست مفتراة عن النّبي\". ومن ثم يردّ عليهم الإمام المهديّ ناصر محمد اليماني وأقول: إنّكم لم تكذّبوا الإمام ناصر محمد اليماني بل كذّبتم تحديّ الله إلى الباطل وأوليائه، والحكم لله وهو خير الفاصلين، فكيف أنّ الإمام المهديّ ناصر محمد اليماني يحاجّكم بقول الله تعالى في محكم كتابه وأنتم تحاجّون بما يخالف لمحكم كتاب الله القرآن العظيم وتحسبون أنّكم أنتم على الهدى؟! ومن ثم نترك الحكم لأولي الألباب وليس لأصحاب الاتّباع الأعمى من غير تفكرٍ ولا تدبرٍ فيما وجدوا عليه آباءهم.<br>\n<br>\nويا معشر البشر، لقد أدركت الشمس القمر فولِد الهلال من قبل الكسوف فاجتمعت به الشمس وقد هو هلال كما حدث في هلال شهر محرم الحرام لعامكم هذا 1434 فولِد هلال شهر محرم فجر الثلاثاء نهاية ذي الحجّة لعام 1433 فاجتمعت به الشمس وقد هو هلال، ولذلك أعلنّا أنّ غرّة محرم حسب رؤية الأهلّة هي يوم الأربعاء ولكنكم جعلتموها الخميس حتى لا يضجّ الحُجّاج، ولم تأمروا لجان التّحري بمراقبة هلال محرم 1434 بعد غروب شمس الثلاثاء ليلة الأربعاء، وسوف يحكم الله بيننا في ليالي الإبدار. وأشهد لله أنّ ليلة البدر الأوّل لشهر محرم 1434 هي ليلة الثلاثاء ليلةً أدركت الشمس القمر في أوّله.<br>\n<br>\nوربّما يودّ أحد أحبتي الأنصار أن يقول: \"يا إمامي لقد كنّا منتظرين بياناً في شأن التربيع الأوّل لشهر محرم 1434\". ومن ثم يردّ عليهم الإمام   المهديّ وأقول: يا أحبتي في الله، إنّ التربيع الأوّل دقيقٌ جداً فوجدت أنّه لن يكتمل التربيع الأوّل لشهر محرم إلا فجر الثلاثاء، ولكن القمر سوف  يغرب منتصف ليلة الثلاثاء عن المنطقة العربية قبل اكتمال التربيع بست ساعات تقريباً، وخشينا أن يستغل ذلك المرجفون في التشكيك بآية الإدراك الكونيّة، ولذلك أخّرنا البيان إلى بيان البدر الأوّل لشهر محرم الحرام، وسوف يجد كافة الناظرين إلى وجّه القمر أنّه اكتمل القمر البدر الأوّل فجر ليلة الثلاثاء، ولذلك سوف تجدون القمر يغرب في ميقات صلاة فجر الثلاثاء، فأين الثلاثاء من ليلة الخميس؟ ولكن غرّة محرم حسب رؤية الأهلة هي ليلة الأربعاء، وإنما البدر الأوّل بسبب <font>أ</font>ن الشمس أدركت القمر في غرّته الأولى، أفلا تتقون؟<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nالدّاعي إلى الصراط المستقيم؛ الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــــــ</font></font></span><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_9024.html#post_72856",
    "thread_title": "الحوار المفصّل في أخبار البعث الأول بين المهدي المنتظر والدكتور أحمد عمرو..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "64803",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "64987",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "65140",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "65150",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "65506",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "65507",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "65587",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "65837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "66008",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "72856",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "72857",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "73047",
            "page": 2,
            "postcount": 12
        }
    ],
    "postcounts": {
        "64803": 1,
        "64987": 2,
        "65140": 3,
        "65150": 4,
        "65506": 5,
        "65507": 6,
        "65587": 7,
        "65837": 8,
        "66008": 9,
        "72856": 10,
        "72857": 11,
        "73047": 12
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

