var RAW_JSON={
    "postid": 212079,
    "threadid": 25206,
    "postcount": 1,
    "title": "حكم الإمام المهديّ بالحقّ بأنّ التحيات من عند الله ولله،  تقولونها لبعضكم بعضاً ..\n",
    "higri": "07-03-1437",
    "meladi": "18-12-2015",
    "time": "03:56 صباحــا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1450401660",
    "langs": "[{\"title\":\"English\",\"postId\":212113},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":212112}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_212079\"><div style=\"text-align: center;\">\n<font><font color=\"#000000\"><span><a href=\"https://nasser-alyamani.org/showthread.php?p=212076\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a></span></font><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=212076\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=212076</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n07 - 03 - 1437 هـ<br>\n18 - 12 - 2015 مـ<br>\n03:56 صباحــاً<br>\nـــــــــــــــــ<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><u><br>\nحكم الإ</u><u>مام المهديّ بالحقّ بأنّ التّحيّات من عند الله ولله، تقولونها لبعضكم بعضاً</u> .. </span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\nبِسْم الله الرحمن الرحيم، والصلاة والسلام على كافه الأنبياء والمُرسلين وآلهم الطّيِّبين الطّاهرين وجميع المؤمنين في كلّ زمانٍ ومكانٍ الى يوم الدين، أمّا بعد.. <br>\n<br>\nوَيَا حبيبي في الله بدر اليافعي المحترم، أليست صلاتك لله وكذلك التّحيّة لله كونها من ضمن عبادة الله؟ كونك نفّذتَ أمر الله فتقول السّلام عليكم ورحمة الله. أليس ذلك التزاماً منك بأمر الله أنّكم اذا دخلتم بيوتاً فتُسلِّموا على أهلها؟ بمعنى أنّ السّلام لله بمعنى أنّك ألقيت بالتّحيّة عليهم لله، حتى يكون لكم في ذلك أجرٌ فلا بدّ أن تكون التحيّات لله وليس لهدفٍ آخر في أنفسكم.<br>\n<br>\nونِعم التّحيّة هي من عند الله فتُسلِّمون على بعضكم بعضاً لله. إذاً التّحيّات لله فحتى يتقبّل الله فلا بدّ أن تكون لله، أي من شان الله تُلقي بالتحية على إخوانك المؤمنين. إذاً التّحيّات لله ومنّ الله يا حبيبي في الله، فلا تجد في نفسك حرجاً ممّا قضيتُ بينكم بالحقّ وتسلِّموا تسليماً.<br>\n<br>\n</span></font></font><font color=\"#cc0000\"><font><span>وبالنسبة للتشهُّد في الصلوات فقد استنبطناه لكم من محكم كتاب الله القرآن العظيم، <u>وحتى ولو صلّيتم في صلاة الجماعة فتستطيعون أن تنطقوا سراً بالتشهد الحقّ كونه يقال سراً.</u> </span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nوأرى بعضكم مسّه طائفٌ من الشيطان في تشهّد الإمام المهديّ بالصّلوات بسبب فتنة الروايات، <u>فقد ألهمني ربّي بذلك ولو لم يُبدِه لنا</u>، وَيَا سبحان الله! بل هو التشهد الحقّ في الصلوات مُستنبطٌ من كتاب الله. ألا وإنّ المتّقين إذا مسّهم طائفٌ من الشيطان ليشكِّكَهم في الحقّ فمن ثمّ يتفكّروا بعقولهم في الحقّ أليس تشهد الإمام المهديّ هو أشمل وأكمل؟ ويُسمّى بالتشهّد وهو نفسه تشهّد محمدٍ رسول الله في صلواته، صلى الله عليه وآله وسلم، <u>فهو يجمع بين تشهّد الله لنفسه بالوحدانيّة وتشهّد ملائكته وأولي العلم بمعرفة الربّ القائم بالقسط من عباده</u>، ويُسمّى بالتشهّد في الصلوات سواء التشهّد الأوسط أو الأخير، فكونوا من الشاكرين.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الامام المهديّ ناصر محمد اليماني.<br>\n_____________<br>\n</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_25206.html#post_212079",
    "thread_title": "حكم الإمام المهديّ بالحقّ بأنّ التحيات من عند الله ولله،  تقولونها لبعضكم بعضاً ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "212079",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "212079": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

