var RAW_JSON={
    "postid": 5964,
    "threadid": 1497,
    "postcount": 13,
    "title": "{ إِن يَتَّبِعُونَ إِلَّا الظنّ وَإِنَّ الظنّ لَا يُغْنِي مِنَ الحقّ شَيْئاً }\n",
    "higri": "",
    "meladi": "26-07-2010",
    "time": "06:39 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280097960",
    "langs": "[{\"title\":\"English\",\"postId\":253766}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5964\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><b><br>\n- 13 -</b></font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n26 - 07 - 2010 مـ</font><font color=\"#000080\"><br>\n06:39 صباحاً<br>\nــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\">{ إِن يَتَّبِعُونَ إِلَّا الظنّ وَإِنَّ الظنّ لَا يُغْنِي مِنَ الحقّ شَيْئاً }<br>\n <u>صدق الله العظيم</u></font><font color=\"#0000cd\"><br>\n<br>\n بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nسلام الله عليكم أحبتي الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور بالفتح المبين، السلام علينا وعلى عباد الله الصالحين، والحمدُ لله ربّ العالمين..<br>\n<br>\n ويا أخي الكريم فضيلة الشيخ أحمد عيسى إبراهيم، تذكر قول الله تعالى: </font><font color=\"#008000\">{إِن يَتَّبِعُونَ إِلَّا الظنّ وَإِنَّ الظنّ لَا يُغْنِي مِنَ الحقّ شَيْئاً}</font><font color=\"#0000cd\"> صدق الله العظيم [النجم:28]. فما هو الظنّ؟ ألا إنّه أن تقول على الله ما ليس لك به علم من الله، ولذلك يفتقد سُلطان العلم من الرحمن. وقال الله تعالى: </font><font color=\"#008000\">{</font></span><span><font color=\"#008000\">إِنْ عِندَكُم مِّن سُلْطَانٍ بِهَـٰذَا<span> ۚ</span> أَتَقُولُونَ عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ</font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٨</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">قُلْ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّـهِ الْكَذِبَ لَا يُفْلِحُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٩</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [يونس].<br>\n<br>\n ألا وإن سر هيمنة الإمام المهدي على كافة عُلماء الأمّة هو لأنّه لا يفتي إلا بسُلطان العلم من الرحمن، ولن تجدني اتّبع الظنّ من عند نفسي حسب رؤيتي الشخصيّة، فلا ينبغي للحقّ أن يتبع أهواءكم. تصديقاً لقو ل الله تعالى: </font><font color=\"#008000\">{قُل لاَّ اتّبع أَهْوَاءكُمْ قَدْ ضَلَلْتُ إِذاً وَمَا أَنَاْ مِنَ الْمُهْتَدِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام:56].<br>\n<br>\n فلنفرض أن الإمام المهدي اتّبع ظنّ فضيلة الشيخ أحمد عيسى إبراهيم في فتواه عن تقسيم المواريث، ومن ثم استخرج النّصف من إجمالي التركة لأحد الورثة، ومن ثم يريدني أن أستخرج الثلث من النّصف المتبقي، ومن ثم يريدني أن أستخرج الربع من المتبقي من النّصف بعد خصم ثلثه، ومن ثم يريدني أن أستخرج السدس من المتبقي، إذاً لأضللت وظلمت أصحاب التركة من بعد استخراج نصيب الأول، وظلمت الناس ونفسي، ولن يغني عني فضيلة الشيخ أحمد عيسى إبراهيم من الله شيئاً، فلنفرض أني اتّبعت هوى فضيلة الشيخ فلننظر هل فتواه هي الحقّ أم إنه ظلم نفسه وأصحاب المواريث! ولنثبت إنّهُ لمن الخاطئين فتعالوا لنقوم بتقسيم من ترك لورثته ثلاثمائة ألف دينار والورثة هم أبواه وثلاث بنات، وسوف نبدأ باستخراج سُدس الأبّ ونقوم بقسّمة: 300000 ÷ 6 = 50000  دينار<br>\n<br>\n ومن ثم نقوم باستخراج سُدس الأمّ من المبلغ المتبقي وكما نعلم أن المبلغ المتبقي هو 250000<br>\n<br>\n والسؤال الذي يطرح نفسه هو: فهل يا ترى سوف نجد سدس الأمّ هو كذلك خمسون ألف دينار كمثل سدس الأبّ أم إننا قد ظلمنا الأم؟ والجواب هو أمام أعينكم، فهل ستجدون أن السدس للمبلغ 250000 هو حتماً سيكون خمسون آلف دينار؟ بل حتماً سوف يكون سدس الأمّ هو أقل من سدس الأبّ لأن سدس الأمّ سوف يكون أربعون ألف دينار فقط، تلك إذاً قسّمة ضيزى. ولكن الله قد ساوى سدس الأمّ في الميراث بسدس الأبّ. وقال الله تعالى: </font><font color=\"#008000\">{وَلِأَبَوَيْهِ لِكُلِّ واحِدٍ مِنْهُمَا السُّدُسُ مِمَّا تَرَكَ إِنْ كانَ لَهُ وَلَدٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:11].</font><font color=\"#0000cd\"><br>\n<br>\n فانظر لقول الله تعالى: </font><font color=\"#008000\">{لِكُلِّ وَاحِدٍ مِنْهُمَا السُّدُسُ مِمَّا تَرَكَ}</font><font color=\"#0000cd\">، أي من التركة الإجمالية التي سوف يتمّ تقسيمها على الورثة، إذاً يا فضيلة الشيخ أحمد عيسى إنك لمن الخاطئين وخالفت أمر الله في محكم كتابه بسبب اتّباعك للظنّ وتريد ان لا يكون من إجمالي التركة إلا النصيب الأول ولذلك ظلمت الأمّ وزدت الورثة الآخرين عشرة آلاف فوق نصيبهن.<br>\n<br>\n ومن ثم نقوم باستخراج ثلثي بنات المتوفى، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَإِن كُنَّ نِسَاء فَوْقَ اثْنَتَيْنِ فَلَهُنَّ ثُلُثَا مَا تَرَكَ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:11].</font><font color=\"#0000cd\"><br>\n<br>\n وبما أنه تبقى 210000، فهل مائتان وعشرة آلاف هي ثلثا (2/3) التركة الإجمالية التي نعلم بقدرها ثلاثمائة ألف دينار؟ بل نجد أنه زاد على الثلثين عشرة آلاف دينار.<br>\n <br>\n ولربّما يودّ أن يقاطعني فضيلة الشيخ أحمد عيسى فيقول: \"فلمن يا ترى حقّه تلك العشرة الزائدة يا ناصر محمد اليماني؟\". ومن ثم يفتيك الإمام ناصر محمد اليماني وأقول: تلك هي عشرة أُمّ المتوفى التي ظلمتها يا فضيلة الشيخ ولم تعطها السدس من إجمالي التركة خمسين ألف دينار بل أعطيتها أربعين ألف دينار فقط، وسبب عدم إنصافك لها هو لأنك لم تستخرج السدس من إجمالي التركة، فاتقِ الله أخي الكريم ولا تقل على الله بالظنّ مالم ينزل الله به من سُلطان في محكم كتابه، بل أفتاك الله وقال تعالى: </font><font color=\"#008000\">{وَإِنَّ الظنّ لَا يُغْنِي مِنَ الحقّ شَيْئاً}</font><font color=\"#0000cd\"> صدق الله العظيم [النجم:28].</font><font color=\"#0000cd\"><br>\n<br>\n وأما حُجتك التي سوف نقتبس من بيانك ما يلي بالأحمر:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#cc0000\">{ يُوصِيكُمُ اللّهُ فِي أَوْلاَدِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ الأُنثَيَيْنِ فَإِن كُنَّ نِسَاء فَوْقَ اثْنَتَيْنِ فَلَهُنَّ ثُلُثَا مَا تَرَكَ }<br>\n أن نصيب الإناث من التركة هو ثلثي التركة = 200000 دينار ونصيب الذكور = 200000 دينار<br>\n فاجمع هذه الأنصبة ستراها = 537500 دينار<br>\n النتيجة : إن الأنصبة أكبر من التركة بمقدار = 237500 دينار، فالتوزيع خاطئ والخطأ في فهمنا للبيان وليس في البيان، أرجو من الله سبحانه أن تكون وصلت الفكرة هذه المرة، أنتظر توضيحاً منك ومن ثم نتابع. تحياتي لك</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">اِنتهى الاقتباس.<br>\n<br>\n ومن ثم يفتيك الإمام المهدي ناصر محمد اليماني وأقول: فمن ذا الذي أفتاك بهذا أن نصيب البنات إذا وجد معهنّ أخوهنّ الذكر يتمّ استخراجه من إجمالي التركة؟ فإنك لمن الخاطئين. وإنما أفتاك الإمام ناصر محمد اليماني أنهُ إذا حدد الله نصيب الورثة بالنّصف أو الثلث أو الربع أو السدس أو الثمن فلا ينبغي لي إلا أن أستخرجه من إجمالي التركة، فإذا لم أفعل فحتماً سوف أظلم أحدهم وأعطي الآخرين زيادة في المفروض، ولا أجد في محكم كتاب الله أنّه تمّ تحديد نصيب الأولاد إلا إذا كُنَّ بنات جميعاً مع عدم وجود الأمّ والأخ الذي يرعاهن من بعد أبيهن فقد أصبحن يتيمات الأبّ والأمّ والأخ، ولذلك تجد أن الله خصهن بثلثي التركة لكي يُطمئِن الله قلب أبيهن فيموت وهو مُطمئن على بناته إذ أنّ الله قسّم لهن ثلثي تركته فلا يخشى من ظلم أوليائهن من بعده حتى لا يخالفوا أمر ربهم.<br>\n<br>\nويا أخي الكريم فضيلة الشيخ أحمد عيسى إبراهيم إني لك ناصح أمين، فلا تقل على الله ما لا تعلم، ولا ولن يستقيم الأمر حسب هذه القسّمة الضيزى بالظنّ الذي لا يغني من الحقّ شيئاً، ولن يستقيم الأمر إلا باتّباع أمر الله المحكم في القُرآن العظيم، ولسوف نقوم بتقسيم نفس رقم التركة المذكورة وهي ثلاث مائة ألف دينار ولكن مع وجود كافة الورثة الشرعيين الأصليين، وهم الأبّ والأمّ والزوجات والأولاد ذكور وإناث:<br>\n  فأما نصيب الأبّ والأمّ فسوف يقوم أساسه على البيان الحقّ لقول الله تعالى: </font><font color=\"#008000\">{وَلِأَبَوَيْهِ لِكُلِّ واحِدٍ مِنْهُمَا السُّدُسُ مِمَّا تَرَكَ إِنْ كانَ لَهُ وَلَدٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:11].</font><font color=\"#0000cd\"><br>\n<br>\n إذاً نصيب الأبّ نقوم باستخراجه من إجمالي التركة: (300000÷6 ) = 50000 دينار<br>\n وكذلك نستخرج نصيب الأمّ من إجمالي التركة: (300000÷6 ) = 50000 دينار<br>\n وكذلك الزوجة نستخرج نصيبها الثمن من إجمالي التركة، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَإِنْ كَانَ لَكُمْ وَلَدٌ فَلَهُنَّ الثُّمُنُ مِمَّا تَرَكْتمّ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:12].<br>\n إذاً سيكون الثمن من إجمالي التركة: (300000÷8) = 37500 سبعة وثلاثون ألف وخمسمائة دينار، وأما الباقي من التركة فنتبع أمر الله في محكم كتابه: </font><font color=\"#008000\">{يُوصِيكُمُ اللّهُ فِي  أَوْلاَدِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ الأُنثَيَيْنِ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:11].</font><font color=\"#0000cd\"><br>\n<br>\n ونصيب الأولاد إذا كانوا ذكوراً وإناثاً فإنك لن تجد في كتاب الله أنّه قد حدد لهم لا نصف التركة ولا ثلث ولا ربع ولا سدس ولا ثمن، ولذلك لا ينبغي أن نستخرج نصيبهم من إجمالي التركة ولا ولن نستطيع نظراً لعدم التحديد بالثلث أو النّصف أو الربع أو السدس أو الثمن، ولذلك لا نستطيع ومن ثم نتبع أمر الله في محكم كتاب الله فنستخرج نصيب الورثة الذي تمّ تحديد إرثهم في محكم كتاب الله بالربع والسدس والثمن، ومن ثم نعطي أولاده ما تبقى من بعد ذلك فنجعل نصيب الذكر منهم مثل حظ الأنثيين، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يُوصِيكُمُ اللّهُ فِي  أَوْلاَدِكُمْ لِلذَّكَرِ مِثْلُ حَظِّ الأُنثَيَيْنِ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:11].</font></span></font><font color=\"#0000cd\"><font><span><br>\n<br>\n وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n أخوكم الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــ</span><br>\n</font></font>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1497_pa_2.html#post_5964",
    "thread_title": "مسائل في الميراث..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4977",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4978",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4979",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4980",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4981",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4982",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4983",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4984",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5898",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5899",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5900",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5933",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "5964",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "5965",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "5966",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6046",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6156",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "6157",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "6211",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "6237",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "6563",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "6716",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "48611",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "249794",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "382560",
            "page": 3,
            "postcount": 25
        }
    ],
    "postcounts": {
        "4977": 1,
        "4978": 2,
        "4979": 3,
        "4980": 4,
        "4981": 5,
        "4982": 6,
        "4983": 7,
        "4984": 8,
        "5898": 9,
        "5899": 10,
        "5900": 11,
        "5933": 12,
        "5964": 13,
        "5965": 14,
        "5966": 15,
        "6046": 16,
        "6156": 17,
        "6157": 18,
        "6211": 19,
        "6237": 20,
        "6563": 21,
        "6716": 22,
        "48611": 23,
        "249794": 24,
        "382560": 25
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

