var RAW_JSON={
    "postid": 14389,
    "threadid": 3293,
    "postcount": 5,
    "title": "التأكد من هذه الردود المنسوبة إلى فضيلة الشيخين طارق السويدان والعلوان ..\n",
    "higri": "24-05-1432",
    "meladi": "28-04-2011",
    "time": "12:12 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1303935120",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":187479}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_14389\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><br>\n- 5 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n24 - 05 - 1432 هـ<br>\n28 - 04 - 2011 مـ<br>\n12:12 صباحاً<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=14339\" target=\"_blank\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=14339\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=14339</a><font><font color=\"#000080\"><br>\nـــــــــــــــــــ</font><font color=\"#0000cd\"><span><br>\n</span><br>\n<br>\n</font><font color=\"#800080\">التأكد من هذه الردود المنسوبة إلى فضيلة الشيخين طارق السويدان والعلوان ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلّى الله عليه وآله وسلم وجميع المسلمين..<br>\nسلامُ الله عليكم أحبّتي الأنصار ونرجو التأكد من هذه الردود المنسوبة إلى فضيلة الشيخين طارق السويدان والعلوان كوني أشكّ أنّهم هم من يقومون بهذه الردود الساذجة الخالية من العلم والسلطان وقرع الحجّة بالحجّة، فتبيّنوا الحقيقة أحبّتي في الله حتى لا تظلموا العلوان والسويدان وأرسلوا إليهم ردّهم للفتوى؛ هل هم من قاموا بهذه الردود؟ حتى نتبيّن أنّهم هم أم إنّ آخرين انتحلوا أسماءهم كذباً؟ كوني أرى في ردّهم من السذاجة والاستهزاء والافتراء ما لا يليق بهم كعلماء! ولذلك نشكّ أن تكون هذه الردود الجاهلة منهم.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربِّ العالمين ..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني .<br>\n_______________</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_3293.html#post_14389",
    "thread_title": "( خطابات الإمام المهدي إلى فضيلتي الشيخين طارق السويدان وسليمان العلوان ) كونوا شهداء بالحقّ يا معشر الأنصار وكافة الزوار ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5170",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "14198",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "14285",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "14309",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "14389",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "14390",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "14418",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "14473",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "14563",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "19550",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "5170": 1,
        "14198": 2,
        "14285": 3,
        "14309": 4,
        "14389": 5,
        "14390": 6,
        "14418": 7,
        "14473": 8,
        "14563": 9,
        "19550": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

