var RAW_JSON={
    "postid": 442335,
    "threadid": 49313,
    "postcount": 1,
    "title": "إعلانُ مَوعِدِ دُخُولِ كَوكَبِ الأرضِ في مناخِ كَوكَبِ سَقَر؛ القَولُ الفَصلُ ومَا هو بالهَزلِ ..\n",
    "higri": "24-شعبان-1445",
    "meladi": "05-03-2024",
    "time": "06:47 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1709610420",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":442339},{\"title\":\"English\",\"postId\":442368},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":442377},{\"title\":\"Kurd\\u00ee\",\"postId\":442526},{\"title\":\"Swahili\",\"postId\":442653},{\"title\":\"Deutsch\",\"postId\":442757},{\"title\":\"Fran\\u00e7ais\",\"postId\":442966},{\"title\":\"Italiano\",\"postId\":446591}]",
    "video": "https://mahdichannel.com/watch/OSXCfDfMlI4evOS",
    "audio": "https://podcasters.spotify.com/pod/show/andalousi3/episodes/ep-e2glujp",
    "long_text": "<div id=\"post_message_442335\">\n<font color=\"#000080\"><font><div style=\"text-align: center;\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n24 - شعبان - 1445 هـ<br>\n05 - 03 - 2024 مـ<br>\n06:47 صباحًا<br>\n(بحسب التّقويم الرّسميّ لأم القُرى)<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=442278\" target=\"_blank\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=442278\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=442278<br>\n</font></a></font>__________</div></font></font><br>\n<br>\n<font color=\"#800080\"><font><div style=\"text-align: center;\"><u>إعلانُ مَوعِدِ دُخُولِ كَوكَبِ الأرضِ في مناخِ كَوكَبِ سَقَر؛ القَولُ الفَصلُ ومَا هو بالهَزلِ ..</u></div></font></font><br>\n<br>\n<font color=\"#800080\"><font color=\"#0000CD\"><font><div style=\"text-align: center;\">بِسْم الله الرَّحمن الرَّحيم والصَّلاة والسَّلام على كافَّة رُسُلِ الكتاب ذِكرى لأولي الألباب مِن أوَّلهم إلى خاتمهم مُحمدٍ رسولِ الله صلى الله عليهم أجمعين ومَن تَبِعهم في دعوتهم إلى عبادة الله وحده لا شريك له، لا أُفَرِّق بين أحدٍ من رُسُله حنيفًا مسلمًا وما أنا من المُشركين، ثُمَّ أمَّا بعد.. <br>\n<br>\nيا معشر المُسلِمين وكافَّة شعوب العَالَمين وقاداتهم أجمعين،<u> لَكَم يُؤسفني أن أُبَشِّركُم بعذابٍ أليمٍ في خِضَمِّ دخول كوكب الأرض في مناخ كوكب سَقَر في عامكم هذا (1445 هـ) فتنتهي الفُصول الأربعة: الشِّتاء والرَّبيع والصَّيف والخريف، فيستبدلهم الله أجمعين بِحَرِّ صَيْف كَوكَب سَقَر الذي أُحِذِّركم من حَرّه وشَرَرِه وناره مُنذ عام (2005 مـ) الذي يوافق مُحَرَّم لعام (1426هـ)،</u> فَلَكَم أقسَمت لَكُم بالله العَظيم أنّي لا أتغنَّى لَكُم بالشِّعْر ولا مبالغٌ بغير الحَقِّ بالنَّثْرِ، وسَبَق أن أعلنا لَكُم انتهاء الفصول من بعد اِجتياح الشِّتاء الجاري؛ فهذا يعني أنه لا يوجد ربيعٌ معتدلٌ من بعد الشِّتاء الجاري بل صيفُ سَقَر يَطم الفُصول الأربعة، فلا تنتظروا ربيعًا مُعتَدِلًا ولا صيفًا مَعقولًا بل تزايد حرارةٍ مُستَمرٍّ، وأعَلَم وأعي ما أقول؛ <font color=\"#cc0000\">فقد حَذَّرتُ البشر بأمرٍ من الله الواحد القهَّار أنه سوف يرفع الحرارة إلى (151 درجة مئوية)، فأيّ ربيعٍ تنتظرون؟! </font>بل ربيعُ سَقَر إضافة إلى ربيع الشَّمسِ، وصيفُ سَقَر إضافة إلى صَيف الشَّمسِ، وحتى ولو أرسل الله عليكم نِصف (151) فيجعلها (75.5) فأمَّا الذين لا يعقلون فسوف ينتظرون <font color=\"#cc0000\">لدرجة حرارة يوليو سَقَر (151)</font> كون مِن البشر بقرًا لا تتفَكَّر؛ بل هُم أضلّ سبيلًا مِن البَقَر كما وصَفهم اللهُ في مُحكَم كتابه القرآن العظيم في قول الله تعالى: <font color=\"#006400\">{أَمْ تَحْسَبُ أَنَّ أَكْثَرَهُمْ يَسْمَعُونَ أَوْ يَعْقِلُونَ ۚ إِنْ هُمْ إِلَّا كَالْأَنْعَامِ ۖ بَلْ هُمْ أَضَلُّ سَبِيلًا ‎﴿٤٤﴾}</font> صدق الله العظيم [سورة الفرقان].<br>\n<br>\nأم أنَّهُم سوف يُصَدِّقون شياطين البَشَر أنَّهم سوف يُبَرِّدون الغلاف الجَوي لِكَوكَب الأرض؟! فَلَكَم استخَفّ المُستَكبِرون بعقول العالَمين، <font color=\"#cc0000\">فوالله لا يستطيعون أن يَدرَؤوا حَرّ سَقَرَ عن أنفسهم،</font> <font color=\"#cc0000\">فكيف يصرفون حَرّ كَوكَبٍ وَهَّاجٍ ضِعْف الشَّمس عشر مرات وأمَّا ضِعْف الأرض فَضَرْب 10×100 مائة كمثل استدارة كوكب الأرض؟! بمعنى أنه ضِعف الأرض ألف مَرَّة، وأما كثافته فإنه يَفوق كثافة الكَوكَب الرّتق؛ بمعنى أنه يفوق كثافة ما يُسَمّونه النِّجم النَّيتروني قَبْل الانفجار الأعظَم، ولذلك فَجَّر الكوكب الرّتق تَفجيرًا ولم يَتفجَّر؛ ذلكم كَوكَب سَقَر، فأين المَفَرّ؟!</font> فَيَوم مُروره يَبيَضّ مِن هَوله شَعْرُ الوِلدان الشَّباب شِيبًا! أفلا تُصَدِّقون الله تعالَى في قَوله تعالى: <font color=\"#006400\">{فَكَيْفَ تَتَّقُونَ إِن كَفَرْتُمْ يَوْمًا يَجْعَلُ الْوِلْدَانَ شِيبًا ‎﴿١٧﴾‏ السَّمَاءُ مُنفَطِرٌ بِهِ ۚ كَانَ وَعْدُهُ مَفْعُولًا ‎﴿١٨﴾‏ إِنَّ هَٰذِهِ تَذْكِرَةٌ ۖ فَمَن شَاءَ اتَّخَذَ إِلَىٰ رَبِّهِ سَبِيلًا ‎﴿١٩﴾‏}</font> صدق الله العظيم [سورة المزمل]؟<br>\n<br>\n<font color=\"#cc0000\">فهل تَظنون أنَّ الأرض الآن وَحدها تُعاني مِن حرارته؟!</font> <font color=\"#cc0000\">كَلَّا وربِّ السَّماوات والأرض</font> <font color=\"#cc0000\">إنَّها تُعاني الشَّمسُ والقمرُ وكافَّةُ مجموعة الكواكب الشَّمسية (كُلٌّ منهم الآن يُعاني من حرِّ كوكب سقر)، فانظروا لكافَّة كَواكب المجموعة الشَّمسية وسوف تجدونها تُعاني من ارتفاع حرارتها كما يُعاني كوكب الأرض</font>، تصديقًا لقول الله تعالى: <font color=\"#006400\">{أَوَلَمْ يَنظُرُوا فِي مَلَكُوتِ السَّمَاوَاتِ وَالْأَرْضِ وَمَا خَلَقَ اللَّهُ مِن شَيْءٍ وَأَنْ عَسَىٰ أَن يَكُونَ قَدِ اقْتَرَبَ أَجَلُهُمْ ۖ فَبِأَيِّ حَدِيثٍ بَعْدَهُ يُؤْمِنُونَ ‎﴿١٨٥﴾‏ }</font> صدق الله العظيم [سورة الأعراف].<br>\n<br>\n<font color=\"#cc0000\">بَل لخبط نِظام الكَواكَب وأخَلَّ بنظام كُلّ شيءٍ، فَصَدِّقوا الله ورسولَه مُحمَّدًا وخليفةَ الله ناصِر مُحَمَّد اليمانيّ؛ <u>ما لَم فلا تَلُوموا إلَّا أنفُسكم.<br>\n</u></font><br>\n وسَلامٌ على المُرسَلين والحَمدُ لله رَبِّ العالَمين.. <br>\nأخو البَشرِ في الدَّم مِن حَواء وآدَم؛ خليفة الله الواحد القهَّار الإمام المهديّ؛ ناصِر مُحَمَّد اليمانيّ.<br>\n                                  ________________</div></font></font></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/OSXCfDfMlI4evOS\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/OSXCfDfMlI4evOS</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_49313.html#post_442335",
    "thread_title": "إعلانُ مَوعِدِ دُخُولِ كَوكَبِ الأرضِ في مناخِ كَوكَبِ سَقَر؛ القَولُ الفَصلُ ومَا هو بالهَزلِ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "442335",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "442335": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

