var RAW_JSON={
    "postid": 6445,
    "threadid": 1955,
    "postcount": 1,
    "title": "هذا حديثٌ باطلٌ ومُفترى على النّبيّ صلّى الله عليه وآله وسلم ..\n",
    "higri": "29-05-1430",
    "meladi": "24-05-2009",
    "time": "08:35 مســاء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281159660",
    "langs": "[{\"title\":\"English\",\"postId\":255978},{\"title\":\"Deutsch\",\"postId\":211937},{\"title\":\"Melayu\",\"postId\":130917}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6445\"><div style=\"text-align: center;\">\n<span><font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n29 - 05 - 1430 هـ<br>\n24 - 05 - 2009 مـ<br>\n 08:35  مســاءً<br>\nـــــــــــــــــــــ<br>\n<br>\n<br>\n</font></font></span><font color=\"#800080\"><font>هذا حديثٌ باطلٌ ومُفترى على النّبيّ صلّى الله عليه وآله وسلم ..</font></font><span><font><br>\n<font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين والحمد للهِ ربِّ العالمين، أخي الكريم إنّ الحديث الباطل: </font><font color=\"#000000\">[من تمسك بسنتي عند فساد أمتي فله أجر مائة شهيد] </font><font color=\"#0000cd\">كذبٌ وافتراءٌ، وإنّما يريدون من ذلك التمسّكُ بالسُّنة وترك القرآن، لأنّهم يستطيعون أن يضعوا الافتراء في السُّنة فيضلّونكم عن طريقها، ولكنّ محمداً رسول الله لم يُفرّق بين كتاب الله والسّنة الحَقّ، والحديث الحَقّ في فتوى التمسّك بالحقِّ هو في حديث محمدٍ رسول الله صلّى الله عليه وآله وسلم:</font><font color=\"#800000\"> <br>\n[ تركت فيكم ما أن تمسكتم به فلن تضلّوا بعدي أبداً كتاب الله وسُنتي ]</font><font color=\"#0000cd\"> صدق محمدٌ رسول الله صلّى الله عليه وآله وسلم.<br>\n <br>\n</font><font color=\"#cc0000\"> وأيُّ حديثٍ تجده يحثّ على السُّنة وحدها والتمسّك بها دون أن يذكر كتاب الله فاعلم أنّه حديثٌ موضوعٌ؛ بل الدعوة الحَقّ إلى كتاب الله وسنّة رسوله الحَقّ إلا ما خالف منها لمحكم القرآن فهو باطلٌ مُفترًى.</font><font color=\"#0000cd\"><br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nأخو أنصارِ محمدٍ رسول الله من المسلمين؛ الإمامُ المهديّ ناصر محمد اليماني .<br>\n_______________</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1955.html#post_6445",
    "thread_title": "هذا حديثٌ باطلٌ ومُفترى على النّبيّ صلّى الله عليه وآله وسلم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6445",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6445": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

