var RAW_JSON={
    "postid": 49780,
    "threadid": 1845,
    "postcount": 2,
    "title": "كوكب النار سقر Nibiru Planet X\n",
    "higri": "03-05-1430",
    "meladi": "28-04-2009",
    "time": "12:26 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1341178260",
    "langs": "[{\"title\":\"English\",\"postId\":246212},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":409444}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_49780\"><div style=\"text-align: center;\"> <br>\n<br>\n<font><font color=\"#cc0000\">- 2 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n03 - 05 - 1430 هـ<br>\n28 - 04 - 2009 مـ<br>\n 12:26 صباحاً<br>\n ـــــــــــــــــــ<br>\n</font><br>\n </font><br>\n<font><font color=\"#800080\"><span>كوكب النار سقر لوّاحة للبشر في عصر الحوار من قبل الظهور.. </span></font><span><font color=\"#800080\"><u>Nibiru Planet X</u><br>\n<br>\n<font color=\"#0000FF\"><br>\n</font></font><font color=\"#0000cd\">تصديقاً لقول الله تعالى: بسم الله الرحمن الرحيم</font><font color=\"#800080\"><br>\n</font> <font color=\"#008000\">{خُلِقَ  الإنْسَانُ مِنْ عَجَلٍ  سَأُوْرِيكُمْ آيَاتِي فَلاَ تَسْتَعْجِلُونِ (37)  وَيَقُولُونَ مَتَى  هَـذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ (38) لَوْ  يَعْلَمُ الَّذِينَ  كَفَرُواْ حِينَ لاَ يَكُفُّونَ عَن وُجُوهِهِمُ  النَّارَ وَلاَ عَن  ظُهُورِهِمْ وَلاَ هُمْ يُنصَرُونَ (39) بَلْ  تَأْتِيهِم بَغْتَةً  فَتَبْهَتُهُمْ فَلاَ يَسْتَطِيعُونَ رَدَّهَا وَلاَ  هُمْ يُنظَرُونَ (40)  وَلَقَدِ اسْتُهْزِىءَ بِرُسُلٍ مِّن قَبْلِكَ  فَحَاقَ بِالَّذِينَ  سَخِرُواْ مِنْهُمْ مَّا كَانُواْ بِهِ  يَسْتَهْزِئونَ (41) قُلْ مَن  يَكْلَؤُكُم بِالَّليْلِ وَالنَّهَارِ مِنَ  الرَّحْمَنِ بَلْ هُمْ عَن  ذِكْرِ رَبِّهِمْ مُّعْرِضُونَ (42) أَمْ لَهُمْ  آلِهَةٌ تَمْنَعُهُمْ مِّن  دُونِنَا لاَ يَسْتَطِيعُونَ نَصْرَ  أَنْفُسِهِمْ وَلاَ هُمْ مِّنَّا  يُصْحَبُونَ (43) بَلْ مَتَّعْنَا  هَـؤُلاءِ وَآبَآءهُمْ حَتَّى طَالَ  عَلَيْهِمُ الْعُمُرُ أَفَلاَ  يَرَوْنَ أَنَّا نَأْتِي الأرْضَ نَنقُصُهَا  مِنْ أَطْرَافِهَآ أَفَهُمُ  الْغَالِبُونَ (44) قُلْ إِنَّمَآ أُنذِرُكُم  بِالْوَحْي وَلاَ يَسْمَعُ  الصُّمُّ الدُّعَآءَ إِذَا مَا يُنذَرُونَ (45)  وَلَئِن مَّسَّتْهُمْ  نَفْحَةٌ مِّنْ عَذَابِ رَبِّكَ لَيَقُولُنَّ يا  ويْلَنَآ إِنَّا كُنَّا  ظَالِمِينَ (46)}</font><font color=\"#0000cd\">صدق الله العظيم [الأنبياء].<br>\n <br>\nوتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَا هِيَ  إِلا ذِكْرَى لِلْبَشَرِ (31)  كَلا وَالْقَمَرِ (32) وَاللَّيْلِ إِذْ  أَدْبَرَ (33) وَالصُّبْحِ إِذَا  أَسْفَرَ (34) إِنَّهَا لإٍحْدَى  الْكُبَرِ (35) نَذِيراً لِلْبَشَرِ (36)  لِمَنْ شَاءَ مِنْكُمْ أَنْ  يَتَقَدَّمَ أَوْ يَتَأَخَّرَ (37)}</font><font color=\"#0000cd\">صدق الله العظيم [المُدّثر].<br>\n <br>\nجعلها الله آية التصديق بالحق لحقيقة هذا القرآن العظيم، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَإِن مَّن قَرْيَةٍ إِلاَّ نَحْنُ  مُهْلِكُوهَا قَبْلَ يَوْمِ  الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا  شَدِيدًا كَانَ ذَلِك فِي  الْكِتَابِ مَسْطُورًا (58) وَمَا مَنَعَنَا أَن  نُّرْسِلَ بِالآيَاتِ  إِلاَّ أَن كَذَّبَ بِهَا الأَوَّلُونَ وَآتَيْنَا  ثَمُودَ النَّاقَةَ  مُبْصِرَةً فَظَلَمُواْ بِهَا وَمَا نُرْسِلُ  بِالآيَاتِ  إِلاَّتَخْوِيفًا (59)}</font><font color=\"#0000cd\"> صدق الله العظيم [الإسراء].<br>\n <br>\nوتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَارْتَقِبْ  يَوْمَ تَأْتِي السَّمَاء  بِدُخَانٍ مُّبِينٍ (10) يَغْشَى النَّاسَ  هَذَا عَذَابٌ أَلِيم (11)  رَبَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا  مُؤْمِنُون(12) أَنَّى لَهُمُ  الذِّكْرَى وَقَدْ جَاءهُمْ رَسُولٌ  مُّبِينٌ (13) ثُمَّ تَوَلَّوْا عَنْهُ  وَقَالُوا مُعَلَّمٌ مَّجْنُونٌ  (14) إِنَّا كَاشِفُو الْعَذَابِ قَلِيلاً  إِنَّكُمْ عَائِدُونَ (15)  يَوْمَ نَبْطِشُ الْبَطْشَةَ الْكُبْرَى إِنَّا  مُنتَقِمُونَ (16)}</font><font color=\"#0000cd\">صدق الله العظيم [الدخان].</font><font color=\"Blue\"><br>\n <br>\n </font><font color=\"#008000\">{فَفِرُّوا إِلَى اللَّهِ إِنِّي لَكُم مِّنْهُ نَذِيرٌ مُّبِينٌ} </font><font color=\"#0000cd\">صدق الله العظيم [الذاريات:50].<br>\n <br>\nخليفة الله؛ الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></span></font><span><br>\n</span>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1845.html#post_49780",
    "thread_title": "يا أمة الإسلام الفرار الفرار، فرّوا من الله إليه.. { فَفِرُّوا إِلَى اللَّهِ إِنِّي لَكُم مِّنْهُ نَذِيرٌ مُّبِينٌ }\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6006",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "49780",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "49781",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "49791",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "6006": 1,
        "49780": 2,
        "49781": 3,
        "49791": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

