var RAW_JSON={
    "postid": 358295,
    "threadid": 43098,
    "postcount": 1,
    "title": "إنذارٌ أخيرٌ لتحقيقِ المَصير ..\n",
    "higri": "03-محرم-1443",
    "meladi": "11-08-2021",
    "time": "04:18 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1628652960",
    "langs": "[{\"title\":\"English\",\"postId\":358357},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":358396}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_358295\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\r\n</font><font color=\"#000080\">03 - محرم - 1443 هـ<br>\r\n11 - 08 - 2021 مـ<br>\r\n04:18 صباحًا<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n<br>\r\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=358244\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=358244\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=358244</font></a></font><font><font color=\"#cc0000\"><a href=\"https://nasser-alyamani.org/showthread.php?p=358244\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\r\n</font></a></font><font color=\"#000080\">______________</font><font color=\"#cc0000\"><br>\r\n<br>\r\n<br>\r\n<u>إنذارٌ أخيرٌ لتحقيقِ المَصير ..<br>\r\n</u><br>\r\n<br>\r\nبِسم الله الواحد القهَّار، يَخلُق ما يشاء ويختار، والصلاة والسلام على كافّة رُسل الله بالذِّكر مِن الثّقلين مِن أوَّلهم إلى خاتمهم مُحمد رسول الله بالقرآن العظيم، ثُمّ أمّا بعد..<br>\r\n<br>\r\n يا معشر البشر إنّي خليفة الله المهديّ ناصر محمد اليمانيّ صاحب الدعوة المهديّة العالميّة أُعلِن للبشريّة بالنَّذير الأخير بالخطِّ الأحمَر والخَطير بأمر الله الواحد القهَّار قائد حربه المناخيّة ( الجويّة والبريّة والبحريّة )، والقائد الواحد لأصغر جُنده في الكتاب ( ما تسمونه كورونا وما هو بكورونا؛ بل سلالات بعوضةٍ ما لا تُحيطون بها علمًا )، فاسمعوا وعوا واعقلوا تأكيد الخَبَر لآية القَمْر البَدر  في الإدراك الأكبر  قبل موعده  الذي أمره الله أن يحدث هلاله فجر السَبْت الماضي تأريخ: ( 07 - 08 - 2021 ) تصديقًا مِن الله  لخليفته الإمام المهديّ ليَبعِد أقماره عن أقمارِكم.<br>\r\n<br>\r\n وأُشهِد الله الواحد القهّار أنّه نذيرٌ خطيرٌ لِلبَشَر بِبَدْر شهر  مُحرَّم الجاري للعام الهجري لعامكم هذا 1443، وقد جعله الله آية كونيّة عالميّة لتتِمّ مُشاهدته عالميًّا ( سواء الذي في الشرق أو الذي في الغرب ) فيستدير القَمَر من بعد منازل الأهلّة بدءًا مِن مساء يوم الجمعة ليلة  السبت  إلى مساء يوم السبت ليلة الأحد  بحسب التأريخ  العالميّ وبحِساب ساعة بيت الله المُعظَّم بالمسجد الحرام مكَّة المُكرَّمة مركز الأرض والكون   بتأريخ: ( 21 - 08 -2021 ) بعد انقِضاء أحد عشر يومًا من شهر مُحرَّم   بحِساب الغُرّة الشرعيّة؛ أي ليلة الثاني عشر ( ليلة السبت )؛ أي: مِن بداية السبت إلى نهاية السبت، وأنتم تعلمون أن تأريخكم  السبت يبدأ مِن الساعة الثانية عَشرة مساء يوم الجمعة وينتهي السبت مساء يوم السبت الساعة الثانية عشرة ليلة الأحد.<br>\r\n<br>\r\n <u>فأمّا البَدْر الأوَّل فهو مساء يوم الجمعة ليلة السبت ويكتمل خلاله مائة بالمائة، فكذلك يُشرق مائة بالمائة مساء يوم السبت ليلة الأحد، فذانِك قمران الإمام المهديّ ناصر محمد اليمانيّ مِن قبل الاقتران المركزيّ</u>.<br>\r\n<br>\r\n وأمّا بَدْر مساء يوم الأحد ليلة الإثنين فهو لَكُم فلا حاجة لي به.<br>\r\n<br>\r\n <u>وإنَّما حُجَة الله ( بَدْر الإمام المهديّ مِن قَبْل حَدَث الاقتران المركزيّ ) وهما: بَدْر مساء يوم الجمعة ليلة السبت، وبَدْر مساء يوم السبت ليلة الأحد</u>، ولن نتجاوز تأريخ السبت بِحسب التأريخ العالميّ منذ بداية السبت وحتى نهاية السبت ( ليلة الأحد ) بِحسب التأريخ العالميّ المُتَّفقين عليه كافّة دِوَل البَشَر، فخلال السبت يستَدير قَمَر مُحرَّم ويكتَمِل البدر مائة بالمائة يوم السبت ( ليلة الأحد ) رغم أُنوف كافّة البَشَر  يُشرِق بَدرًا تامًا مُنذ البداية.<br>\r\n<br>\r\n والحمدُ لله الذي فَصَل الآن أقماري عن قَمَرِكُم، <u>كون البَدْر الأوَّل  المُستَدير للناظرين: مساء يوم الجمعة ليلة السبت ويكتَمِل البَدْر خلاله، والبَدْر الثاني: مساء يوم السبت ليلة الأحد كِلَيهما من قبل الاقتران المركزيّ</u>، وأما قَمَر الاقتران المركزيّ: مساء يوم الأحد ليلة الإثنين ( ليلة الاجتماع ) فلا حاجة لي به، وكذلك قمر مساء يوم الإثنين ليلة  الثلاثاء ( بِحسب الغُرّة الشرعيّة ) فلا حاجة لي به، بل المُعجزة الكونيّة الخارقة للفيزياء الكونيّة ( حُجة الله عليكم ) هي الآيات الخارقة للفيزياء الكونيّة وهي التي ما قبل نُقطة حدث الاقتران المركزيّ وقمركم إلى الشرق مِن نقطة الاقتران المركزيّ وقَمَران آيات خليفة الله المهديّ هُما إلى جهة الغرب لنقطة الاقتران المركزيّ، فقد جعل الله الاقتران المركزيّ هو الحَدّ الفاصل بيني وبينكم، فأقماري إلى الغَرب من نقطة الاقتران المركزيّ وكافّة علماء الفلك في البشر ليعلمون أن أقمار الإمام المهديّ ناصر محمد اليماني هي حقًّا بُدُور المستحيل في علم الفيزياء الفلكيّة لا تحدُث إلا بمعجزة كونيّة وهم على ذلك من الشاهدين فيما بينهم، وأسرّوا النّجوى وصَمَتوا عن الحقّ وهم يعلمون، ولسوف يعلمون أي مُنقَلَبٍ يَنقلِبون، إلّا  الذين تابوا وبيَّنوا قبل أن يُصيبهم الله بعذابه  فإنَّ ربّي غفورٌ رحيمٌ.<br>\r\n<br>\r\nويا مَعشَر الأنصار السابقين الأخيار تذكَّروا بيانًا بعنوان:<br>\r\n </font><a href=\"https://nasser-alyamani.org/showthread.php?p=353480\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">( معلومات فلكيّة لا نَحيدُ عنها حتّى طُلوع الشّمس مِن مَغربها .. )</font></a><font color=\"#cc0000\"><br>\r\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=353480\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">https://nasser-alyamani.org/showthread.php?p=353480</font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=353480\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\"><br>\r\n</font></a><font color=\"#cc0000\">وكونوا على ذلك مِن الشّاهدين.<br>\r\n<br>\r\n وكذلك سوف يحدُث حَدَثًا جديدًا مِن أشراط الساعة الكبُرى  وبأسًا شديدًا قُبَيل العذاب الأكبَر بكوكب سَقَر، فإذا حَدَث حدثًا ما غير مسبوقٍ في أماكنٍ ما  فذلك بُرهان على اقتراب شروق كوكب العذاب ( سَقَر ) من جهةِ الجنوب للأرض تصديقًا لقول الله تعالى: بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ { وَالطُّورِ ‎﴿١﴾‏ وَكِتَابٍ مَّسْطُورٍ ‎﴿٢﴾‏ فِي رَقٍّ مَّنشُورٍ ‎﴿٣﴾‏ وَالْبَيْتِ الْمَعْمُورِ ‎﴿٤﴾‏ وَالسَّقْفِ الْمَرْفُوعِ ‎﴿٥﴾‏ وَالْبَحْرِ الْمَسْجُورِ ‎﴿٦﴾‏ إِنَّ عَذَابَ رَبِّكَ لَوَاقِعٌ ‎﴿٧﴾‏ مَّا لَهُ مِن دَافِعٍ ‎﴿٨﴾‏ يَوْمَ تَمُورُ السَّمَاءُ مَوْرًا ‎﴿٩﴾‏ وَتَسِيرُ الْجِبَالُ سَيْرًا ‎﴿١٠﴾‏ فَوَيْلٌ يَوْمَئِذٍ لِّلْمُكَذِّبِينَ ‎﴿١١﴾‏ الَّذِينَ هُمْ فِي خَوْضٍ يَلْعَبُونَ ‎﴿١٢﴾‏ يَوْمَ يُدَعُّونَ إِلَىٰ نَارِ جَهَنَّمَ دَعًّا ‎﴿١٣﴾‏ هَٰذِهِ النَّارُ الَّتِي كُنتُم بِهَا تُكَذِّبُونَ ‎﴿١٤﴾‏ } صدق الله العظيم [ الطور ].  <br>\r\n<br>\r\n وسلامٌ على المُرسَلين والحمدُ لله ربِّ العالمين..<br>\r\nاللهم قَد بلَّغت اللهم فاشهد؛ معذرةً إليك ربّي ولعلَّهم يَتَّقون.<br>\r\n<br>\r\nخليفةُ الله وعبدُه الإمام المهديّ ناصر محمد اليماني.<br>\r\n_____________</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_43098.html#post_358295",
    "thread_title": "إنذارٌ أخيرٌ لتحقيقِ المَصير ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "358295",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "358295": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

