var RAW_JSON={
    "postid": 110795,
    "threadid": 14250,
    "postcount": 14,
    "title": "الردّ على محمود من القرآن المجيد بالبيان الحقّ لكلمة التّوحيد ..\n",
    "higri": "19-10-1430",
    "meladi": "08-10-2009",
    "time": "11:39 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375519620",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":220036},{\"title\":\"Swahili\",\"postId\":284169},{\"title\":\"Kurd\\u00ee\",\"postId\":321968}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110795\" class=\"pz-post-content\"><span><font><font color=\"#0000ff\"><div style=\"text-align: center;\"><font><font color=\"#000080\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 14 -</font><br>\nالإمام ناصر محمد اليماني<br>\n19 - 10 - 1430 هـ<br>\n08 - 10 - 2009 مـ<br>\n11:39 مساءً<br>\nـــــــــــــــــــــــ<br>\n <br>\n<br>\n<font color=\"#800080\"><u>الردّ على محمود من القرآن المجيد بالبيان الحقّ لكلمة التّوحيد</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسلين وأفضلهم وأعلمهم وأحبّهم إلى الله وأقربّهم محمد رسول الله صلّى الله عليه وآله التوّابين المتطهِّرين وسلم تسليماً، وبعد..<br>\n<br>\nيا محمود، بيني وبينك القرآن المجيد الذي جاء به محمدٌ رسول الله صلّى الله عليه وآله وسلّم، وأدعو النّاس إلى عبادة الله وحده لا شريك له على بصيرةٍ من ربّي. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلْ هَٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّهِ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي وَسُبْحَانَ اللَّهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [يوسف:١٠٨].<br>\n<br>\nوأمر الله عبده ورسوله أن يُجاهدهم بالبصيرة الحقّ إلى الهدى جهاداً كبيراً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَلَا تُطِعِ الْكَافِرِينَ وَجَاهِدْهُمْ بِهِ جِهَادًا كَبِيرًا}</font><font color=\"#0000cd\"> صدق الله العظيم [الفرقان:٥٢]. <br>\n<br>\nوالسؤال الذي يطرح نفسه: ما هي البصيرة التي أمر الله مُحمداً عبده ورسوله أن يُحاجج بها الكُفار؟ والجواب من مُحكم الكتاب. قال الله تعالى: </font><font color=\"#008000\">{وَأَنْ أَتْلُوَ الْقُرْآنَ فَمَنِ اهْتَدَىٰ فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ وَمَنْ ضَلَّ فَقُلْ إِنَّمَا أَنَا مِنَ الْمُنْذِرِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [النمل:٩٢].<br>\n<br>\nوالسؤال الآخر: وهل أمرهم محمدٌ رسول الله صلى الله عليه وآله وسلم أن يجعلوا الوسيلة حصرياً لهُ من دونهم وحرَّم عليهم أن يُنافسوه وجميع عباد الله المُكرمين في حبّ الله وقربه؟ والجواب: قال الله تعالى على لسان رسوله في القرآن المحفوظ من التحريف: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة:٣٥].<br>\n<br>\nوالسؤال: ما هو الهدف في القلب لابتغاء الوسيلة إلى الربّ؟ والجواب ليتنافس العبيد على الربّ المعبود أيّهم أحبّ وأقرب.<br>\n<br>\nمُقاطعة: فما هو سلطان العلم المُحكم من الكتاب على هذه الفتوى الكُبرى؟ والجواب بسلطان العلم من الكتاب لهذه الفتوى الكُبرى \"تنافس العبيد إلى المعبود\" هي قول الله تعالى:</font><font color=\"#008000\"> {يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء:٥٧].<br>\n<br>\nوما الذي يرجوه الأنبياءُ والمؤمنون برسل ربهم المُكرمين من التنافس على الربّ؟ والجواب من مُحكم الكتاب قال الله تعالى: </font><font color=\"#008000\">{يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ}</font><font color=\"#0000cd\"> صدق الله العظيم [الإسراء:٥٧].<br>\n<br>\nوالسؤال الآخر: وما هي رحمته التي يرجوها من ربّهم رُسل الله ومن اتّبعهم فآمن بدعوتهم؟ والجواب من محكم الكتاب قال الله تعالى: </font><font color=\"#008000\">{مُّحَمَّدٌ رَّسُولُ اللَّـهِ وَالَّذِينَ مَعَهُ أَشِدَّاءُ عَلَى الْكُفَّارِ رُحَمَاءُ بَيْنَهُمْ تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِّنَ اللَّـهِ وَرِضْوَانًا سِيمَاهُمْ فِي وُجُوهِهِم مِّنْ أَثَرِ السُّجُودِ ذَٰلِكَ مَثَلُهُمْ فِي التَّوْرَاةِ وَمَثَلُهُمْ فِي الْإِنجِيلِ كَزَرْعٍ أَخْرَجَ شَطْأَهُ فَآزَرَهُ فَاسْتَغْلَظَ فَاسْتَوَىٰ عَلَىٰ سُوقِهِ يُعْجِبُ الزُّرَّاعَ لِيَغِيظَ بِهِمُ الْكُفَّارَ وَعَدَ اللَّـهُ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ مِنْهُم مَّغْفِرَةً وَأَجْرًا عَظِيمًا ﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الفتح].<br>\n<br>\nوالسؤال: فهل رضي الله عنهم ورضوا عنه؟ والجواب من مُحكم الكتاب قال الله تعالى: </font><font color=\"#008000\">{وَالسَّابِقُونَ الْأَوَّلُونَ مِنَ الْمُهَاجِرِينَ وَالْأَنْصَارِ وَالَّذِينَ اتَّبَعُوهُمْ بِإِحْسَانٍ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ وَأَعَدَّ لَهُمْ جَنَّاتٍ تَجْرِي تَحْتَهَا الْأَنْهَارُ خَالِدِينَ فِيهَا أَبَدًا ذَٰلِكَ الْفَوْزُ الْعَظِيمُ}</font><font color=\"#0000cd\"> صدق الله العظيم [التوبة:١٠٠].<br>\n<br>\nوما هو هدف الأنبياء ومن آمن بدعوتهم واتبعهم ممن يعبدون رضوان الله، فما يرجون من ذلك؟ والجواب من مُحكم الكتاب قال الله تعالى: </font><font color=\"#008000\">{تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِّنَ اللَّهِ وَرِضْوَانًا}</font><font color=\"#0000cd\"> صدق الله العظيم [الفتح:٢٩].<br>\n<br>\nسؤال: وما هو فضل الله الذي عرّفهم به؟ والجواب من محكم الكتاب قال الله تعالى: </font><font color=\"#008000\">{وَيُدْخِلُهُمُ الْجَنَّةَ عَرَّفَهَا لَهُمْ} </font><font color=\"#0000cd\">صدق الله العظيم [محمد:٦].<br>\n<br>\nوما هو التعريف لجنَّته في الكتاب؟ والجواب من محكم الكتاب قال الله تعالى:</font><font color=\"#008000\"> {مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ أُكُلُهَا دَائِمٌ وَظِلُّهَا تِلْكَ عُقْبَى الَّذِينَ اتَّقَوْا وَعُقْبَى الْكَافِرِينَ النَّارُ}</font><font color=\"#0000cd\"> صدق الله العظيم [الرعد:٣٥].<br>\n<br>\nوقال تعالى: </font><font color=\"#008000\">{مَثَلُ الْجَنَّةِ الَّتِي وُعِدَ الْمُتَّقُونَ فِيهَا أَنْهَارٌ مِنْ مَاءٍ غَيْرِ آسِنٍ وَأَنْهَارٌ مِنْ لَبَنٍ لَمْ يَتَغَيَّرْ طَعْمُهُ وَأَنْهَارٌ مِنْ خَمْرٍ لَذَّةٍ لِلشَّارِبِينَ وَأَنْهَارٌ مِنْ عَسَلٍ مُصَفًّى وَلَهُمْ فِيهَا مِنْ كُلِّ الثَّمَرَاتِ وَمَغْفِرَةٌ مِنْ رَبِّهِمْ كَمَنْ هُوَ خَالِدٌ فِي النَّارِ وَسُقُوا مَاءً حَمِيمًا فَقَطَّعَ أَمْعَاءَهُمْ} </font><font color=\"#0000cd\">صدق الله العظيم [محمد:١٥].<br>\n<br>\nوقال تعالى: </font><font color=\"#008000\">{وَبَشِّرِ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ أَنَّ لَهُمْ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ كُلَّمَا رُزِقُوا مِنْهَا مِنْ ثَمَرَةٍ رِزْقًا قَالُوا هَٰذَا الَّذِي رُزِقْنَا مِنْ قَبْلُ وَأُتُوا بِهِ مُتَشَابِهًا وَلَهُمْ فِيهَا أَزْوَاجٌ مُطَهَّرَةٌ وَهُمْ فِيهَا خَالِدُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:٢٥].<br>\n<br>\nوقال تعالى: </font><font color=\"#008000\">{وَدَانِيَةً عَلَيْهِمْ ظِلَالُهَا وَذُلِّلَتْ قُطُوفُهَا تَذْلِيلًا ﴿١٤﴾ وَيُطَافُ عَلَيْهِمْ بِآنِيَةٍ مِنْ فِضَّةٍ وَأَكْوَابٍ كَانَتْ قَوَارِيرَا ﴿١٥﴾ قَوَارِيرَ مِنْ فِضَّةٍ قَدَّرُوهَا تَقْدِيرًا ﴿١٦﴾ وَيُسْقَوْنَ فِيهَا كَأْسًا كَانَ مِزَاجُهَا زَنْجَبِيلًا ﴿١٧﴾ عَيْنًا فِيهَا تُسَمَّىٰ سَلْسَبِيلًا ﴿١٨﴾ وَيَطُوفُ عَلَيْهِمْ وِلْدَانٌ مُخَلَّدُونَ إِذَا رَأَيْتَهُمْ حَسِبْتَهُمْ لُؤْلُؤًا مَنْثُورًا ﴿١٩﴾ وَإِذَا رَأَيْتَ ثَمَّ رَأَيْتَ نَعِيمًا وَمُلْكًا كَبِيرًا ﴿٢٠﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الإنسان].<br>\n<br>\nوقال تعالى: </font><font color=\"#008000\">{فِي جَنَّةٍ عَالِيَةٍ ﴿١٠﴾ لَا تَسْمَعُ فِيهَا لَاغِيَةً ﴿١١﴾ فِيهَا عَيْنٌ جَارِيَةٌ ﴿١٢﴾ فِيهَا سُرُرٌ مَرْفُوعَةٌ ﴿١٣﴾ وَأَكْوَابٌ مَوْضُوعَةٌ ﴿١٤﴾ وَنَمَارِقُ مَصْفُوفَةٌ ﴿١٥﴾ وَزَرَابِيُّ مَبْثُوثَةٌ ﴿١٦﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الغاشية].<br>\n<br>\nوقال تعالى:</font><font color=\"#008000\"> {يُحَلَّوْنَ فِيهَا مِنْ أَسَاوِرَ مِنْ ذَهَبٍ وَلُؤْلُؤًا وَلِبَاسُهُمْ فِيهَا حَرِيرٌ} </font><font color=\"#0000cd\">صدق الله العظيم [فاطر:٣٣].<br>\n<br>\nوقال تعالى: </font><font color=\"#008000\">{عَالِيَهُمْ ثِيَابُ سُنْدُسٍ خُضْرٌ وَإِسْتَبْرَقٌ وَحُلُّوا أَسَاوِرَ مِنْ فِضَّةٍ وَسَقَاهُمْ رَبُّهُمْ شَرَابًا طَهُورًا} </font><font color=\"#0000cd\">صدق الله العظيم [الإنسان:٢١]. <br>\n<br>\nوقال تعالى: </font><font color=\"#008000\">{مُتَّكِئِينَ عَلَىٰ رَفْرَفٍ خُضْرٍ وَعَبْقَرِيٍّ حِسَانٍ} </font><font color=\"#0000cd\">صدق الله العظيم [الرحمن:٧٦].<br>\n<br>\nوقال تعالى: </font><font color=\"#008000\">{مُتَّكِئِينَ فِيهَا عَلَى الْأَرَائِكِ لَا يَرَوْنَ فِيهَا شَمْسًا وَلَا زَمْهَرِيرًا} </font><font color=\"#0000cd\">صدق الله العظيم [الإنسان:١٣].<br>\n<br>\nوقال تعالى: </font><font color=\"#008000\">{إِنَّ الْمُتَّقِينَ فِي مَقَامٍ أَمِينٍ ﴿٥١﴾ فِي جَنَّاتٍ وَعُيُونٍ ﴿٥٢﴾ يَلْبَسُونَ مِنْ سُنْدُسٍ وَإِسْتَبْرَقٍ مُتَقَابِلِينَ ﴿٥٣﴾ كَذَٰلِكَ وَزَوَّجْنَاهُمْ بِحُورٍ عِينٍ ﴿٥٤﴾ يَدْعُونَ فِيهَا بِكُلِّ فَاكِهَةٍ آمِنِينَ ﴿٥٥﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الدخان].<br>\n<br>\nوقال تعالى: </font><font color=\"#008000\">{يُطَافُ عَلَيْهِمْ بِصِحَافٍ مِنْ ذَهَبٍ وَأَكْوَابٍ وَفِيهَا مَا تَشْتَهِيهِ الْأَنْفُسُ وَتَلَذُّ الْأَعْيُنُ وَأَنْتُمْ فِيهَا خَالِدُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الزخرف:٧١]. <br>\n<br>\nوقال تعالى: </font><font color=\"#008000\">{فِيهِنَّ قَاصِرَاتُ الطَّرْفِ لَمْ يَطْمِثْهُنَّ إِنْسٌ قَبْلَهُمْ وَلَا جَانٌّ ﴿٥٦﴾ فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ ﴿٥٧﴾ كَأَنَّهُنَّ الْيَاقُوتُ وَالْمَرْجَانُ ﴿٥٨﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الرحمن]. <br>\n<br>\nوقال تعالى: </font><font color=\"#008000\">{فِيهِنَّ خَيْرَاتٌ حِسَانٌ ﴿٧٠﴾ فَبِأَيِّ آلَاءِ رَبِّكُمَا تُكَذِّبَانِ ﴿٧١﴾ حُورٌ مَقْصُورَاتٌ فِي الْخِيَامِ ﴿٧٢﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الرحمن].<br>\n<br>\nوقال تعالى:</font><font color=\"#008000\"> {فَلَا تَعْلَمُ نَفْسٌ مَا أُخْفِيَ لَهُمْ مِنْ قُرَّةِ أَعْيُنٍ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [السجدة:١٧].<br>\n<br>\nوقال تعالى: </font><font color=\"#008000\">{لِلَّذِينَ أَحْسَنُوا الْحُسْنَىٰ وَزِيَادَةٌ وَلَا يَرْهَقُ وُجُوهَهُمْ قَتَرٌ وَلَا ذِلَّةٌ أُولَٰئِكَ أَصْحَابُ الْجَنَّةِ هُمْ فِيهَا خَالِدُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [يونس:٢٦].<br>\n<br>\nمهلاً مهلاً وما هو الزائد على جنات النعيم؟ والجواب من محكم الكتاب؛ قال الله تعالى: </font><font color=\"#008000\">{تَرَاهُمْ رُكَّعًا سُجَّدًا يَبْتَغُونَ فَضْلًا مِّنَ اللَّهِ <u>وَرِضْوَانًا</u>}</font><font color=\"#0000cd\"> صدق الله العظيم [الفتح:٢٩].<br>\n<br>\nإذاً، النعيم الذي يزيد على جنّة النّعيم هو نعيم رضوان الله عليهم. السائل يقول: مهلاً مهلاً وكيف يكون نعيم رضوانه على عباده، فهل هو نعيم روحيٌّ في قلوبهم أم نعيمٌ ماديٌّ؟ والجواب من مُحكم الكتاب: بل هو نعيم رضوان الربّ روحٌ يلقيها في القلب. وقال الله تعالى:</font><font color=\"#008000\"> {فَأَمَّا إِنْ كَانَ مِنَ الْمُقَرَّبِينَ ﴿٨٨﴾ فَرَوْحٌ وَرَيْحَانٌ وَجَنَّتُ نَعِيمٍ ﴿٨٩﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الواقعة].<br>\n<br>\nسؤال يطرح نفسه: فهل نعيمُ الجنّة أكبر أم نعيم رضوان الله على عباده؟ والجواب من مُحكم الكتاب: </font><font color=\"#008000\">{وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ}</font><font color=\"#0000cd\"> صدق الله العظيم [التوبة:٧٢].<br>\n<br>\nوعن النعيم الأعظم سوف يُسألون لأنّ فيه سرّ الحكمة من خلقهم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{أَلْهَاكُمُ التَّكَاثُرُ ﴿١﴾ حَتَّىٰ زُرْتُمُ الْمَقَابِرَ ﴿٢﴾ كَلَّا سَوْفَ تَعْلَمُونَ ﴿٣﴾ ثُمَّ كَلَّا سَوْفَ تَعْلَمُونَ ﴿٤﴾ كَلَّا لَوْ تَعْلَمُونَ عِلْمَ الْيَقِينِ ﴿٥﴾ لَتَرَوُنَّ الْجَحِيمَ ﴿٦﴾ ثُمَّ لَتَرَوُنَّهَا عَيْنَ الْيَقِينِ ﴿٧﴾ ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ ﴿٨﴾} </font><font color=\"#0000cd\">صدق الله العظيم [التكاثر].<br>\n<br>\nسؤال آخر: وماهو سرّ الحكمة من خلق الله لعباده هل لكي يدخلهم جنته أو يعذبهم بناره؟ والجواب من مُحكم الكتاب قال الله تعالى: </font><font color=\"#008000\">{وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ}</font><font color=\"#0000cd\"> صدق الله العظيم [الذاريات:٥٦].<br>\n<br>\n</font><font color=\"#008000\"> {وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَسُولًا أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ}</font><font color=\"#0000cd\"> صدق الله العظيم [النحل:٣٦].<br>\n</font><font color=\"#008000\"><br>\n {وَقَضَى رَبُّكَ أَلَّا تَعْبُدُوا إِلَّا إِيَّاهُ}</font><font color=\"#0000cd\"> صدق الله العظيم [الإسراء:٢٣].<br>\n<br>\n </font><font color=\"#008000\">{وَاعْبُدُوا اللَّهَ وَلَا تُشْرِكُوا بِهِ شَيْئًا} </font><font color=\"#0000cd\">صدق الله العظيم [النساء:٣٦].<br>\n<br>\nسؤال هام. قال الله تعالى:</font><font color=\"#008000\"> {اعْلَمُوا أَنَّمَا الْحَيَاةُ الدُّنْيَا لَعِبٌ وَلَهْوٌ وَزِينَةٌ وَتَفَاخُرٌ بَيْنَكُمْ وَتَكَاثُرٌ فِي الْأَمْوَالِ وَالْأَوْلَادِ كَمَثَلِ غَيْثٍ أَعْجَبَ الْكُفَّارَ نَبَاتُهُ ثُمَّ يَهِيجُ فَتَرَاهُ مُصْفَرًّا ثُمَّ يَكُونُ حُطَامًا} </font><font color=\"#0000cd\">صدق الله العظيم [الحديد:20].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تُلْهِكُمْ أَمْوَالُكُمْ وَلَا أَوْلَادُكُمْ عَنْ ذِكْرِ اللَّهِ وَمَنْ يَفْعَلْ ذَٰلِكَ فَأُولَٰئِكَ هُمُ الْخَاسِرُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [المنافقون:٩]. <br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا النَّاسُ إِنَّ وَعْدَ اللَّهِ حَقٌّ فَلَا تَغُرَّنَّكُمُ الْحَيَاةُ الدُّنْيَا وَلَا يَغُرَّنَّكُمْ بِاللَّهِ الْغَرُورُ}</font><font color=\"#0000cd\"> صدق الله العظيم [فاطر:٥].<br>\n<br>\nوالسؤال هو فإذا ألهَتهُم الحياة الدُّنيا عن الحكمة من خلقهم حتى قُضي أجلهم، فما الذي سوف يسألهم الله عنه يوم لقائه؟ والجواب من مُحكم الكتاب: </font><font color=\"#008000\">{أَلْهَاكُمُ التَّكَاثُرُ ﴿١﴾ حَتَّىٰ زُرْتُمُ الْمَقَابِرَ ﴿٢﴾ كَلَّا سَوْفَ تَعْلَمُونَ ﴿٣﴾ ثُمَّ كَلَّا سَوْفَ تَعْلَمُونَ ﴿٤﴾ كَلَّا لَوْ تَعْلَمُونَ عِلْمَ الْيَقِينِ ﴿٥﴾ لَتَرَوُنَّ الْجَحِيمَ ﴿٦﴾ ثُمَّ لَتَرَوُنَّهَا عَيْنَ الْيَقِينِ ﴿٧﴾ ثُمَّ لَتُسْأَلُنَّ يَوْمَئِذٍ عَنِ النَّعِيمِ ﴿٨﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [التكاثر]. الآن تبيّن للناس الحكمة من خلقهم فيقتضي سرّ الحكمة من خلقهم في النّعيم الذي ألهاهُم عنه التّكاثر في الحياة الدُنيا وزينتها، فعن النّعيم الذي ألهاهم عنه التكاثر في الحياة الدُنيا سوف يُسألون لأنّه الحكمة من خلقهم في هذه الحياة كما بيّنتُ للناس من الكتاب.<br>\n<br>\nوالسؤال الهام: فهل نعيم رضوان الله هو حقاً أكبر من جنة النّعيم التي وعدهم بها؟ والجواب من مُحكم الكتاب قال الله تعالى: </font><font color=\"#008000\">{وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ} </font><font color=\"#0000cd\">صدق الله العظيم [التوبة:٧٢].<br>\n<br>\nإذاً ذلك النّعيم الذي يزيد على نعيم الجنّة هو نعيم رضوان الرحمن. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{لِلَّذِينَ أَحْسَنُوا الْحُسْنَىٰ وَزِيَادَةٌ وَلَا يَرْهَقُ وُجُوهَهُمْ قَتَرٌ وَلَا ذِلَّةٌ أُولَٰئِكَ أَصْحَابُ الْجَنَّةِ هُمْ فِيهَا خَالِدُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [يونس:٢٦].<br>\n<br>\nوتصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {ادْخُلُوهَا بِسَلَامٍ ذَٰلِكَ يَوْمُ الْخُلُودِ ﴿٣٤﴾ لَهُمْ مَا يَشَاءُونَ فِيهَا وَلَدَيْنَا مَزِيدٌ ﴿٣٥﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [ق].<br>\n<br>\n<u>فقد تبيّن أنّ المزيد هو ليس رؤية الله كما يقولون على الله الذين لا يعلمون بل النّعيم الزائد هو نعيم زائد على جنة النّعيم بل هو أعظمُ وأكبر منها وهو نعيم رضوان الله</u>. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {وَعَدَ اللَّهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ اللَّهِ أَكْبَرُ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ}</font><font color=\"#0000cd\"> صدق الله العظيم [التوبة:٧٢].<br>\n<br>\nإذاً يا ناصر محمد اليماني علِّمني ما هي الدرجة العاليّة في الجنة التي يرجو كُلّ عبدٍ من عباد الله من الأنبياء والصالحين الربانيين أن يكون هو صاحبها؟ والجواب من مُحكم الكتاب إنّ الجنة التي وعد الله بها المُتّقون <u>هي غُرفة واحدة عرضها السماوات والأرض</u>. تصديقاً لقول الله تعالى:<br>\n</font><font color=\"#008000\"> {وَعِبَادُ الرَّحْمَٰنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْنًا وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا ﴿٦٣﴾ وَالَّذِينَ يَبِيتُونَ لِرَبِّهِمْ سُجَّدًا وَقِيَامًا ﴿٦٤﴾ وَالَّذِينَ يَقُولُونَ رَبَّنَا اصْرِفْ عَنَّا عَذَابَ جَهَنَّمَ إِنَّ عَذَابَهَا كَانَ غَرَامًا ﴿٦٥﴾ إِنَّهَا سَاءَتْ مُسْتَقَرًّا وَمُقَامًا ﴿٦٦﴾ وَالَّذِينَ إِذَا أَنْفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَٰلِكَ قَوَامًا ﴿٦٧﴾ وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَٰهًا آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بالحقّ وَلَا يَزْنُونَ وَمَنْ يَفْعَلْ ذَٰلِكَ يَلْقَ أَثَامًا ﴿٦٨﴾ يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا ﴿٦٩﴾ إِلَّا مَنْ تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَٰئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ ۗ وَكَانَ اللَّهُ غَفُورًا رَحِيمًا ﴿٧٠﴾ وَمَنْ تَابَ وَعَمِلَ صَالِحًا فَإِنَّهُ يَتُوبُ إِلَى اللَّهِ مَتَابًا ﴿٧١﴾ وَالَّذِينَ لَا يَشْهَدُونَ الزُّورَ وَإِذَا مَرُّوا بِاللَّغْوِ مَرُّوا كِرَامًا ﴿٧٢﴾ وَالَّذِينَ إِذَا ذُكِّرُوا بِآيَاتِ رَبِّهِمْ لَمْ يَخِرُّوا عَلَيْهَا صُمًّا وَعُمْيَانًا ﴿٧٣﴾ وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا ﴿٧٤﴾ أُولَٰئِكَ <u>يُجْزَوْنَ الْغُرْفَةَ بِمَا صَبَرُوا</u> وَيُلَقَّوْنَ فِيهَا تَحِيَّةً وَسَلَامًا ﴿٧٥﴾ خَالِدِينَ فِيهَا حَسُنَتْ مُسْتَقَرًّا وَمُقَامًا ﴿٧٦﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الفرقان].<br>\n<br>\nإذاً الجنة التي عرضها السماوات والأرض تتكون من غُرفةٍ كُبرى وداخلها غُرف مبنيّة من فوقها غُرف. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{لَكِنِ الَّذِينَ اتَّقَوْا رَبَّهُمْ لَهُمْ غُرَفٌ مِنْ فَوْقِهَا غُرَفٌ مَبْنِيَّةٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [الزمر:٢٠].<br>\n<br>\nوأعلى غُرفة فيها مُلتصقة بعرش الرحمن ولا ينبغي إلا أن تكون لعبدٍ واحدٍ من عباد الله سواءً يكون من عباد الله الصالحين أو من الأنبياء والمُرسلين، فأيُّهم أقرب إلى الله يسكنها وعليها يتنافسون أيُّهم أقرب إلى الله لكي يفوزوا بها، وكُلّ عبد من عباد الرحمن الربانيين يرجو أن يكون هو ذلك العبد. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ <u>أَيُّهُمْ أَقْرَبُ</u> وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء]. <br>\n<br>\nفابتغوا إلى ربِّهم الوسيلة أيُّهم أقرب حتى يكون صاحب تلك الغرفة العالية في قمة الجنّة؛ بل هي طيرمانة الجنّة التي عرضها السماوات والارض، فظنّ سليمان أنّ الوسيلة هي الجهاد في سبيل الله وإعلاء كلمة الله في الأرض وادخال الناس في الإسلام طوعاً أو كرها وهم صاغرون، ولذلك قال: </font><font color=\"#008000\">{رَبِّ اغْفِرْ لِي وَهَبْ لِي مُلْكًا لَا يَنْبَغِي لِأَحَدٍ مِنْ بَعْدِي إِنَّكَ أَنْتَ الْوَهَّابُ} </font><font color=\"#0000cd\">صدق الله العظيم [ص:٣٥]. <br>\n<br>\nوحين علم أنهُ يُعبد غير الله في سبأ كتب إليهم وقال: </font><font color=\"#008000\">{إِنَّهُ مِنْ سُلَيْمَانَ وَإِنَّهُ بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ ﴿٣٠﴾ أَلَّا تَعْلُوا عَلَيَّ وَأْتُونِي مُسْلِمِينَ ﴿٣١﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النمل].<br>\n<br>\nوحين أرسلت له ملكة سبأ بهديةٍ أطناناً من الذهب الخالص، قال: </font><font color=\"#008000\">{فَلَمَّا جَاءَ سُلَيْمَانَ قَالَ أَتُمِدُّونَنِ بِمَالٍ فَمَا آتَانِيَ اللَّهُ خَيْرٌ مِمَّا آتَاكُمْ بَلْ أَنْتُمْ بِهَدِيَّتِكُمْ تَفْرَحُونَ ﴿٣٦﴾ ارْجِعْ إِلَيْهِمْ فَلَنَأْتِيَنَّهُمْ بِجُنُودٍ لَا قِبَلَ لَهُمْ بِهَا وَلَنُخْرِجَنَّهُمْ مِنْهَا أَذِلَّةً وَهُمْ صَاغِرُونَ ﴿٣٧﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النمل].<br>\n<br>\nوأراد أن يقطع السبيل على الآخرين من عباد الرحمن فيفوز هو بالدرجة العالية الرفيعة ولكنّ الله آتاه ملكاً لا ينبغي لأحدٍ من بعده من أهل بيته فمَلَكَ الجنّ والطير والريح فكيف يستطيعون أن يرثوها من بعده؟ فأما درجة الغرفة العالية في الجنة فلم ينَلها هو وآتاه الله من غرف الأنبياء دونها ولم يضيع الله أجره ولكنه لم يدرك الوسيلة الحقّ.<br>\n<br>\nوهكذا يبحث عباد الله المُقربون عن الوسيلة الحقّ ليفوزوا بالدرجة العالية الرفيعة في الجنة كما عرّفناها لكم من محكم الكتاب إنها أعلى الغرف المبنيّة في جنات النعيم؛ بل هي طيرمانة مبنيّة في قمة جنة النعيم سقفها عرش الرحمن مباشرةً وليس بينها وبين ذات الرحمن إلا الحجاب، ولذلك يتنافس عليها كافة عباد الله المُقربون. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء:٥٧].<br>\n<br>\nإذاً يا أيها الإمام ناصر محمد اليماني فمن الذي فاز بها من عباد الله؟ ثمّ يردّ عليكم الإمام المهديّ إلى النعيم الأعظم ناصر محمد اليماني وأقول: فاز بها في علم الكتاب الإمام المهديّ ناصر محمد اليماني كما بشّره بذلك مُحمدٌ رسول الله -صلى الله عليه وآله وسلم- حين قابله في الرؤيا الحقّ، ثم بشره مُحمدٌ رسول الله بها بإذن الله ثم أهداها لجدّه قُربةً إلى ربه كوسيلة إلى الرحمن لتحقيق النعيم الأعظم منها فيكون الله راضياً في نفسه، وأعوذُ بالله أن أرضى بها وأنا أعلم ما يقوله الرحمن في نفسه بسبب ظُلم عباده لأنفسهم: </font><font color=\"#008000\">{يَا حَسْرَةً عَلَى الْعِبَادِ مَا يَأْتِيهِمْ مِنْ رَسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٣٠﴾ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُمْ مِنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ﴿٣١﴾ وَإِنْ كُلٌّ لَمَّا جَمِيعٌ لَدَيْنَا مُحْضَرُونَ ﴿٣٢﴾} </font><font color=\"#0000cd\">صدق الله العظيم [يس].<br>\n<br>\nمهلاً مهلاً، <u>ومتى يقول الله ذلك في نفسه</u>؟ والجواب من محكم الكتاب حين يُهلكهم بسبب تكذيبهم لرسل ربهم. وقال الله تعالى:</font><font color=\"#008000\"> {وَاضْرِبْ لَهُم مَّثَلًا أَصْحَابَ الْقَرْيَةِ إِذْ جَاءَهَا الْمُرْسَلُونَ ﴿</font><font color=\"#008000\">١٣</font><font color=\"#008000\">﴾ إِذْ أَرْسَلْنَا إِلَيْهِمُ اثْنَيْنِ فَكَذَّبُوهُمَا فَعَزَّزْنَا بِثَالِثٍ فَقَالُوا إِنَّا إِلَيْكُم مُّرْسَلُونَ ﴿</font><font color=\"#008000\">١٤</font><font color=\"#008000\">﴾ قَالُوا مَا أَنتُمْ إِلَّا بَشَرٌ مِّثْلُنَا وَمَا أَنزَلَ الرَّحْمَـٰنُ مِن شَيْءٍ إِنْ أَنتُمْ إِلَّا تَكْذِبُونَ ﴿</font><font color=\"#008000\">١٥</font><font color=\"#008000\">﴾ قَالُوا رَبُّنَا يَعْلَمُ إِنَّا إِلَيْكُمْ لَمُرْسَلُونَ ﴿</font><font color=\"#008000\">١٦</font><font color=\"#008000\">﴾ وَمَا عَلَيْنَا إِلَّا الْبَلَاغُ الْمُبِينُ ﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾ قَالُوا إِنَّا تَطَيَّرْنَا بِكُمْ لَئِن لَّمْ تَنتَهُوا لَنَرْجُمَنَّكُمْ وَلَيَمَسَّنَّكُم مِّنَّا عَذَابٌ أَلِيمٌ ﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾ قَالُوا طَائِرُكُم مَّعَكُمْ أَئِن ذُكِّرْتُم بَلْ أَنتُمْ قَوْمٌ مُّسْرِفُونَ ﴿</font><font color=\"#008000\">١٩</font><font color=\"#008000\">﴾ وَجَاءَ مِنْ أَقْصَى الْمَدِينَةِ رَجُلٌ يَسْعَىٰ قَالَ يَا قَوْمِ اتَّبِعُوا الْمُرْسَلِينَ ﴿</font><font color=\"#008000\">٢٠</font><font color=\"#008000\">﴾ اتَّبِعُوا مَن لَّا يَسْأَلُكُمْ أَجْرًا وَهُم مُّهْتَدُونَ ﴿</font><font color=\"#008000\">٢١</font><font color=\"#008000\">﴾ وَمَا لِيَ لَا أَعْبُدُ الَّذِي فَطَرَنِي وَإِلَيْهِ تُرْجَعُونَ﴿</font><font color=\"#008000\">٢٢</font><font color=\"#008000\">﴾ أَأَتَّخِذُ مِن دُونِهِ آلِهَةً إِن يُرِدْنِ الرَّحْمَـٰنُ بِضُرٍّ لَّا تُغْنِ عَنِّي شَفَاعَتُهُمْ شَيْئًا وَلَا يُنقِذُونِ ﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾ إِنِّي إِذًا لَّفِي ضَلَالٍ مُّبِينٍ﴿</font><font color=\"#008000\">٢٤</font><font color=\"#008000\">﴾ إِنِّي آمَنتُ بِرَبِّكُمْ فَاسْمَعُونِ ﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾ قِيلَ ادْخُلِ الْجَنَّةَ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ ﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾ بِمَا غَفَرَ لِي رَبِّي وَجَعَلَنِي مِنَ الْمُكْرَمِينَ ﴿</font><font color=\"#008000\">٢٧</font><font color=\"#008000\">﴾وَمَا أَنزَلْنَا عَلَىٰ قَوْمِهِ مِن بَعْدِهِ مِن جُندٍ مِّنَ السَّمَاءِ وَمَا كُنَّا مُنزِلِينَ ﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾ إِن كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾ يَا حَسْرَةً عَلَى الْعِبَادِ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ﴿</font><font color=\"#008000\">٣١</font><font color=\"#008000\">﴾ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ ﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [يس].<br>\n<br>\nولن يتحقق النعيم الأعظم فيكون الله راضياً في نفسه على عباده حتى يدخل الناس في رحمته فيجعلهم أمّةً واحدةً. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {وَلَوْ شَاءَ رَبُّكَ لآمَنَ مَنْ فِي الأَرْضِ كُلُّهُمْ جَمِيعًا}</font><font color=\"#0000cd\"> صدق الله العظيم [يونس:٩٩].<br>\n<br>\nوتصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {وَلَوْ شَاءَ اللَّهُ لَجَعَلَكُمْ أُمَّةً وَاحِدَةً وَلَٰكِنْ لِيَبْلُوَكُمْ فِي مَا آتَاكُمْ فَاسْتَبِقُوا الْخَيْرَاتِ إِلَى اللَّهِ مَرْجِعُكُمْ جَمِيعًا فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ فِيهِ تَخْتَلِفُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [المائدة:٤٨].<br>\n<br>\nوتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلَا يَزَالُونَ مُخْتَلِفِينَ ﴿١١٨﴾ إِلَّا مَنْ رَحِمَ رَبُّكَ وَلِذَٰلِكَ خَلَقَهُمْ ۗ وَتَمَّتْ كَلِمَةُ رَبِّكَ لَأَمْلَأَنَّ جَهَنَّمَ مِنَ الْجِنَّةِ وَالنَّاسِ أَجْمَعِينَ ﴿١١٩﴾} </font><font color=\"#0000cd\">صدق الله العظيم [هود].<br>\n<br>\nمهلاً مهلاً أيها الإمام ناصر محمد اليماني، فهل خلقهم الله للاختلاف؟ ألم يقل الله تعالى: </font><font color=\"#008000\">{وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلَا يَزَالُونَ مُخْتَلِفِينَ ﴿١١٨﴾ إِلَّا مَنْ رَحِمَ رَبُّكَ وَلِذَٰلِكَ خَلَقَهُمْ ۗ وَتَمَّتْ كَلِمَةُ رَبِّكَ لَأَمْلَأَنَّ جَهَنَّمَ مِنَ الْجِنَّةِ وَالنَّاسِ أَجْمَعِينَ ﴿١١٩﴾} </font><font color=\"#0000cd\">صدق الله العظيم [هود].<br>\n<br>\nالجواب من مُحكم الكتاب لم يخلقهم الله للاختلاف. وقال الله تعالى:</font><font color=\"#008000\"> {وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ} </font><font color=\"#0000cd\">صدق الله العظيم [الذاريات:٥٦]. <br>\n<br>\nإذاً أيّها الإمام فما يقصد بقوله تعالى: </font><font color=\"#008000\">{وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلَا يَزَالُونَ مُخْتَلِفِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [هود:١١٨]. <br>\n<br>\nوالجواب من محكم الكتاب: </font><font color=\"#008000\">{فَرِيقًا هَدَىٰ وَفَرِيقًا حَقَّ عَلَيْهِمُ الضَّلَالَةُ إِنَّهُمُ اتَّخَذُوا الشَّيَاطِينَ أَوْلِيَاءَ مِنْ دُونِ اللَّهِ وَيَحْسَبُونَ أَنَّهُمْ مُهْتَدُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف:٣٠]. <br>\n<br>\nإذاً أيّها الإمام، فلماذا يقول الله تعالى:</font><font color=\"#008000\"> {إِلا مَنْ رَحِمَ رَبُّكَ وَلِذَلِكَ خَلَقَهُمْ} </font><font color=\"#0000cd\">صدق الله العظيم، وذلك صاحب الهدف الأعظم عبد النّعيم الأعظم من جنات النّعيم الذي لم يتّخذ النّعيم الأعظم وسيلة لتحقيق النّعيم الأصغر الدرجة العالية الرفيعة في جنة النّعيم؛ بل اتّخذ الدرجة العالية الرفيعة في جنة النعيم وسيلة لتحقيق النعيم الأعظم فأنفقها لجدّه قُربة إلى ربه لتحقيق النعيم الأعظم منها وهو أن يكون الله راضياً في نفسه، وكيف يكون راضياً في نفسه؟ وذلك حتى يجعل الناس كُلهم أجمعين أمّةً واحدةً على صراطٍ مُستقيم.<br>\n<br>\nمهلاً مهلاً أيُّها الإمام وهل تقصد أنّ الله خلقهم من أجل المهدي؟ والجواب أعوذُ بالله من غضب الله وما أنا إلا عبد من عباد الله الصالحين بل يقصد بقوله: </font><font color=\"#008000\">{إِلا مَنْ رَحِمَ رَبُّكَ وَلِذَلِكَ خَلَقَهُمْ}</font><font color=\"#0000cd\"> صدق الله العظيم، أي إنّ الله رحم الإمام المهديّ بتحقيق الهدف الذي خلقهم الله من أجله ليتحقق نعيم الإمام المهديّ الأعظم من جنات النعيم وهو أن يكون الله راضياً في نفسه، وكيف يكون راضياً في نفسه؟ وذلك حتى يجعل الناس أمّةً واحدةً على صراطٍ مُستقيمٍ يعبدون الله وحده لا يشركون به شيئاً.<br>\n<br>\nأفلا ترى يا محمود أنّك ظلمت الإمام المهديّ ظُلماً عظيماً؟ وها نحن قد أكرمناك بهذا البيان العظيم إن شئت الهدى كمحاولةٍ أخيرةٍ لإنقاذك إن لم تكن من شياطين البشر، وأقمنا عليك الحجّة بالحقّ وتثبيتاً للأنصار السابقين الأخيار الذين زلزلتهم يا محمود زلزالاً شديداً إلا قليلاً منهم، وكيف لا يغضب الله عليك يا محمود والفتنة عن الحقّ لهي أشدُّ عند الله إثماً من القتل في الكتاب أن تفتن المؤمن عن الحقّ يا محمود؟ فساعةً تخاطب بخطاب الأنثى وساعة بخطاب الذكر! ولا يهمّني تكون ذكراً أم أنثى؛ بل يهمني أن تهتدي إلى صراط مستقيم فتعبد الله وحده لا شريك فلا تفضِّل الإمام المهديّ في حبِّ الله وقربه ولا أحداً من أنبياء الله ورسله، فهل وجدت يا محمود أن أحداً من الأنبياء الذين فَّضل الله بعضهم على بعض، فهل وجدت الأدنى تفضيلاً قد فضّل الذين فضّلهم الله عليه أن يكون أقرب منه إلى ربه؟ والجواب: كلا ثم كلا بل يتنافسون على ربّهم أيّهم أقرب. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ}</font><font color=\"#0000cd\"> صدق الله العظيم [الإسراء:٥٧]. <br>\n<br>\nولكن للأسف إن أكثر الناس لا يؤمنون، وكذلك للأسف إن القليل الذين آمنوا لا يؤمن أكثرهم إلا وهم مشركون بربهم عباده المُقرّبين. وقال الله تعالى: </font><font color=\"#008000\">{وَمَا يُؤْمِنُ أَكْثَرُهُمْ بِاللَّهِ إِلَّا وَهُمْ مُشْرِكُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [يوسف:١٠٦].<br>\n<br>\nويا معشر المُسلمين والناس أجمعين، كيف يكون على الضلال الإمام المهديّ الذي يدعوكم إلى عبادة الله وحده لا شريك له؟ فهل إذا اتّبعتموني ترون أنّكم قد ضللتم عن الصراط المُستقيم بعبادة الله وحده لا شريك له. أفلا تتّقون يا معشر المُسلمين المؤمنين بالقرآن العظيم؟ فهل أحاجّكم إلا بالقرآن العربي المُبين لعالمكم وجاهلكم؟ ولكن مُشكلتكم هي إنكم ترفضون أن تعبدوا الله وحده فتتنافسوا على حُبه وقربه كما أمركم الله في مُحكم كتابه في قول الله تعالى:</font><font color=\"#008000\"> {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة:٣٥]. <br>\n<br>\nبمعنى أن تبتغوا إلى ربكم الوسيلة أيُّكم أحب وأقرب. تصديقا لقول الله تعالى: </font><font color=\"#008000\">{يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء:٥٧]. <br>\n<br>\nألا والله لو يسأل الإمام المهديّ أكبر فطحول من علماء النصارى، وأقول: فهل ترى أنّه يجوز لك أن تُنافس رسول الله المسيح عيسى ابن مريم صلّى الله عليه وعلى أمّه وآل عمران وسلم في حبِّ الله وقربه؟ لزأرَ في وجه المهديّ المنتظَر، وقال: \"كيف تُريدني أن أُنافس ولد الله في حبِّ الله وقربه؛ بل ولد الله أولى بأبيه مني؛ بل أنا أعبد المسيح عيسى ابن مريم قربة إلى الله لأنه ولد الله ليقربني إلى ربي\". ثمّ يردّ عليه الإمام المهديّ وأقول: سبحان الله العظيم عمَّا يشركون وتعالى علوَّاً كبيراً!<br>\n<br>\nوكذلك لو أسأل أكبر فطحول من علماء أمّة الإسلام الأميين التّابعين لجدّي النّبيّ الأمّي محمد رسول الله صلّى الله عليه وآله وسلّم: هل ترون أنّهُ ينبغي لكم أن تُنافسوا محمداً رسول الله -صلّى الله عليه وآله وسلّم- في حبِّ الله وقربه؟ كذلك سوف يزأر علينا بصوت مُرتفع: \"وكيف تُريدني أن أُنافس محمداً رسول الله -صلّى الله عليه وآله وسلّم- خاتم النبيّين شفيعنا بين يدي الله يوم الدّين؟ فاذهب أيها المجنون\". ثمّ يردّ عليه الإمام المهديّ: فهل تعبد الله أم تعبد محمد رسول الله صلّى الله عليه وآله وسلّم؟ ثمّ يردّ علينا: \"بل أعبد الله وحده لا شريك له\". ثم يسأله الإمام المهديّ مرة أخرى ويقول: وهل تُحب محمد رسول الله -صلّى الله عليه وآله وسلّم- أكثر أم الله؟ ثمّ يردّ علينا: \"بل أحبّ الله أكثر من محمدٍ عبده ورسوله\". ثمّ يردّ عليه الإمام المهديّ: ألا والله لو كنت تُحبّ الله أكثر من حُبّك لمحمدٍ عبده ورسوله لأخذتك الغيرة على ربّك من شدّة حُبك لربّك ولنافست كافة الأنبياء والمرسلين في حبِّ الله وقربه، ألا والله لو لم تزالوا على الهُدى لما ابتعث الله الإمام المهديّ ليهديكم إلى صراط العزيز الحميد بالبيان الحقّ للقرآن المجيد، اللهم قد بلغت، اللهم فاشهد.<br>\n<br>\nوسلامُ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني.<br>\n______________</font><br>\n</div></font></font></div></font></font></span></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_14250_pa_2.html#post_110795",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

