var RAW_JSON={
    "postid": 4908,
    "threadid": 1464,
    "postcount": 2,
    "title": "تَفضَّل للحِوار مَشكورًا ولن نَجعلك مَحظورًا ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1277509920",
    "langs": "[{\"title\":\"English\",\"postId\":289175}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4908\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n__________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>تَفضَّل للحِوار مَشكورًا ولن نَجعلك مَحظورًا ..</u><br>\n<br>\n</font><br>\nبِسم الله الرَّحمن الرَّحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالَمين..<br>\n<br>\nسلامُ الله عليكم أخي الكريم من الشيعة، وأعلَم أنَّك لَتُريد أن تقول إنَّما يقصد الإمام عليّ عليه الصَّلاة والسَّلام، ولا فَرق بيني وبين جدّي ولا أُنكِر عِلمه وإمامته بالحقّ؛ بل هو شاهدٌ بالحقّ على قومه كَما الإمام المهديّ، وعنده عِلم <u><font color=\"#cc0000\">من</font></u> الكتاب، <font color=\"#cc0000\"><u>وعِلم الكتاب</u> يؤتيه الله الإمام المهديّ</font> ليجعله الله شاهدًا على العالَمين.<br>\n<br>\nويا رجل، إذا لم يؤتِني الله عِلم الكتاب فلن نُهَيمن عليكم بِسلطان العِلم من مُحكَم الكِتاب، والكَذب حباله قصيرة، فلا تُحاجّني في عِلم أبتي الإمام علي فإنّي أشهدُ أنَّهُ إمامٌ مُبِيْن، وأنا مِن شيعته ومن شيعة أبي بكرٍ وعمرَ رضي الله عنهم وأرضاهم، ولم يجعلني الله من الشِّيعة والسُّنَّة الذين ضلّ سعيهم في الحياة الدنيا وهُم يحسبون أنّهم يحسنون صنعًا، وبرغم أنّي أعلم أنَّك لم تأتِ باحثًا عن الحقّ لأنّك أصلًا مُقتنعٌ بِما عندك من العِلم - المُفترى كثيرًا منه - وتحسَب أنّك لَمِن المهتدين، وقال الله تعالى: <font color=\"#008000\">{فَلَمَّا جَاءَتْهُمْ رُسُلُهُم بِالْبَيِّنَاتِ فَرِحُوا بِمَا عِندَهُم مِّنَ الْعِلْمِ وَحَاقَ بِهِم مَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٨٣﴾}</font> صدق الله العظيم [سورة غافر].<br>\n<br>\nولا أراك سوف تهتدي إلى الحقّ أبدًا إلَّا أن يشاء الله شيئًا وسِع ربّي كل شيءٍ رحمةً وعلمًا، <u>وسبب عَدَم هُداك هو عَدَم الإنابة إلى الله ليهدي قلبك إلى الحقّ</u>، فتُريد أن تبقى على ما أنت عليه من الباطل وأنت لا تعلم أنّ أكثره باطلٌ ولذلك ليس في قلبك أيّ بحثٍ عن الحقّ؛ بل أنت معتصمٌ بما أنت عليه في بحار الأنوار وكُتبكم التي لا تكاد أن تُحصَى، ولا يهمني أمرها ولا حاجة لي بها شيئًا؛ بل مستغنٍ بكتاب الله القرآن المجيد وأهدي به إلى صراط العزيز الحميد ونُذَكِّر بالقرآن مَن يخاف وعيد.<br>\n<br>\n<u>فإن كُنت باحثًا عن الحقّ فاترك الجَدل في مشاكل الأُمَم الأُولَى وسلبياتهم كيفما كانوا فلن يسألكم الله عن تلك الأُمَّة</u>؛<u> بل سوف يسألكم عن أُمَّتكم التي في عصركم وجيلكم (لماذا لم تسعوا إلى توحيد صَفّها وجمع كلمتها لتقوى شوكتكم؟!)</u> ولكنّكم لا تزالون تتخبَّطون في مشاكِل أُمَّة قَد خَلَت برغم أنّ الله لن يسألكم عن أعمالهم شيئًا وسوف يقضي الله بينهم بالحقّ، وقال الله تعالى: <font color=\"#008000\">{تِلْكَ أُمَّةٌ قَدْ خَلَتْ ۖ لَهَا مَا كَسَبَتْ وَلَكُم مَّا كَسَبْتُمْ ۖ وَلَا تُسْأَلُونَ عَمَّا كَانُوا يَعْمَلُونَ ﴿١٣٤﴾}</font> صدق الله العظيم [سورة البقرة].<br>\n<br>\nفيا معشر الشيعة ذروا الخوض في قضايا تلك الأُمَّة واختلافهم واسعوا مع الإمام المهديّ لجمع شمل أُمَّة المُسلمين اليوم (شيعةً وسنةً) فنجعلهم أُمَّةً واحدةً يعبدون الله وحده لا شريك له فيعزّ الله المُسلمين ويستخلفهم في الأرض إذا أخلصوا عبادتهم لربّهم؛ شرطٌ من الله في مُحكَم الكتاب أن يستخلف الذين تطهرت قلوبهم من الشرك تطهيرًا، ولذلك تجدونني أسعى إلى تطهير قلوب أنصاري من الشرك تطهيرًا فيتحقَّق شرط الخلافة الراشدة، وقال الله تعالى: <font color=\"#008000\">{وَعَدَ اللَّـهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَىٰ لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْنًا ۚ <u>يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا</u> ۚ وَمَن كَفَرَ بَعْدَ ذَٰلِكَ فَأُولَـٰئِكَ هُمُ الْفَاسِقُونَ ﴿٥٥﴾}</font> صدق الله العظيم [سورة النور].<br>\n<br>\n<u><font color=\"#cc0000\">ولذلك نسعى إلى تطهير قلوب الأنصار مِن الشِّرك الخَفيّ فيتحقَّق وعد الله إنَّ الله لا يُخلِف الميعاد.</font><br>\n</u><br>\nوأمّا الذين لا يبحثون عن الحقّ ولا يريدون إلَّا أن يعتصموا بما لديهم من العِلم حتى ولو خالف لمُحكَم كتاب الله فلن نستطيع أن نهديهم سبيلًا ولن يزيدهم البيان الحقّ للقرآن إلَّا رجسًا إلى رجسهم وأولئك قومٌ بور، وما جئتنا إلَّا لتحاجّنا في أبتي الإمام علي بن أبي طالب عليه الصَّلاة والسَّلام، ولذلك سبقت فتوانا عنه الحقّ ونحن ننطق بالحقّ ولا أتَّبِع رضوان الشيعة والسُّنة ولا يهمّني رضوانهم شيئًا، فتفضَّل للحوار ولو أنّي لا أنتظر مِنك خيرًا وهل تدري لماذا؟ وذلك لأنّك إنّما جئت تُريد التشكيك في شأن ناصر محمد اليمانيّ وتحاول فتنة أنصاره، ولم تأتِ للتدبُّر في مَنطق ناصر محمد اليمانيّ (هل ينطق بالحقّ ويهدي إلى صراطٍ مستقيم؟) ولذلك لن يهدي الله قلبك، ولكنّي لا أمنع عنك رحمة الله لو يريد أن يرحمك ويهدي قلبك فالأمر لله مِن قَبل ومِن بَعد، ولكن الله لا يُغَيِّر ما بقومٍ حتى يغيّروا ما بأنفسهم.<br>\n<br>\nوسلامٌ على المُرسَلين، والحَمدُ لله ربِّ العالَمين..<br>\nخليفة الله الإمام المهديّ ناصِر مُحَمَّد اليمانيّ.<br>\n________<br>\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1464.html#post_4908",
    "thread_title": "رَدّ الإمام المهديّ إلى ولد علي بأن يتَّقي الله العَليّ الحَكيم فلا يقُل على الله ما لا يعلَم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4907",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4908",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4909",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "4907": 1,
        "4908": 2,
        "4909": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

