var RAW_JSON={
    "postid": 4947,
    "threadid": 1488,
    "postcount": 3,
    "title": "{ قُل لاَّ أَتَّبِعُ أَهْوَاءكُمْ قَدْ ضَلَلْتُ إِذًا وَمَا أَنَاْ مِنَ الْمُهْتَدِينَ }\n",
    "higri": "18-رجب-1431",
    "meladi": "30-06-2010",
    "time": "10:28 مسـاء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1277936880",
    "langs": "[{\"title\":\"English\",\"postId\":157248},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":223417},{\"title\":\"Espa\\u00f1ol\",\"postId\":487329}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4947\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 3 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n18 - رجب - 1431 هـ<br>\n30 - 06 - 2010 مـ<br>\n10:28 مسـاءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span>{ <u>قُل لاَّ أَتَّبِعُ أَهْوَاءكُمْ قَدْ ضَلَلْتُ إِذًا وَمَا أَنَاْ مِنَ الْمُهْتَدِينَ</u> }..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nويا ولد على؛ إنّما تقول أنت على الله بالظنّ توقعاً منك فذلك هو الظنّ! ألا وإنّ القول على الله بالظن مُحرّمٌ في مُحكم كتاب الله، وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَإِن تُطِعْ أَكْثَرَ مَن فِي الْأَرْضِ يُضِلُّوكَ عَن سَبِيلِ اللَّهِ إِن يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأنعام:116].<br>\n<br>\nوما دمتَ تُفتي أنَ رسول الله المسيح عيسى ابن مريم عليه وعلى أمّه الصلاة والسلام وعلى آل يعقوب المُكرمين وتفتي أنّ حملها بالطفل كان حملاً طبيعاً في تسعة أشهر فذلك تيسير منك للمنافقين أن يقذفوا مريم عليها الصلاة والسلام. وقال الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {وَبِكُفْرِهِمْ وَقَوْلِهِمْ عَلَىٰ مَرْيَمَ بُهْتَانًا عَظِيمًا}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [النساء:156].<br>\n<br>\nفهل تدري ما هو البُهتان على مريم؟ بل هو قولهم أنّها حملت حملاً طبيعياً، بمعنى أنّها ارتكبت الفاحشة حسب فتواهم بقولهم أنّ حملها كان حملاً طبيعياً، ويا رجل إنّ فتواك أنّ حمل مريم كان حملاً طبيعياً وكأنّها آتت الفاحشة مع رجلٍ ولذلك كان الحمل طبيعياً حسب فتواك! فاتّقِ الله شديد العقاب، <u>فهل كان خلق آدم طبيعياً</u>؟ وقال الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {إِنَّ مَثَلَ عِيسَىٰ عِندَ اللَّهِ كَمَثَلِ آدَمَ خَلَقَهُ مِن تُرَابٍ ثمّ قَالَ لَهُ كُن فَيَكُونُ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [آل عمران:59].<br>\n<br>\nويا رجل، إنّ الإمام ناصر محمد اليماني لا يقول على الله ما لم يعلم؛ بل أنطق بالحقِّ وأهدي إلى صراطٍ مُستقيمٍ، فتعال لنحتكم إلى كتاب الله للبحث سوياً بالتدبر والتفكر تنفيذاً لأمر الله في مُحكم كتابه:</span></font></font><font color=\"#008000\"><font><span> {كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [ص:29].<br>\n<br>\nفتعال لننظر سويّاً في مُحكم كتاب الله، فهل مريم من بعد البُشرى عادت إلى أهلها أم إنّها ابتعدت عنهم من بعد البُشرى إلى مكانٍ أبعدٍ وسوف تجد أنّها من بعد البُشرى مُباشرةً حملت به؟ وقال الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {وَاذْكُرْ فِي الْكِتَابِ مَرْيَمَ إِذِ انتَبَذَتْ مِنْ أَهْلِهَا مَكَانًا شَرْقِيًّا ﴿١٦﴾ فَاتَّخَذَتْ مِن دُونِهِمْ حِجَابًا فَأَرْسَلْنَا إِلَيْهَا رُوحَنَا فَتَمَثَّلَ لَهَا بَشَرًا سَوِيًّا ﴿١٧﴾ قَالَتْ إِنِّي أَعُوذُ بِالرَّحْمَٰنِ مِنكَ إِن كُنتَ تَقِيًّا ﴿١٨﴾ قَالَ إِنَّمَا أَنَا رَسُولُ رَبِّكِ لِأَهَبَ لَكِ غُلَامًا زَكِيًّا ﴿١٩﴾ قَالَتْ أَنَّىٰ يَكُونُ لِي غُلَامٌ وَلَمْ يَمْسَسْنِي بَشَرٌ وَلَمْ أَكُ بَغِيًّا ﴿٢٠﴾ قَالَ كَذَٰلِكِ قَالَ رَبُّكِ هُوَ عَلَيَّ هَيِّنٌ وَلِنَجْعَلَهُ آيَةً لِّلنَّاسِ وَرَحْمَةً مِّنَّا وَكَانَ أَمْرًا مَّقْضِيًّا ﴿٢١﴾ فَحَمَلَتْهُ فَانتَبَذَتْ بِهِ مَكَانًا قَصِيًّا ﴿٢٢﴾ فَأَجَاءَهَا الْمَخَاضُ إِلَىٰ جِذْعِ النَّخْلَةِ قَالَتْ يَا لَيْتَنِي مِتُّ قَبْلَ هَٰذَا وَكُنتُ نَسْيًا مَّنسِيًّا(23)}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [مريم].<br>\n<br>\nوالسؤال الذي يطرح نفسه هو: ما دام الحمل كان في زمن تسعة أشهر فلماذا لم تعُد مريم إلى قومها من بعد البُشرى لأنّ الحمل لن يتبيّن لهم إلا بعد مضي أربعة أشهر يبدأ بطنها بالتورم، فلِمَ ابتعدت عنهم أكثر من بعد البُشرى مُباشرةً إلى مكان قصيٍّ؟ وذلك لأنّها حملته بكن فيكون من بعد البُشرى مُباشرةً فنظرت إلى بطنها قد أصبح كبطن الحامل في آخر يومٍ من حملها ولذلك لم ترجع إلى أهلها برغم أنّ أهلها كانوا سوف يصدقونها لأنّهم يعلمون أنّها ذهبت إلى المكان الشرقيّ وهي ليست حاملاً، ولكنّي أقول لك أن مُشكلتها هي ليس في أهلها؛ بل المُشكلة هي لدى قومها، ومريم غير متبرجة حتى يشهد لها الناس أنّها حملت بقدرة الله كن فيكون ثمّ يبرِّئونها من قبل ولادتها؛ بل سوف يطعن الناس في عرضها وعرض أهلها فيؤذونهم بالإفك العظيم، ولذلك تجد مريم حين ولدت بالطفل تذكرت ما تقول للناس لأنّهم لن يصدقوها هي وأهلها حتى ولو شهدوا بعدم حملها من قبل فلن يصدقوهم جميع الناس فيطعنوا في عرضهم طيلة التسعة الأشهر لو كان كلامك صحيحاً، ولكنّ الله رحمهم وابنتهم الطاهرة مريم عليهم الصلاة والسلام فلم يجعل الحمل في تسعة أشهر لأنّ حملها أصلاً لم يكُن طبيعياً فلم يُلقِ ذَكَرٌ في رحمها حيواناً منويّاً ومن ثمّ ينمو شيئاً فشيئاً حتى تضعه في تسعة أشهر، فلم يمسَسْها بشرٌ بالزواج ولم تكُ بغيّاً؛ بل حملت بطفلٍ مُباشرةً بكلمةٍ من الله كُن فيكون فحملته وولدته في يومٍ واحد.<br>\n<br>\nويا ولد علي، ألم أقُل لك إنّ الله لن يهدي قلبك وذلك لأنّ قلبي لم يطمئن إليك وعلمت من خلال بيانك أنّك إنّما تُريد التشكيك في بيان ناصر محمد اليماني لأنك لست من الباحثين عن الحقّ، فيا رجل إن كنت تُريد الحقّ فحقيق لا أقول على الله إلا الحقّ والحقُّ أحقَّ أن يُتّبع ولم أفتِكم بالظنّ الذي لا يُغني من الحقّ شيئاً من رأسي من ذات نفسي، وأعوذُ بالله أن أكون من الذين يقولون على الله ما لا يعلمون، بل آتيكم بسُلطان العلم من محكم كتاب الله، فاتّقِ الله يا رجل وحاور الإمام المهديّ بسُلطان العلم، فذلك هو بُرهان صدق الداعية، ولذلك قال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{قُلْ هَلْ عِندَكُم مِّنْ عِلْمٍ فَتُخْرِجُوهُ لَنَا إِن تَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ أَنتُمْ إِلَّا تَخْرُصُونَ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنعام:148].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المُبين بالبيان الحقّ للقرآن العظيم؛ عبد الله وخليفته ناصر محمد اليماني.<br>\n___________</span></font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1488.html#post_4947",
    "thread_title": "فتوى الإمام المهديّ عن حمل الصِّدّيقة مريم عليها السلام..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4945",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4946",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4947",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4948",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5494",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5821",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "156804",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "4945": 1,
        "4946": 2,
        "4947": 3,
        "4948": 4,
        "5494": 5,
        "5821": 6,
        "156804": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

