var RAW_JSON={
    "postid": 47661,
    "threadid": 7325,
    "postcount": 9,
    "title": "عاجل من المهدي المنتظر إلى كافة الأنصار الأنثى منهم والذكر..\n",
    "higri": "05-11-1430",
    "meladi": "24-10-2009",
    "time": "03:36 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339869180",
    "langs": "[{\"title\":\"English\",\"postId\":189940},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":213355}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_47661\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><font color=\"#CC0000\"><span><br>\n- 9 -</span></font><br>\n<div style=\"text-align: center;\"><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n05 - 11 - 1430 هـ<br>\n24 - 10 - 2009 مـ<br>\n 03:36 صباحاً<br>\nـــــــــــــــــــ</font></font></div>\n<br>\n<font color=\"#800080\"><u><br>\nعاجل من المهديّ المنتظَر إلى كافة  الأنصار الأنثى منهم والذكر</u> ..</font></font><br>\n<br>\n<br>\n<font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nويا معشر الأنصار السابقين الأخيار، إن كنتم تخافون الله  واليوم الآخر فبلّغوا هذا البيان الليل والنهار إلى كافة مُفتي الديار في جميع  الأقطار   وإلى كافة المواقع الإسلاميّة ذات الشهرة العالميّة حتى لا تكون لهم الحجّة    عليكم وعلى المهديّ المنتظَر فيقولون: \"إن من تسميهم بالأنصار السابقين الأخيار   لم  يبلغونا ببيان المهديّ المنتظَر في بيان ركعات الصلاة من محكم الذّكر   بدعوة الحوار إلى  طاولة الحوار، فالحجّة هي على الأنصار <b>الذين</b>    لم يبلّغونا بذلك ولو بلّغونا لأجبنا دعوة الحوار\". فاتقوا الله يا معشر   الأنصار وبلّغوا  بيان الصلاة الليل والنهار إلى مفتيي الديار وإلى مواقع   علماء الأمّة وكافة  المنتديات الإسلاميّة فقد برّأت ذمتي بكتابة البيان في   طاولة الحوار وعليكم التبليغ.<br>\n<br>\n<b>ألا</b>  والله إنه لا يزال   لدينا الكثير من البرهان المُبين على تفصيل الصلوات من كتاب الله  فلم نكمل   التفصيل بعد ولا نزال منتظرين لعلماء الأمّة للحوار، فماذا بعد رُكن  الصلاة   يا مسلمين؟ إنّ ناصر محمد اليماني قد جعلها ركعتين في جميع  الصلوات، فهل  يجوز لكم  السكوت إذا كان ناصر محمد اليماني على ضلالٍ مبينٍ؟  بل وجب عليكم  وأمراً من الله  مفروضاً للحضور إلى طاولة الحوار للمهديّ المنتظَر حتى يتبيّن  لكم إنّ ناصر محمد  اليماني هو حقاً المهديّ المنتظَر  يدعو إلى الحقّ ويهدي  إلى صراط ٍ مُستقيم أو يتبيّن  لكم أنّ ناصر محمد  اليماني على ضلالٍ مبينٍ فتوقفوه عند حدّه بعلمٍ أهدى من علمه وأهدى  سبيلاً وأصدق قيلاً، فلا تظنّوا إنّي سوف أمنع أنصاري تنفيذ هذا البيان سبحان الله   العظيم وإنّما أمرتهم  بعدم تطبيقه العملي لأنّي لم أفصّل بعد كيفية الصلاة  ولم أفصّل  بعد كيفية  صلاة الحضر فلم نذكر بعد <b>إلا</b>  صلاة القصر وصلاة السفر وتبقى صلاة الحضر وجميعهم ركعتين لكُل صلاةٍ سواء في السفر  أو في الحضر فلا يوجد في الصلوات قصراً <b>إلا</b>  في سبيل الله بشرط خشية أن يفتك بكم <b>الذين</b>    كفروا أثناء صلاتكم كما سبق التفصيل، <u>وأما صلاة السفر والحضر فهي جميعاً ركعتان كما  فرض الله عليكم ولكنها حتماً ستختلف في المواقيت في صلاة   الحضر عن السفر</u>، فلا  تفكّروا إنِّي سوف أمنع أنصاري من تنفيذ الصلوات كما   أمرهم الله في مُحكم كتابه، فهل  بعد الحقّ <b>إلا</b>  الضلال؟ وإنما لأني لم أكمل التفصيل بعد في حكم الصلوات من محكم القرآن العظيم ولا    نزال مُنتظرين لعلماء الأمّة ومفتيي الديار لنبدأ الحوار في أهم أركان   الدين من بعد  كلمة التوحيد <b>ألا</b>  وهي ركن الصلاة عمود الدين. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{مَا سَلَكَكُمْ فِي سَقَرَ (42) قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ (43) وَلَمْ نَكُ نُطْعِمُ الْمِسْكِينَ (44) وَكُنَّا نَخُوضُ مَعَ الْخَائِضِينَ (45)} </font></font><font><font color=\"#0000CD\">صدق الله العظيم [المدثر].</font></font><br>\n<font color=\"#0000cd\"><font><br>\nفأسرعوا يا معشر الأنصار  بتبليغ بيان الصلاة باكتساحٍ شديدٍ لكافة المواقع   الإسلاميّة إن كنتم مؤمنين بالله  واليوم الآخر وموقنين بالبيان الحقّ للذّكر   بنفس وذات العنوان لبيان الصلاة ومن  المفروض أن يكون البيان مرفقاً بصورة  المهديّ المنتظَر.<br>\n<br>\n ويا أيها الحُسين بن عمر  مُشرف طاولة الحوار  فاجعل حلاً  لهذه المشكلة لدى الأنصار فبعضاً منهم لم يستطع نشر  البيان مع  الصورة، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nأخوكم؛ الإمام المهديّ المنتظَر ناصر محمد اليماني.<br>\n_____________</font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7325.html#post_47661",
    "thread_title": "( بيانات الإمام في أحكام الوضوء والصلاة وميقاتها )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47653",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47654",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47655",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47656",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47657",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47659",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "47660",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "47661",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "47663",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "47664",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "47665",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "47666",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "47667",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "47668",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "47669",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "47670",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "47671",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "47672",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "47673",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "47674",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "47675",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "47676",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "47677",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "47678",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "47679",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "47680",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "47681",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "47682",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "47683",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "47684",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "47685",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "49878",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "49879",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "93426",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "109247",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "193366",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "194205",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "194277",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "232592",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "282493",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "282494",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "282495",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "411091",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "455235",
            "page": 5,
            "postcount": 45
        }
    ],
    "postcounts": {
        "47652": 1,
        "47653": 2,
        "47654": 3,
        "47655": 4,
        "47656": 5,
        "47657": 6,
        "47659": 7,
        "47660": 8,
        "47661": 9,
        "47663": 10,
        "47664": 11,
        "47665": 12,
        "47666": 13,
        "47667": 14,
        "47668": 15,
        "47669": 16,
        "47670": 17,
        "47671": 18,
        "47672": 19,
        "47673": 20,
        "47674": 21,
        "47675": 22,
        "47676": 23,
        "47677": 24,
        "47678": 25,
        "47679": 26,
        "47680": 27,
        "47681": 28,
        "47682": 29,
        "47683": 30,
        "47684": 31,
        "47685": 32,
        "49878": 33,
        "49879": 34,
        "93426": 35,
        "109247": 36,
        "193366": 37,
        "194205": 38,
        "194277": 39,
        "232592": 40,
        "282493": 41,
        "282494": 42,
        "282495": 43,
        "411091": 44,
        "455235": 45
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

