var RAW_JSON={
    "postid": 120833,
    "threadid": 9168,
    "postcount": 14,
    "title": "ردّ المهديّ المنتظَر من محكم الذِّكر إلى صاحب الحَجَرِ ..\n",
    "higri": "17-محرم-1434",
    "meladi": "22-10-2013",
    "time": "06:33 صباحــا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1382418720",
    "langs": "[{\"title\":\"English\",\"postId\":210596},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":212025},{\"title\":\"Melayu\",\"postId\":128529},{\"title\":\"Swahili\",\"postId\":281775}]",
    "video": "https://mahdichannel.com/watch/3IpH5b1Q59uFWx8",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e26cons",
    "long_text": "<div id=\"post_message_120833\">\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 14 -</font><a href=\"https://nasser-alyamani.org/showthread.php?p=120827\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></a></font><font color=\"#333333\"><font><font color=\"#333333\"><font color=\"#333333\"><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=120827\" target=\"_blank\" rel=\"nofollow\"> https://nasser-alyamani.org/showthread.php?p=120827</a><br>\n<br>\nالإمام ناصر محمد اليماني</font></font></font></font></font><br>\n</div>\n<font><div style=\"text-align: center;\">\n<font color=\"#333333\"><font color=\"#000080\">17 - محرم - 1434 هـ<br>\n22 - 10 - 2013 مـ<br>\n06:33 صباحــاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــــ<br>\n<br>\n<br>\n<font><font color=\"#800080\"><u>ردّ المهديّ المنتظَر من محكم الذِّكر إلى صاحب الحَجَرِ</u> ..</font></font><font color=\"#0000CD\"><font><br>\n</font><br>\nبسم الله الرحمن الرحيم، والصّلاة والسّلام على كافّة الأنبياء والمُرسلين وآلهم الطيّبين ومن تبِعهم بإحسانٍ إلى يوم الدين، أما بعد..<br>\n<br>\nقال الله تعالى: </font><font color=\"#008000\">{وَلَوِ اتَّبَعَ الْحَقُّ أَهْوَاءَهُمْ لَفَسَدَتِ السَّمَاوَاتُ وَالْأَرْضُ وَمَنْ فِيهِنَّ ۚ بَلْ أَتَيْنَاهُمْ بِذِكْرِهِمْ فَهُمْ عَنْ ذِكْرِهِمْ مُعْرِضُونَ} </font><font color=\"#0000CD\">صدق الله العظيم [المؤمنون:71].<br>\n<br>\nأيا صاحب الحجر، فإني أراك تريد أن تثبت تقديس الحجر الأسود وتقبيله حتى لا تضيع قيمة الحجر التي لديك كونك تعتقد أنّها شظية من الحجر الأسود، ويا رجل إنّي أراك إن اتّبعتُ هواك رضيتَ عني واتبعتني، وإذا لم أفعل وعظّمتُ بيت الله ولم أجعل التعظيم حصرياً للحجر الأسود فهنا سوف تغضب مني فلا تتّبعني، فكل همّك حجرك! فاسمع فتوى المهديّ المنتظَر الحقّ مقسماً بالله الواحد القهّار:<br>\nلا خير لك في ذلك الحجر، فارمِ به في البحر ليستيئِس الشيطان من إضلالك بالحجر. ونأسف على ردّنا الذي لن يعجبك كونه لم يتّبع هواك، وهيهات هيهات وربّ الأرض والسماوات لا يتّبع الحقّ أهواءكم ما دمتُ حياً.<br>\n<br>\nويا رجل، تعال لنعلمكم عن سرِّ تميُّز لون الحجر الأسود كون نبيّ الله إبراهيم عليه الصلاة والسلام بحث عن حجرٍ يختلف لونه عن حجارة البيت لتكون نقطة علامةٍ مميزةٍ لكي يبدأ من عندها الطواف بالبيت العتيق وينتهي الطواف عند ذلك الحجر</font><font color=\"#0000cd\">، <u>وإنما جعلها علامةً فقط في بيت الله المعظم لكي يبدأ الطواف بمحاذاة تلك النقطة وينتهي عند تلك النقطة ولكن الطواف هو بالبيت العتيق وليس بالحجر الأسود</u>. </font><font color=\"#0000CD\">تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلْيَطَّوَّفُوا بِالْبَيْتِ الْعَتِيقِ (29)} </font><font color=\"#0000CD\">صدق الله العظيم [الحج].<br>\n<br>\n</font><font color=\"#0000CD\"><span>وتصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَإِذْ بَوَّأْنَا لإِبْرَاهِيمَ مَكَانَ البَيْتِ <u>أَن لاَّ تُشْرِكْ بِي شَيْئاً</u> وَطَهِّرْ بَيْتِيَ لِلطَّائِفِينَ وَالْقَائِمِينَ وَالرُّكَّعِ السُّجُودِ‏} </span></font><font color=\"#0000CD\"><span>صدق الله العظيم [الحج:26].</span><br>\n<br>\n</font><font color=\"#cc0000\"><u>وإنما الحجر الأسود علامة لبدء الطواف بالبيت المعظَّم</u> فيبدأ من محاذاته وينتهي بمحاذاته في كل طواف <span>وينتهي الطّواف بالبيت العتيق عند تلك النقطة أي عند نفس النقطة التي بدأ الطواف منها</span>، ولذلك تمّ اختيار حجر مميز اللون عن لون أحجار بيت الله المعظَّم، وإنما ذلك لتكون علامةً لبدء الطواف، ولكنّكم جعلتم منها أسطورة ما أنزل الله من سلطانٍ، وهي حجر لا تضرّ ولا تنفع، أفلا تعقلون!</font><br>\n<font color=\"#0000CD\"><br>\nفاعذرني حبيبي في الله إن لم يعجبك ردّ الإمام المهديّ، والحقُّ أحقَّ أن يُتبع فارمِ شظيّة الحجر التي لديك في البحر واخلص من شركها بالله خيراً لك، ولا تندم على الثّناء الذي قلتَه في الإمام المهديّ ناصر محمد اليماني كونه لم يتّبع هواك؛ بل أنِبْ إلى ربّك ليبصِّر قلبك بالحقّ من ربّك فلن ينفعك حجرك؛ وقود النار بين يدي الله الواحد القهّار، فلا تأخذك العزّة بالإثم حبيبي في الله.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n</font></font></font><font color=\"#0000cd\">___________</font><br>\n</div></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/3IpH5b1Q59uFWx8\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/3IpH5b1Q59uFWx8</a></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_9168_pa_2.html#post_120833",
    "thread_title": "فتاوى الإمام المهدي عن الحجّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4141",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4301",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "9658",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "51623",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "420934",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "66455",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "66458",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "66459",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "66558",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "66758",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "66768",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "66912",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "67089",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "120833",
            "page": 2,
            "postcount": 14
        }
    ],
    "postcounts": {
        "4141": 1,
        "4301": 2,
        "9658": 3,
        "51623": 4,
        "420934": 5,
        "66455": 6,
        "66458": 7,
        "66459": 8,
        "66558": 9,
        "66758": 10,
        "66768": 11,
        "66912": 12,
        "67089": 13,
        "120833": 14
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

