var RAW_JSON={
    "postid": 49744,
    "threadid": 1048,
    "postcount": 3,
    "title": "الى المسمى نتدارس كتاب الله:  لسوف أفتيك إن كان قد تساوى عدد الأحاديث بعدد الآيات فإن ذلك من مكر شياطين البشر..\n",
    "higri": "25-07-1430",
    "meladi": "18-07-2009",
    "time": "12:25 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1341163320",
    "langs": "[{\"title\":\"English\",\"postId\":298119}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_49744\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><br>\n<br>\n- 3 -</font><font color=\"#0000FF\"><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n25 - 07 - 1430 هـ<br>\n18 - 07 - 2009 مـ<br>\n 12:25  صباحاً<br>\n</font></font><font color=\"#000080\">ــــــــــــــــــــ</font><font color=\"#0000FF\"><br>\n</font></font><br>\n<br>\n<span><font color=\"#800080\"><font>الى المسمى نتدارس كتاب الله: <br>\n<u>لسوف أفتيك إن كان قد تساوى عدد الأحاديث بعدد الآيات فإن ذلك من مكر شياطين البشر</u>..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامُ على المُرسلين والحمدُ لله ربّ العالمين..<br>\n<br>\nوأقسمُ بالله يا من يُسمي نفسه (نتدارس كتاب الله) ظاهر القول أنّي لا أرى فيك خيراً منذ أن سجّلت لدينا وعلمت من خلال بيانك بما تُريد وما تنويه من أول بيان لك ولكنّي لا أريد أن يلومنا الباحثون الحقّ ويقولون ما بال ناصر محمد اليماني يصف بمن يخالفه الرأي بقومٍ آخرين! ولذلك سكتُّ حتى تفضحك يمينك. ولكنك متخذ الحذر الشديد حتى لا يُكتشف أمرك فاعلم أني مكتشفك من قبل، وإنما تصدّ بحذرٍ شديدٍ للغاية، ولسوف أفتيك إن كان قد تساوى عدد الأحاديث بعدد الآيات فإن ذلك من مكر شياطين البشر حتى لا يشكّ المسلمون بتحريف السنة برغم أن محمداً رسول الله - صلى الله عليه وآله وسلم - لم يبيّن القرآن كاملاً وما بيّن لهم إلا ما يخصّ الدين ولم يبيّن لهم ما يخصّ الحقائق العلميّة لأنهم لا يعلمون. ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{وَكَذَلِكَ نُصَرِّفُ الْآَيَاتِ وَلِيَقُولُوا دَرَسْتَ وَلِنُبَيِّنَهُ لِقَوْمٍ يَعْلَمُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام:105].<br>\n<br>\nوكذلك أفتيك أن لو لم ينهَ الله المؤمنين أن يسألوا عن بيان الآية حين نزولها لكفر الذين آمنوا مع محمدٍ رسول الله - صلى الله عليه وآله وسلم - إلا قليلاً نظراً لأنّ بيانها لن تتقبله عقولهم التي لا تحيط بها علماً وعلى سبيل المثال لو سألوا حين نزول قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَتَرَى الْجِبَالَ تَحْسَبُهَا جَامِدَةً وَهِيَ تَمُرُّ مَرَّ السَّحَابِ صُنْعَ اللَّهِ الَّذِي أَتْقَنَ كُلَّ شَيْءٍ}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النمل: 88].<br>\n<br>\nومن ثم يسألون عن بيانها حين نزولها ومن ثم يبيّنها لهم محمدٌ رسول الله - صلى الله عليه وآله وسلم - فيبدوا لهم المقصود فيها ومن ثم تسؤهم فيقولوا وكيف تتحرك الأرض ويصير أعلاها أسفلها؟ ألسنا سوف نقع كما لو يكون ماءً في إناء فيصير أعلاه أسفله فيقع الماء وذلك لأنهم لا يعلمون من الجاذبية شيئاً، وكذلك سوف ينكرون الدوران ولقالوا وكيف يكون ذلك؟ ألسنا سوف نشعر بالحركة كما نشعر بها فوق الخيول أو السفن ومن ثم تتهيأ الفرصة لمن هم على شاكلتك فيصدون عن الحقّ صدوداً شديداً فيفتنوا المؤمنين عن الحقّ من ربّهم وقد كانوا موقنين بأنّ محمداً هو رسول الله - صلى الله عليه وآله وسلم - ولذلك نهاهم الله أن يسالوا عن بيان أيّ آية في الكتاب حين نزُولها وقد عفى الله رسوله عن تأويلها. وقال الله لهم: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا الَّذِينَ آَمَنُوا لَا تَسْأَلُوا عَنْ أَشْيَاءَ إِنْ تُبْدَ لَكُمْ تَسُؤْكُمْ وَإِنْ تَسْأَلُوا عَنْهَا حِينَ يُنَزَّلُ الْقُرْآَنُ تُبْدَ لَكُمْ عَفَا اللَّهُ عَنْهَا وَاللَّهُ غَفُورٌ حَلِيمٌ (101) قَدْ سَأَلَهَا قَوْمٌ مِنْ قَبْلِكُمْ ثُمَّ أَصْبَحُوا بِهَا كَافِرِينَ (102)}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [المائدة].<br>\n<br>\nبمعنى أنّ الله قد عفى رسوله عن بيانها لهم لأنهُ سألها قومٌ من قبلهم لأنبيائهم حتى إذا بيّنوها لهم ومن ثم أصبحوا بها كافرين فكانت سبب فتنتهم عن الحقّ بعد إذ هداهم الله ولذلك أمرهم الله أن لا يسألوا عن شيءٍ وقال لهم: </font></font><font color=\"#008000\"><font>{وَمَا آتَاكُمُ الرَّسُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانتَهُوا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الحشر:7].<br>\n<br>\nولم ينزِّل الله آيات القرآن جميعاً عبثاً، ما أنزلها إلا بالحقّ وقد كلف الله المهديّ المنتظَر لبيانها جميعاً للناس في عصر العلم والتقدم البشري. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{<u>ولنبينه لقوم يعلمون</u>}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام:105].<br>\n<br>\nوتصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{سَنُرِيهِمْ آيَاتِنَا فِي الْآفَاقِ وَفِي أَنفُسِهِمْ حَتَّى يَتَبَيَّنَ لَهُمْ أَنَّهُ الْحَقُّ أَوَلَمْ يَكْفِ بِرَبِّكَ أَنَّهُ عَلَى كُلِّ شَيْءٍ شَهِيدٌ} </font></font><font color=\"#0000cd\"><font>[فصّلت:53].<br>\n<br>\nوتصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {قُلْ كَفَى بِاللّهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ وَمَنْ عِندَهُ عِلْمُ الْكِتَابِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الرعد:43].<br>\n<br>\nولذلك يتبيّن البيان الحقّ لأهل العلم على الواقع الحقيقي بالعلم والمنطق فيعلموا أنه الحقّ من ربهم ويهدي إلى صراط الْعَزِيزِ الحميد. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَرَى الَّذِينَ أُوتُوا الْعِلْمَ الَّذِي أُنْزِلَ إِلَيْكَ مِنْ رَبِّكَ هُوَ الْحَقَّ وَيَهْدِي إِلَى صِرَاطِ الْعَزِيزِ الْحَمِيدِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [سبأ:6].<br>\n<br>\nفاتّقِ الله وطهّر قلبك خيراً لك إني لك لمن الناصحين فقد اقترب الوعد الحقّ وأنتم في غفلة مُعرضون.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــ</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1048.html#post_49744",
    "thread_title": "ردود الإمام إلى العضو ( نتدارس كتاب الله ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3900",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3901",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "49744",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "49746",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "3900": 1,
        "3901": 2,
        "49744": 3,
        "49746": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

