var RAW_JSON={
    "postid": 40459,
    "threadid": 5182,
    "postcount": 2,
    "title": "إن اسم النجوم في القرآن الكريم هو: الكواكب..\n",
    "higri": "20-01-1433",
    "meladi": "15-12-2011",
    "time": "08:23 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1334763540",
    "langs": "[{\"title\":\"English\",\"postId\":264221},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":120644},{\"title\":\"Espa\\u00f1ol\",\"postId\":488178}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_40459\" class=\"pz-post-content\">\n<div style=\"text-align: left;\">\n<br>\n</div>\n<div style=\"text-align: center;\">\n<span><font color=\"#000080\"><font><font><br>\n</font></font></font><font color=\"#cc0000\"><font><font>- 2 -</font></font></font><font color=\"#000080\"><font><font><br>\n</font>الإمام ناصر محمد اليماني<br>\n  20 - 01 - 1433 هـ<br>\n</font></font></span><font><font color=\"#000080\"><span>15 - 12 - 2011 مـ</span></font></font><span><font><font color=\"#000080\"><br>\n  08:23            صباحاً<br>\n  ـــــــــــــــــــ</font><font color=\"#0000cd\"><font color=\"#800080\"><u><font><br>\n<br>\n<br>\nإنّ اسم النّجوم في القرآن الكريم هو: الكواكب</font></u><font> ..</font></font></font></font><br>\n</span><br>\n<font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، والصلاة والسلام على جَدّي محمد رسول الله وآله الأطهار، وجميع أنصار الله الأخيار إلى اليوم الآخر، أما بعد..<br>\nيا أيها (التائه)، إنّي أراك تُجادلني وأنصاري في تسمية النّجم النيتروني بالكوكب النيتروني فتقول إنّك لا تعلم بشيء اسمه الكوكب النيتروني؛ بل النجم النيتروني، ومن ثم يردّ عليك الإمام المهديّ المنتظَر من محكم الذكر مباشرةً </font></font><font color=\"#cc0000\"><font><u>بأنّ الله سبحانه وتعالى يسمي النجوم في الكتاب بالكواكب</u>،</font></font><font color=\"#0000cd\"><font> وتلك الفتوى في قول الله تعالى:</font></font><font color=\"#008000\"><font> {وَالصَّافَّاتِ صَفًّا ﴿١﴾ فَالزَّاجِرَ‌اتِ زَجْرً‌ا ﴿٢﴾ فَالتَّالِيَاتِ ذِكْرً‌ا ﴿٣﴾ إِنَّ إِلَـٰهَكُمْ لَوَاحِدٌ ﴿٤﴾ رَّ‌بُّ السَّمَاوَاتِ وَالْأَرْ‌ضِ وَمَا بَيْنَهُمَا وَرَ‌بُّ الْمَشَارِ‌قِ ﴿٥﴾ إِنَّا زَيَّنَّا السَّمَاءَ الدُّنْيَا بِزِينَةٍ الْكَوَاكِبِ ﴿٦﴾ وَحِفْظًا مِّن كُلِّ شَيْطَانٍ مَّارِ‌دٍ ﴿٧﴾ لَّا يَسَّمَّعُونَ إِلَى الْمَلَإِ الْأَعْلَىٰ وَيُقْذَفُونَ مِن كُلِّ جَانِبٍ ﴿٨﴾ دُحُورً‌ا وَلَهُمْ عَذَابٌ وَاصِبٌ﴿٩﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الصافات].<br>\n<br>\nفما يقصد الله تعالى بقوله </font></font><font color=\"#008000\"><font>{إِنَّا زَيَّنَّا السَّمَاءَ الدُّنْيَا بِزِينَةٍ الْكَوَاكِبِ ﴿٦﴾ وَحِفْظًا مِّن كُلِّ شَيْطَانٍ مَّارِ‌دٍ ﴿٧﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم؟ فما هي الكواكب المقصودة في هذه الآية؟ وتجد الجواب في محكم الكتاب في قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَقَدْ زَيَّنَّا السَّمَاءَ الدُّنْيَا بِمَصَابِيحَ وَجَعَلْنَاهَا رُجُومًا لِّلشَّيَاطِينِ ۖ وَأَعْتَدْنَا لَهُمْ عَذَابَ السَّعِيرِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الملك:5].<br>\n<br>\nإذاً يا أيّها (التائه)، إنّ الإمام المهديّ لم يُسَمِّ النّجم النيتروني بالكوكب النيتروني من فراغٍ! بل حسب فتوى الله في الكتاب الذي يطلق على النجوم باسم الكواكب، وإنّما الكواكب منها مضيء كالنجوم ومنها منيرٌ يقتبس ضوءه من الكواكب المضيئة، واسم الكواكب اسمٌ عام يطلق على الكواكب المضيئة والكواكب المنيرة، ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّا زَيَّنَّا السَّمَاءَ الدُّنْيَا بِزِينَةٍ الْكَوَاكِبِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم، والكواكب منها ما هو مضيءٌ ومنها ما هو منير.<br>\n <br>\n وعلى كل حالٍ إنّ الإمام المهديّ ليُرحِّب بشخصكم الكريم في طاولة الحوار العالميّة الحرّة </font></font><font color=\"#cc0000\"><font>(موقع الإمام المهديّ ناصر محمد اليماني منتديات البشرى الإسلاميّة)</font></font><font color=\"#0000cd\"><font>، وأهلاً وسهلاً بأهل الحوار العرب والعجم لنهديهم بالقرآن العظيم إلى الصراط المستقيم.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين.<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5182.html#post_40459",
    "thread_title": "من أسرار الكتاب المكنون لنشأة الكون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "29126",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "40459",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "40474",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "40475",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "46955",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "49736",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "103316",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "103317",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "103318",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "245073",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "29126": 1,
        "40459": 2,
        "40474": 3,
        "40475": 4,
        "46955": 5,
        "49736": 6,
        "103316": 7,
        "103317": 8,
        "103318": 9,
        "245073": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

