var RAW_JSON={
    "postid": 114686,
    "threadid": 14636,
    "postcount": 2,
    "title": "والله يهديك يا من يسمي نفسه (مهدينا؟)..\n",
    "higri": "27-10-1434",
    "meladi": "03-09-2013",
    "time": "03:27 صبــــاحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1378264620",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_114686\"><div style=\"text-align: center;\">\n<font><font color=\"#CC0000\"><span>-2-</span></font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=114509\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><font color=\"#000080\"><br>\n</font></font><div style=\"text-align: center;\">\n<font><font color=\"#000080\"><span><span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=114509\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=114509</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n27 - 10 - 1434 هــ<br>\n03 - 09 - 2013 مـ<br>\n03:27 صبــــاحاً<br>\nـــــــــــــــــــــــ<br>\n</span></span></span><br>\n<br>\n</font><font color=\"#800080\"><u>والله يهديك يا من يُسمّي نفسَه (مهدينا؟)</u> ..</font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمد لله ربّ العالمين..<br>\n</font><font color=\"#0000CD\"><br>\nويا قُرة العين، إننا لم نُفتِ أنَّه لولا علي عبد الله صالح في اليمن لعمل أحزاب اللقاء المشترك عشرين مشكلة لعبد ربه منصور، فلا تقل علينا ما لم نقله حبيبي في الله! بل قال ذلك علي عبد الله صالح، وإنما استنبطنا من ذلك أنّه لا يزال يُسَيِّر شؤون الحكم من الدار من وراء الستار.<br>\nوأما توصيتُنا للأنصار بمشاهدة قناة (اليمن اليوم) فليس لأنّ فيها خيراً بل لكي يعلموا من خلال ما يشاهدونه فيها أنّ علي عبد الله صالح فعلاً زعيمٌ باطنٌ لليمن وعبد ربه الزعيم الظاهر، والأيام بيننا ستكشف الحقائق الخفيّة.<br>\n<br>\nويا أخي الكريم، إنّا لم نقُل إنَّ علي عبد الله صالح على الحقّ وأنتم أصحاب اللقاء المشترك على الباطل، بل كلُّكُم أنتم وعلي عبد الله صالح وعبد ربه منصور على الباطل أجمعون، كونكم جمعتم بين الحكم العلمانيّ الديمقراطي والشريعة الإسلاميّة. <br>\nويارجل، ما كان للإمام المهديّ ناصر محمد اليماني أن يتّبع أهواءكم لترضوا بل ننطق بالحقّ لمن شاء أن يتّخذه سبيلاً، وأراك من المتردِّدين عن اتّباع الحقّ وأراك سوف تهتدي إلى الحقّ بإذن الله عمّا قريبٍ إذا كنتَ حقاً تبحث عن الحقّ لتتّخذه سبيلاً فسوف يصدُقُك الله وعده، إنّ الله لا يخلف الميعاد.. وأحبك في الله.<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n_______________</font></font><br>\n</div>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_14636.html#post_114686",
    "thread_title": "الزّعيم الظاهر لليمن عبد ربّه منصور والزّعيم الباطن علي عبد الله صالح الذي لم يهتدِ إلى الاعتراف بالحقّ بعد..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "113629",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "114686",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "113629": 1,
        "114686": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

