var RAW_JSON={
    "postid": 49781,
    "threadid": 1845,
    "postcount": 3,
    "title": "قد مُلئت الأرض جوراً وظُلماً..\n",
    "higri": "03-09-1428",
    "meladi": "15-09-2007",
    "time": "01:58 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1341178320",
    "langs": "[{\"title\":\"English\",\"postId\":246275}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_49781\">\n<span><div style=\"text-align: center;\">\n<br>\n<br>\n<font><font color=\"#cc0000\">- 3 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني</font></font><br>\n</div></span><div style=\"text-align: center;\">\n<span><font><font color=\"#000080\">03 - 09 - 1428 هـ<br>\n15 - 09 - 2007 مـ<br>\n01:58 صباحاً<br>\nــــــــــــــــــ<br>\n</font><font color=\"#800080\"><br>\n<br>\n<u>قد مُلئت الأرض جوراً وظُلماً..</u></font><font color=\"#0000cd\"><br>\n<br>\n</font></font><br>\n<font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين، ثم أمّا بعد..</font></font><br>\n<font color=\"#cc0000\"><font>لقد مُلئت الأرض جوراً وظُلماً، ونفس الله يأتي من اليمن إلى الرُكن اليماني، والنفس هو الفرج على المظلومين من المُسلمين وجميع المظلومين في العالمين رحمة من الله، إن الله لا يخلف الميعاد.</font></font><font color=\"#0000cd\"><font><br>\n<br>\nوأعلم بأنّ الله سوف يُظهرني في ليلةٍ على العالمين بكوكب العذاب القادم، والذي أوشك أن يمرَّ بجانب أرضكم ليحقّ الله به الحقّ ويُبطل به الباطل ويتسبّب في ظهور الشمس من مغربها، وقد بدأت تأثيراته على القمر والأرض من عام 2005 وحتى عام 2007، ولا تزال تأثيراته في استمرار بحرب التناوش من زلازل وأعاصير وما شاء الله من البراكين، وليس ذلك إلا بِدء التناوش لحرب الله بكوكب العذاب من مكانٍ بعيدٍ، ولكنه إذا اقترب إلى مكانٍ قريبٍ فسوف يأخذ الله به ألدّ أعدائه أخذ عزيزٍ مُقتدرٍ.<br>\n<br>\nوشهر رمضان سوف يكون مليئاً بالأحداث بدءًا من إدراك الشمس للقمر فلكيّاً حتى ولو لم تُشاهدوا الهلال، فالمهم أنها أدركته فلكيّاً فيجري القمر من بعد ميلاده وراء الشمس فتمّ السبق الحقيقي للشمس والقمر فتقدمت الشمسُ القمرَ من بعد ميلاده، وسوف يسبق الليل النهار فيتقدم الليل على النهار فيطلب النهار الليل حثيثاً فتتحقق الآية الأخرى فيسبق الليل النهار فتطلع الشمس من مغربها.<br>\n<br>\nوكان اليماني المنتظَر يتوقع آية الاجتماع للشمس والقمر هلال، ولكن ما حدث هو أكبر مما توقعت وهو حادث السبق الحقيقي فسبقت الشمس القمر، وقريباً سوف يسبق الليل النهار ويتبيّن لكم الحقّ من الباطل، ثم لا ينفع نفس إيمانها ما لم تكن آمنت من قبل أو كسبت في إيمانها خيراً؛ سُنة الله في الذين خلوا ولن تجد لسنة الله تبديلاً، والسلام على من اتَّبع الهُدى..<br>\n<br>\nالإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font></span><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1845.html#post_49781",
    "thread_title": "يا أمة الإسلام الفرار الفرار، فرّوا من الله إليه.. { فَفِرُّوا إِلَى اللَّهِ إِنِّي لَكُم مِّنْهُ نَذِيرٌ مُّبِينٌ }\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6006",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "49780",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "49781",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "49791",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "6006": 1,
        "49780": 2,
        "49781": 3,
        "49791": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

