var RAW_JSON={
    "postid": 96179,
    "threadid": 1682,
    "postcount": 3,
    "title": "وأما الطارق فهو النجم الثاقب وسبب ثقوبه بسبب الدرك الأسفل تنور المُنافقين..\n",
    "higri": "10-11-1430",
    "meladi": "28-10-2009",
    "time": "01:02 صــباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1366362300",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":317716},{\"title\":\"Deutsch\",\"postId\":334108},{\"title\":\"Espa\\u00f1ol\",\"postId\":423294},{\"title\":\"Nederlands\",\"postId\":330614}]",
    "video": "https://mahdichannel.com/watch/rDL1DGjmijyOMOp",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e27icnr",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_96179\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><br>\n- 3 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n10 - 11 - 1430 هـ<br>\n28 - 10 - 2009 مـ<br>\n 01:02 صــباحاً<br>\nـــــــــــــــــــــ</font><br>\n <br>\n<br>\n<font color=\"#800080\"><u>وأما الطارق فهو النجم الثاقب وسبب ثقوبه بسبب الدرك الأسفل تنور المُنافقين</u> ..</font><br>\n <br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nويا أمير النور، إن مشكلتك أنّك تخالف لكثير من بيانات الحقّ ولا أعلم هل هو تعمّداً منك أم أنّك لم تطّلع عليها كمثال شرحك لقوم يأجوج ومأجوج وشرحك للنجم الثاقب فجلعتَها نجوماً برغم أنّ القَسَم كان بالسماء ومن ثم حصر القَسَم على نجمٍ واحدٍ في الفضاء الكوني وسبق تعريفه أنه نجم جهنم. ولربما تود أن تُقاطعني فتقول: \"ولكن جهنّم كوكبٌ والقسَم كان بنجمٍ!\". ومن ثم أرد عليك وأقول: إن تعريف الكتاب لجميع النجوم بالفضاء الكوني يُسمّيها كواكباً بشكلٍ عام. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَالصَّافَّاتِ صَفّاً (1) فَالزَّاجِرَاتِ زَجْراً (2) فَالتَّالِيَاتِ ذِكْراً (3) إِنَّ إِلَهَكُمْ لَوَاحِدٌ (4) ربّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَرَبُّ الْمَشَارِقِ (5) إِنَّا زَيَّنَّا السَّمَاء الدُّنْيَا بِزِينَةٍ الْكَوَاكِبِ (6) وَحِفْظاً مِّن كُلِّ شَيْطَانٍ مَّارِدٍ (7) لَا يَسَّمَّعُونَ إِلَى الْمَلَإِ الْأَعْلَى وَيُقْذَفُونَ مِن كُلِّ جَانِبٍ (8) دُحُوراً وَلَهُمْ عَذَابٌ وَاصِبٌ (9) إِلَّا مَنْ خَطِفَ الْخَطْفَةَ فَأَتْبَعَهُ شِهَابٌ ثَاقِبٌ (10)} </font><font color=\"#0000cd\">صدق الله العظيم [الصافات].<br>\n<br>\nوأما الطارق فهو النجم الثاقب، <u>وسبب ثقوبه بسبب الدرك الأسفل تنور المُنافقين</u> وبابهم هو أوسط أبواب جهنم وثلاثة أبواب عن يمينه وثلاثة أبواب عن شماله وهو في الوسط لأن لجهنم سبعة أبواب لكُل باب منهم جزءٌ مقسوم، والمنافقون لهم باب خاص لأنهم أولى بنار جهنم صِليّاً لأنّ الفرق عظيمٌ بين الضّالين والمغضوب عليهم؛ ذلك لأنّ المغضوب عليهم هم من أشد النّاس على الرحمن عِتيّاً وهم ألدُّ الخصام يعملون الليل والنهار لإطفاء نور الله وهم لا يسأمون؛ أولئك هم شياطين البشر جنسٌ قذرٌ يُضلّون الجنّ والإنس، وسبب أن كوكب النار صار ثاقباً لأن بابهم من أشد النار توهجاً بفارق عظيم حتى يخرج منه ضوءٌ ثاقبٌ لشدة حرارته وهو كما في الصورة أدناه.</font>\n</div></font></span><font color=\"#0000cd\"><span><font><div style=\"text-align: center;\">\n<font> <br>\n</font><div class=\"image-link\"><a href=\"https://nasser-alyamani.org/media/Nibiru_brown_dwarf_star.jpg\" target=\"_blank\">🖼️ عرض الصورة</a></div><font><br>\n<br>\n</font>وكذلك سوف تسمعون صوتاً يطرق مسامعكم آتٍ من السماء، فمن أين مصدر الصوت من السماء؟ والجواب: إنّه صوت النجم الثاقب. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَالسَّمَاء وَالطَّارِقِ (1) وَمَا أَدْرَاكَ <u>مَا الطَّارِقُ</u> </font><font color=\"#008000\">(2) <u>النَّجْمُ الثَّاقِبُ</u>(3)} </font>صدق الله العظيم [الطارق].<br>\n<br>\nوذلك النّجم هو كوكب سقر، سوف تسمعون صوتها حين تراكم من مكانٍ بعيدٍ، وما هو الصوت الذي سوف يطرق مسامعكم منها؟ إنّه دويُّ انفجارٍ ضخمٍ من السماء. تصديقاً لقول الله تعالى: <font color=\"#008000\">{إِذَا رَأَتْهُم مِّن مَّكَانٍ بَعِيدٍ سَمِعُوا لَهَا تَغَيُّظًا وَزَفِيرًا}</font> صدق الله العظيم [الفرقان:12].<br>\n<br>\nالإمام ناصر محمد اليماني.<br>\nـــــــــــــــ<br>\n</div></font></span></font>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/rDL1DGjmijyOMOp\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/rDL1DGjmijyOMOp</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1682.html#post_96179",
    "thread_title": "وَالنَّجْمِ إِذَا هَوَى\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5418",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "96176",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "96179",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "5418": 1,
        "96176": 2,
        "96179": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

