var RAW_JSON={
    "postid": 416149,
    "threadid": 39341,
    "postcount": 58,
    "title": "تَحذيرٌ لِشُعوبِ العَرَبِ والعَجَمِ ..\n",
    "higri": "23-شوال-1444",
    "meladi": "13-05-2023",
    "time": "10:42 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1683963720",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":416289},{\"title\":\"English\",\"postId\":416354},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":416314},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":416427},{\"title\":\"Kurd\\u00ee\",\"postId\":416484},{\"title\":\"Deutsch\",\"postId\":416540},{\"title\":\"\\u4e2d\\u6587\\u8bed\\u8a00\",\"postId\":416827},{\"title\":\"Swahili\",\"postId\":417292},{\"title\":\"Fran\\u00e7ais\",\"postId\":417313}]",
    "video": "https://mahdichannel.com/watch/6JqMS91s47HQyP8",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e2425ne",
    "long_text": "<div id=\"post_message_416149\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 59 -</font><font color=\"#000080\"><br>\r\n</font></font><font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\r\n23 - شوّال - 1444 هـ<br>\r\n13 - 05 - 2023 مـ<br>\r\n10:42 صباحًا<br>\r\n(بحسب التّقويم الرّسميّ لأم القُرى)<br>\r\n<br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=416022\" target=\"_blank\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]<br>\r\n</font></font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=416022\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=416022</font></font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=416022\" target=\"_blank\"><font color=\"#000080\"><font><br>\r\n</font></font></a><font color=\"#000080\">_________</font><br>\r\n<br>\r\n<font color=\"#800080\"><u><br>\r\nتَحذيرٌ لِشُعوبِ العَرَبِ والعَجَمِ ..</u></font><font color=\"#0000cd\"><br>\r\n<br>\r\n<br>\r\nبِسْم الله لا قُوَّة إلَّا بالله العَظيم المُنتَقِم مِن كُلِّ جبَّارٍ مِن صُنّاع القرارِ في العَرَبِ والعَجَمِ وكُبَرائِهِم في طاقمِ حكوماتهِم وجنودهِم - المُجرمين منهم - واللهُ أعلمُ بما في أنفسكم إنَّه كان للأوَّابينَ غفورًا..<br>\r\n<br>\r\nوإنّي أراكم آمِنين مكرَ اللهِ الواحدِ القَهَّارِ المُسَيطرِ على ملكوتِ السَّماوات والأرض، فلَكَم حذَّرتُكُم مَكْرَ اللهِ وما زادكم إلَّا نُفورًا واستكبارًا وغُرورًا ومَكرًا (ومَكرُ أولئك هو يَبور)، وأراكُم آمنين مكرَ اللهِ تمامًا مع أنّكم تُبَيِّتون ما لا يَرضى مِن القول، وأراكُم ناوينَ على عقدِ قِمَمٍ عربيّةٍ وأعجَميّةٍ، ويا ليتَ القِممَ العربيّة فيها دافعُ مثقالُ ذرّةٍ مِن الدِّين أو حتى مِن القوميّةِ العربيّةِ أو كما تَزْعُمون: \"تعادل الأقطاب\". وأقول: (على غيري على غيري).<br>\r\n<br>\r\nويا للعَجَبِ يا معشرَ القادة العَرَب! فلماذا الإصرارُ الشّديدُ على إرجاعِ الرَّئيسِ السَّابقِ أشَرّ الدَّوابِ (دونالد ترامب) إلى العَرْش الأمريكيّ لاستِكمالِ حركتِهِم الصّهيونيّةِ العالميّةِ المُتطرّفةِ في حَرْبِ اللهِ ودينِه الإسلامِ وأنتم تعلمون أنّه عدوٌّ للهِ ربِّ العالَمين وعدوٌّ لدينِ اللهِ الإسلامِ ويريدُ أنْ يجعلَ القُدسَ عاصمةً للطّاغوت وأنتم تعلمون أنَّ المسجدَ الأقصى مِن مُقدساتِ اللهِ الكُبرى؟ فهل تَبْتَغونَ عنده العِزّة؟! كلّا سوفَ تعلمونَ ثُمَّ كلَّا سوفَ تعلمونَ أنَّ العزّة للهِ الواحدِ القهّارِ ربِّ السّماواتِ والأرضِ الذي اتّخذتموهُ يا معشرَ القادةِ العَرَبِ وراءَ ظُهوركُم آمنينَ مكْر اللهِ وأنتم تعلمونَ بِما في أنفسِكم أنَّ قِمَمَكُم ليستْ من أجلِ الدّفاعِ عن شُعوبِكم ودينِكم ومُقدّساتِكم؛ بل مُنَفِّذونَ أوامرَ رئيسِ شياطينِ البشرِ دونالد ترامب، وأعلمُ عِلمَ اليقينِ أنّكم تَنْتَمون إلى الحزب الجمهوريّ الأمريكيّ أو بالمعنى الأدقّ: (</font><font color=\"#cc0000\">ترامبيّون</font><font color=\"#0000cd\">) إلَّا مَن رحمَ ربّي، فَكلٌّ منكم يعلمُ بما في نفسه كونَ شعوبِكم الأغبياء يظنّون أنّكم تريدونَ أنْ تَتَحرّرُوا مِن تَسَلّط الطّاغوت الأمريكيّ، ويظُنّونكم تُريدون أنْ تميلوا نحوَ الدُّبّ الروسيّ، <u>ولكنّي خليفةُ اللهِ المهديِّ ناصر محمد اليمانيّ أُفتي بالحقّ أنَّ زعماءِ العرَبِ والدُّبِ الروسيّ جميعُهم أولياءُ ترامب ومُقَيَّدون أنتم ورئيسُ روسيا بتنفيذِ ما يُمليه عليكم رئيسُ شياطينِ البشرِ دونالد ترامب وكوادِرُ حزبه - مَن كان منهم على شاكلته - فتفعلونَ ما تُؤمرونَ إلَّا مَن رحمَ ربّي منكم، واللهُ أعلمُ بما في أنفسكم</u>، فكيف تأمنونَ مَكْرَ اللهِ؟!<br>\r\n<br>\r\nويظُنّ الأغبياءُ أنَّ السّعوديّةَ مُتمَرِّدةٌ على الولاياتِ المتّحدةِ الأمريكيّة! ويا ليتَهُم كذلك؛ بل هم مُتمرِّدونَ على صاحبِ الإنسانيّةِ الأقربِ مودّةً للمسلمين النَّصرانيّ (جوزيف بايدن)، ولو كان ذلك منكُم عن جَهالةٍ لَما لُمناكم؛ بل وأنتم تعلمونَ أنَّ الرّئيسَ الأمريكيّ السَّابق يسعى لتحقيقِ حركةِ دولةِ الصَّهاينةِ الكُبرى، وتريدونَ صَهْيَنةَ شعوبِ المسلمينَ وتبديلِ دينِهِم بدينِ الطَّاغوتِ إلَّا مَن رحمَ ربّي منكم، وتريدونَ أنْ تُطفئوا نورَ اللهِ، وهَيْهاتَ هَيْهاتَ؛ فسوفَ ننظرُ ونرى مَن يموتُ بغيظهِ يا أصحاب المُسلسلاتِ في قِممِ الموتى الكذَّابة؛ قَصَم الله ظهورَكم </font><font color=\"#CC0000\">كما قَصَم ظهرَ الأميرَ الشّرير محمد بن سلمان بكوفيد الموتِ فلا فوت قُبيلَ سفرِهِ إلى بِكين بكيدٍ مِن الله مَتينٍ</font><font color=\"#0000cd\">، وقَصمَ اللهُ ظهرَ كافّةِ أوليائِه في العالَمينَ في العَرَبِ والأعاجِم أجمعين، فهو أعلمُ بما في صدورِ العالمين. ولسوف تعلمونَ يا مَن يأمنونَ مَكر اللهِ أنَّ اللهَ أسرعُ مكرًا وهو أسرعُ الحاسبين.<br>\r\n<br>\r\nويا عجبي مِن الشّعوبِ الذين يُصَدِّقون الدّكتور المأمور (تيدروس أدهانوم)</font><font color=\"#0000cd\"> بإعلانِه انتهاءَ كوفيد تسعة عشر كجائِحةٍ! وإنَّما ذلك بأمرٍ مِن كثيرٍ مِن قاداتِ دولِ البشرِ لتَنْصيلِهم مِن مسؤوليَّاتهم تجاه أمراض قارعةِ أوميكرون العالميّة وذلك حتى لا تَسْتَقبِلَهم المستشفياتُ على حِسابِ دُوَلِهم؛ بل على حسابِ أنفسهِم كتعويض ما فاتَ مِن اقتصادهِم في حروب كورونا، ألا وإنَّ قاداتِ الحكوماتِ لا يستطيعون التّنصُّلَ مِن مسؤوليّاتِهم لِما تحتاجُه شُعوبُهم من الرِّعايةِ الصّحيّةِ إذا لم تُعلِن منظّمةُ الصِّحةِ العالميّةِ انتهاءَ حالةَ الطّوارئِ العالميّةِ، وهم يعلمون أنّها لم تنتهي؛ بل منظمّةُ الصّحةِ العالميّةِ لَيعلمونَ أنَّ حربَ كوفيد لم تنتهِ بعد، ويعلمون أنّهم لكاذِبون؛ </font><font color=\"#cc0000\">بل نُعلِنُ بإذن اللهِ بَدءَ غارات مُتغيّرات (التّدخّلِ السّريع) بأمرٍ مِن عند اللهِ (كَيْد من اللهِ مَتين)، فلا قِبَل لكم بحربِ اللهِ الواحدِ القهّار</font><font color=\"#0000cd\">.<br>\r\n</font><font color=\"#0000cd\"><br>\r\nوما تَحدَّيتُ بالبعوضَةِ الفيروسيّةِ العالَمينَ مِن عند نفسي؛ بلِ اللهُ مَن وعدكم بضربِ مَثَلٍ مِن قُدرتِه أنْ يُظهِر خليفتَه على مَلَكوتِ العالَمين بأصغرِ مخلوقاتِه في الكتاب على الإطلاق (بَعوضة فيروسية) وليستْ بعوضةَ حشرةِ النّاموس؛ بل أصغرُ من ذلك بكثير؛ بل أصغرُ كائنٍ حَيٍّ في الكتاب، والحمدُ للهِ رَبِّ العالَمين فليس لدى خليفةِ اللهِ المهديّ ناصر محمد اليمانيّ تناقض، ولم أجعلْ لي (شَعْرَة) خَطّ رجعةٍ كما تفعلون وتتناقضونَ ألفَ مرّةٍ في كُلّ مرّةٍ مِن أفواجِ موجاتِ كوفيد، فلستُ مِثلكم؛ بل القولُ الفصلُ وما هو بالهزل، وقد علّمناكم أنَّ كوفيد أذكى منكم بكثير - مِمَّا علمه اللهُ - وأنّه سوف يجعلُ علمكُم صِفرًا على الشّمال فلا تستطيعون معرفة منشأه، تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{فَذَرْنِي وَمَن يُكَذِّبُ بِهَٰذَا الْحَدِيثِ ۖ سَنَسْتَدْرِجُهُم مِّنْ حَيْثُ لَا يَعْلَمُونَ ‎﴿٤٤﴾‏ وَأُمْلِي لَهُمْ ۚ إِنَّ كَيْدِي مَتِينٌ ‎﴿٤٥﴾‏ أَمْ تَسْأَلُهُمْ أَجْرًا فَهُم مِّن مَّغْرَمٍ مُّثْقَلُونَ ‎﴿٤٦﴾‏ أَمْ عِندَهُمُ الْغَيْبُ فَهُمْ يَكْتُبُونَ ‎﴿٤٧﴾‏ فَاصْبِرْ لِحُكْمِ رَبِّكَ وَلَا تَكُن كَصَاحِبِ الْحُوتِ إِذْ نَادَىٰ وَهُوَ مَكْظُومٌ ‎﴿٤٨﴾‏ لَّوْلَا أَن تَدَارَكَهُ نِعْمَةٌ مِّن رَّبِّهِ لَنُبِذَ بِالْعَرَاءِ وَهُوَ مَذْمُومٌ ‎﴿٤٩﴾‏ فَاجْتَبَاهُ رَبُّهُ فَجَعَلَهُ مِنَ الصَّالِحِينَ ‎﴿٥٠﴾‏ وَإِن يَكَادُ الَّذِينَ كَفَرُوا لَيُزْلِقُونَكَ بِأَبْصَارِهِمْ لَمَّا سَمِعُوا الذِّكْرَ وَيَقُولُونَ إِنَّهُ لَمَجْنُونٌ ‎﴿٥١﴾‏ وَمَا هُوَ إِلَّا ذِكْرٌ لِّلْعَالَمِينَ ‎﴿٥٢﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سورة القلم].<br>\r\n<br>\r\nوكذلك لا تحيطون بِطرقِ إصاباتهِ ولا بِمكرِه في أجسامِكم، وعَلَّمناكم أنَّ جندَ اللهِ همُ الغالبونَ بأمرٍ من عند الله، وعَلَّمناكم أنَّ أوميكرون - الرِّجز - فيروس ذو شركاء (تحَالفٌ فيروسيٌّ) وهو بما يسمونه بعد مجيء قَدَره بـ (</font><font color=\"#cc0000\">المُؤْتلف</font><font color=\"#0000cd\">) كما عَلَّمناكم بأوصافِه مِن قَبلِ أنْ يأتِيَكم ذلكم ما تسمّونَه أوميكرون، وأعلنّا أوميكرون قارعةً عالميّةً.<br>\r\n<br>\r\n<u>وجاء قَدَرُ قوّاتِ التّدخلِ السّريعِ مُنذُ إعلان جاهزيتها بتاريخ (29 من أبريل - 2023) وجاء قَدَرُ انطلاقِ كَتائِب الموتِ فلا فوت؛ كيدٌ مِن اللهِ مَتينٌ مُخَصَّصٌ للمجرمين، فأينَ المَفرّ؟! فهل إلى غوّاصاتٍ في قَعرِ البحار؟ أم إلى سَطحِ القَمَر؟ أم إلى بروجٍ مشيّدةٍ؟! هَيْهاتَ هَيْهاتَ! ولكنّها مؤيَّدةٌ بأمر اللهِ فيفعلونَ ما يُؤمَرونَ بكلماتِ اللهِ فوقَ خيالاتِكم العِلميّة، وسَبَقَ أنْ أنذرناكم أنَّ ما كتبناه في مُرَبَّعِ اللَّونِ الأحمَرِ بأعلى واجهةِ موقع الإمام المهديّ ناصر محمد اليمانيّ كما يلي</u>: </font><u><a href=\"https://nasser-alyamani.org/showthread.php?t=39341\" target=\"_blank\"><font color=\"#0000cd\">(</font></a></u><a href=\"https://nasser-alyamani.org/showthread.php?t=39341\" target=\"_blank\"><font color=\"#cc0000\"><u>سلسلة فيروس كورونا وسره المكنون</u></font></a><u><a href=\"https://nasser-alyamani.org/showthread.php?t=39341\" target=\"_blank\"><font color=\"#0000cd\">)</font></a> </u></font><font><font color=\"#0000cd\"><u>ليس مُسلسل أفلامِ حربِ هوليود الخياليّة الكَذِب؛ بل حربٌ حقيقيّةٌ تجدونَ شراستَها على الواقعِ الحقيقيّ بمكرٍ يُدهِشُ الأبصار!</u><br>\r\n<br>\r\n<u>وعلى كلّ حالٍ، فلنْ يَتبيّنَ إلَّا لأولي الألبابِ الذين تنازلوا عن كِبْرهِم وغُرورِهم فَيَطَّلِعون على قِسْم</u>: </font></font><font><u><a href=\"https://nasser-alyamani.org/showthread.php?t=39341\" target=\"_blank\"><font color=\"#0000cd\">(</font></a></u><a href=\"https://nasser-alyamani.org/showthread.php?t=39341\" target=\"_blank\"><font color=\"#cc0000\"><u>سلسلة فيروس كورونا وسره المكنون</u></font></a><u><a href=\"https://nasser-alyamani.org/showthread.php?t=39341\" target=\"_blank\"><font color=\"#0000cd\">)</font></a><br>\r\n</u></font><a href=\"https://nasser-alyamani.org/showthread.php?t=39341\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?t=39341</font></a><br>\r\n<br>\r\n<font><font color=\"#0000cd\">ولقد تبيَّن لَكُم هَدَف مُنَظَّمة الصِّحة العالميَّة مِن الحِكمة مِن إجبارها من قِبَل صُنَّاع القرار وتَهديدٍ مِن شياطين البشر لـ (تيدروس) أن يُعلِن انتهاء الطوارئ الصّحيِّة المُتَعِّلقة بكورونا وهم يعلمون أنهم لكاذِبون، ويعلمون أنه صار أشدَّ شراسة مِمَّا قبله، </font><font color=\"#cc0000\">وما خَفّ وما ضَعف؛ بل زاده الله قُوَّةً إلى قوَّتِه بجنودٍ تِلو الجُنود؛ جديدة وشَديدة لا قِبَل لِكُبراء دول البشر بها مَهما كان تَعَنُّتهم، فسوف تُذِل كبرياءهم وتُذهِب غرورهم</font><font color=\"#0000cd\">.<br>\r\n</font></font><font><font color=\"#0000cd\"><br>\r\nويا معشرَ المُسلِمين، فإنَّكم لم تعتَبِروا بما صَنَعتْ جنودُ كوفيد بالمَكذِّبينَ بالقُرآن العَظيمِ بالدُّولِ الكُبرى، ولا تزالُ قارعةُ كوفيد مستمرةً أشدَّ وأبقى، فهل لا تريدونَ أنْ تصدّقوا حتى تذوقوا شَّر أشدّها بأسًا وتنكيلًا؟! </font><u><font color=\"#cc0000\">فانتظروا لمَعرَكَتِها الفَصْل في صَيْفِكم هذا (2023 مـ)</font></u><font color=\"#0000cd\"> بأمرِ اللهِ قائدها ومُعَلِّمها ومُسَوِّمها كيف تفعلُ بكوكبِ الإنسانِ العملاقِ بالنّسبةِ لحَجمِ كوفيد، ولسوفَ تعلمونَ حقيقةَ مَثَل التَّحدي في مُحكَم القرآن العظيم (أنْ يُظهر اللهُ خليفتَه الإمام المهديّ ناصر محمد اليمانيّ على مَلَكوتِ العالَمين بأصغرِ مخلوقاتِه في الكتاب) تصديقًا لقول اللهِ تعالى: </font><font color=\"#006400\">{۞ إِنَّ اللَّهَ لَا يَسْتَحْيِي أَن يَضْرِبَ مَثَلًا مَّا بَعُوضَةً فَمَا فَوْقَهَا ۚ فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِن رَّبِّهِمْ ۖ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۘ يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا ۚ وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ ‎﴿٢٦﴾‏ الَّذِينَ يَنقُضُونَ عَهْدَ اللَّهِ مِن بَعْدِ مِيثَاقِهِ وَيَقْطَعُونَ مَا أَمَرَ اللَّهُ بِهِ أَن يُوصَلَ وَيُفْسِدُونَ فِي الْأَرْضِ ۚ أُولَٰئِكَ هُمُ الْخَاسِرُونَ ‎﴿٢٧﴾‏} </font><font color=\"#0000cd\">صدق الله العظيم [سورة البقرة].<br>\r\n<br>\r\n</font><font color=\"#cc0000\">فأبشِروا بكوفيد القارِعة أيُّها النّجومُ اللامعةُ في نجومِ الطَّاغوت في العالَمين بسبب تكبُّرِكم وغُرورِكم واستهزائِكم بخليفةِ اللهِ على مَلَكوت العالَمين، ولسوفَ نضعُ المسألةَ رياضيات 1+1=2.</font><font color=\"#0000cd\"><br>\r\n</font><font color=\"#000080\"><br>\r\n\"اللّهم إنّي أَشهدُ أنَّك اصطفيتني خليفةَ اللهِ على مَلَكوتِ العالَمين، اللّهم إن كنتُ صادِقًا فأظهرني بحولِك وقُوَّتَِك بقوارعَ كورونيّةٍ وكَونيّةٍ كما وعدناهم بالحقّ مِن عِندك، اللّهم عَجِّل لهم قِطّهم واقصِم ظهرَ كُلّ مُتَكَبِّرٍ جَبَّارٍ، واضرِب منهم كُلّ بَنانٍ، واقطع زِر وتينَ كلّ مُتَكَبِّرٍ جَبّارٍ؛ المُستَكبِرون وهُم صَغَارٌ عند اللهِ أولياء الطَّاغوت دونالد ترامب أشرّ الدّواب\".<br>\r\n</font><font color=\"#0000cd\"><br>\r\nولسوفَ يَعلمونَ أنَّ ليسَ لهم وزنًا، ولسوفَ يعلمونَ أنَّ القُوّةَ للهِ جميعًا من البَعوضةِ فَما فوقها، ولسوفَ يعلمونَ مَن أضعفُ ناصرًا وأقلُّ عددًا.<br>\r\n<br>\r\nوأَشهدُ لله شهادةً تُكتَبُ لي عند ربِّي أنّه مهما أيّدَ خليفتَه بجنودِه؛ إنَّما النَّصر من عندِ اللهِ العزيزِ الحَكيم، فلكَم نصحتُ لكم أنْ تشكُروا اللهَ فيزيدَكم قوّةً إلى قوّتكُم وعِزًّا إلى عزّكم ولكن لا تحبّونَ النّاصحين، فكيف آسى على (الخُبرِه) المتّفقينَ على إطفاءِ نورِ الله؟! ويأبى اللهُ إلّا أنْ يُتِمّ نورَه رغمَ أُنوفِ أعدائه أينما كانوا في العالَمين؛ ذلكم بأنّي داعيَ اللهِ إلى عبادة اللهِ وحدَه لا شريكَ له في الدُّعاء فكفَرتم؛ وإنْ يُشرك به تُؤمنوا، فالحكمُ للهِ العَليِّ الكَبير، وإلى اللهِ تُرجَعُ الأمورُ نِعمَ المولى ونِعمَ النَّصير.<br>\r\n<br>\r\n<u>وما يَضعفُ ويَهِن إلَّا ضُعَفاء الإيمان واليَقين بِقُدرَةِ اللهِ الواحدِ القَهَّار، فلا تَهِنوا يا معشرَ الأنصار مَهما كذّبوا وأجمعوا على الإخفاء لإطفاءِ نورِ اللهِ فسوف يُخزي اللهُ أعداءَه فَيُذِلّ كِبرياءَهم ويُذِهبُ غُرورهم - فليموتوا بغيظِهم - ويُعِزّ أولياءه ويُتمِم لهم نورَهم كونهم عَلِموا أنَّ ناصِر مُحَمَّد اليمانيّ هو وعدُ اللهِ الحقّ من ربّهم؛ الإنسانُ الذي علّمه اللهُ البيانَ الحقَّ للقرآن</u>.<br>\r\n<br>\r\n</font><font color=\"#cc0000\">ويا معشرَ شُعوبِ أقطارِ البَشَر، لقد أوشَكَتْ أُسودُ الفيروساتِ التي حَذَّرناكم مِنها قبلَ أكثر مِن ثلاثِ سنوات؛ فأوشَكَتْ أنْ تَنْقضّ على أعداء اللهِ فيكم فيقتلونهم قِيامًا وقُعودًا وعلى جنوبهم، ولسوفَ يَختفون عن الشّاشّات (كثيرٌ من البشوات).</font><font color=\"#0000cd\"><br>\r\n<br>\r\n</font><font color=\"#cc0000\"><u>ونُحَذِّر الشُّعوبَ حينَ يجدون أنفسهم بلا حُكُومات مِن الفوضى بمُمْتلكاتِ بَعضهم البعض، ونُحَرّمُ اعتداءَ الإنسان على أخيه الإنسان؛ فواللهِ وتاللهِ وباللهِ العَظيمِ لا فرق لَدَيَّ بينَ يمانيّ وصينيّ، وما كان للحَقِّ أنْ يَتَّبعَ أهواءَكم إذًا لَفَسَدَت السّماواتُ كَما فَسَدَت الأرضُ جورًا وظُلمًا.</u></font><font color=\"#0000cd\"><br>\r\n<br>\r\nوخِتامُ بياني هذا أقول: قال الله تعالى: </font><font color=\"#006400\">{وَأَنذِرِ النَّاسَ يَوْمَ يَأْتِيهِمُ الْعَذَابُ فَيَقُولُ الَّذِينَ ظَلَمُوا رَبَّنَا أَخِّرْنَا إِلَىٰ أَجَلٍ قَرِيبٍ نُّجِبْ دَعْوَتَكَ وَنَتَّبِعِ الرُّسُلَ ۗ أَوَلَمْ تَكُونُوا أَقْسَمْتُم مِّن قَبْلُ مَا لَكُم مِّن زَوَالٍ ‎﴿٤٤﴾‏ وَسَكَنتُمْ فِي مَسَاكِنِ الَّذِينَ ظَلَمُوا أَنفُسَهُمْ وَتَبَيَّنَ لَكُمْ كَيْفَ فَعَلْنَا بِهِمْ وَضَرَبْنَا لَكُمُ الْأَمْثَالَ ‎﴿٤٥﴾‏ وَقَدْ مَكَرُوا مَكْرَهُمْ وَعِندَ اللَّهِ مَكْرُهُمْ وَإِن كَانَ مَكْرُهُمْ لِتَزُولَ مِنْهُ الْجِبَالُ ‎﴿٤٦﴾‏ فَلَا تَحْسَبَنَّ اللَّهَ مُخْلِفَ وَعْدِهِ رُسُلَهُ ۗ إِنَّ اللَّهَ عَزِيزٌ ذُو انتِقَامٍ ‎﴿٤٧﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سورة إبراهيم].<br>\r\n<br>\r\n<u>فقد جاءَ وَعْدُ اللهِ في مُحكَم كِتابه بيان قول الله تعالى</u>: </font><font color=\"#006400\">{الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ طُوبَىٰ لَهُمْ وَحُسْنُ مَآبٍ ‎﴿٢٩﴾‏ كَذَٰلِكَ أَرْسَلْنَاكَ فِي أُمَّةٍ قَدْ خَلَتْ مِن قَبْلِهَا أُمَمٌ لِّتَتْلُوَ عَلَيْهِمُ الَّذِي أَوْحَيْنَا إِلَيْكَ وَهُمْ يَكْفُرُونَ بِالرَّحْمَٰنِ ۚ قُلْ هُوَ رَبِّي لَا إِلَٰهَ إِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَإِلَيْهِ مَتَابِ ‎﴿٣٠﴾‏ وَلَوْ أَنَّ قُرْآنًا سُيِّرَتْ بِهِ الْجِبَالُ أَوْ قُطِّعَتْ بِهِ الْأَرْضُ أَوْ كُلِّمَ بِهِ الْمَوْتَىٰ ۗ بَل لِّلَّهِ الْأَمْرُ جَمِيعًا ۗ أَفَلَمْ يَيْأَسِ الَّذِينَ آمَنُوا أَن لَّوْ يَشَاءُ اللَّهُ لَهَدَى النَّاسَ جَمِيعًا ۗ وَلَا يَزَالُ الَّذِينَ كَفَرُوا تُصِيبُهُم بِمَا صَنَعُوا قَارِعَةٌ أَوْ تَحُلُّ قَرِيبًا مِّن دَارِهِمْ حَتَّىٰ يَأْتِيَ وَعْدُ اللَّهِ ۚ إِنَّ اللَّهَ لَا يُخْلِفُ الْمِيعَادَ ‎﴿٣١﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سورة الرعد]، ذلك وَعدُ اللهِ لِرُسُلِه بالحَقِّ ليُتِمّ بخليفتِه المهديِّ ناصِر مُحَمَّد نورَ اللهِ للعالَمين في كافَّة خِلافةِ مَلَكوتِ العالَمين، تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَىٰ لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْنًا ۚ يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا ۚ وَمَن كَفَرَ بَعْدَ ذَٰلِكَ فَأُولَٰئِكَ هُمُ الْفَاسِقُونَ ‎﴿٥٥﴾‏}</font><font color=\"#0000cd\"> صدق الله العظيم [سورة النور].<br>\r\n<br>\r\nوإنّما بَعَثَ اللهُ المهديّ ناصِر مُحَمَّد لِيُيَسِّرَ عليكم فَهمَ هذا القرآن العظيم، تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{فَإِنَّمَا يَسَّرْنَاهُ بِلِسَانِكَ لَعَلَّهُمْ يَتَذَكَّرُونَ ‎﴿٥٨﴾‏ فَارْتَقِبْ إِنَّهُم مُّرْتَقِبُونَ ‎﴿٥٩﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [سورة الدخان]، ويُعَذِّبكُم اللهُ وأنا فيكُم، تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{وَيَقُولُونَ لَوْلَا أُنزِلَ عَلَيْهِ آيَةٌ مِّن رَّبِّهِ ۖ فَقُلْ إِنَّمَا الْغَيْبُ لِلَّهِ فَانتَظِرُوا إِنِّي مَعَكُم مِّنَ الْمُنتَظِرِينَ ‎﴿٢٠﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [سورة يونس].<br>\r\n<br>\r\nوسلامٌ على المُرسَلين والحمدُ لله ربِّ العالمين.<br>\r\nخليفةُ اللهِ على مَلَكوت العالَمين الإمامُ المهديّ؛ ناصِر مُحَمَّد اليمانيّ.<br>\r\n________</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/6JqMS91s47HQyP8\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/6JqMS91s47HQyP8</a></div></div>",
    "post_page": 6,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_6.html#post_416149",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

