var RAW_JSON={
    "postid": 73047,
    "threadid": 9024,
    "postcount": 12,
    "title": "مزيدٌ من إقامة الحجّة على أحمد عمرو\n",
    "higri": "12-محرم-1434",
    "meladi": "26-11-2012",
    "time": "02:52 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1353899820",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":314440},{\"title\":\"Espa\\u00f1ol\",\"postId\":427945}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_73047\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 12 -</font><a href=\"https://nasser-alyamani.org/showthread.php?p=73037\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركة الأصلية للبيـان  ]<br>\n</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=73037\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=73037</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n      12 - محرم - 1434 هـ<br>\n      26 - 11 - 2012 مـ<br>\n            02:52 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<b><font color=\"#000080\">ــــــــــــــــــــ</font></b><br>\n<br>\n<br>\n<u><font color=\"#800080\">مزيدٌ من إقامة الحجّة  على أحمد عمرو ..</font></u></font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على أنبياء الله ورسله وآلهم  الطيبين من أوّلهم إلى خاتمهم جدّي محمد رسول الله صلّى الله عليهم وعلى من  اقتفى نهجهم بالحقّ وأسلّم تسليماً..<br>\n<br>\n ويا أحمد عمرو، إنّك تفتي أنّ المسيح الكذّاب سوف يحيي الميّت بأسلوب  علميّ، ونترك الردّ من الله عليك مباشرةً من محكم القرآن العظيم:</font><font color=\"#008000\">{اللَّهُ الَّذِي خَلَقَكُمْ ثُمَّ رَزَقَكُمْ ثُمَّ يُمِيتُكُمْ ثُمَّ يُحْيِيكُمْ <u>هَلْ مِنْ شُرَكَائِكُمْ مَنْ يَفْعَلُ مِنْ ذَلِكُمْ مِنْ شَيْءٍ</u> سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الروم:40].<br>\n<br>\n بمعنى إنّه لا يستطيع أحدٌ أن يفعل ذلك من أهل الباطل أجمعين، ولا ينبغي  لله أن يؤيّد الباطل بذلك، فانظر كيف الله ينزّه نفسه أن يؤيّد بذلك الباطل  بإحياء ميتٍ، ولذلك قال الله تعالى: </font><font color=\"#008000\">{ثُمَّ يُمِيتُكُمْ ثُمَّ يُحْيِيكُمْ هَلْ مِنْ شُرَكَائِكُمْ مَنْ يَفْعَلُ مِنْ ذَلِكُمْ مِنْ شَيْءٍ <u>سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ</u>} </font><font color=\"#0000cd\">صدق الله العظيم [الروم:40].</font><font color=\"#0000cd\"><br>\n<br>\n ولا ينبغي لأصحاب دعوة الباطل أن يُعيدوا الروح إلى الجسد بأي طريقةٍ  كانت، فلا يستطيع الباطل فِعْلَ ذلك على الإطلاق لكون الباطل لا ينبغي له  أن يُبدئ أو يُعيد وإنما يفعل ذلك الحقّ سبحانه. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{ذَلِكَ بِأَنَّ اللَّهَ هُوَ الحقّ وَأَنَّهُ يُحْيِي الْمَوْتَى وَأَنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ} </font><font color=\"#0000cd\">صدق الله العظيم [الحج:6].</font><font color=\"#0000cd\"><br>\n <br>\nفكيف يأتي المسيح الكذّاب يدّعي بأنّه الله ربّ العالمين الذي يحيي الموتى  ومن ثم يفعل ذلك على الواقع الحقيقي مع أنّه يقول إنّه الله، وقد أفتانا  الله الحقّ أنّه لا يحيي الموتى أحدٌ سواه كونه الحقّ؟ تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{ذَلِكَ بِأَنَّ اللَّهَ هُوَ الحقّ وَأَنَّهُ يُحْيِي الْمَوْتَى وَأَنَّهُ عَلَى كُلِّ شَيْءٍ قَدِيرٌ} </font><font color=\"#0000cd\">صدق الله العظيم [الحج:6].</font><font color=\"#0000cd\"><br>\n<br>\nولكن الله يؤيّد بمعجزة إحياء الموتى لمن يشاء من الدعاة إلى عبادة الله  وحده لا شريك له تصديقاً لدعوة الحقّ، فكيف كذلك يُعلِّم الباطل بعلم إحياء  الموتى؟ ويا رجل، ليست طريقة إحياء الموتى طريقةً علميّة بل بكلمةٍ من  الله </font><font color=\"#cc0000\">كنْ فيكون</font><font color=\"#0000cd\"> فيصير حيّاً بأي سببٍ من الأسباب وليس بطريقةٍ علميةٍ، وقال الله تعالى: </font><font color=\"#008000\">{وَإِذْ قَتَلْتُمْ نَفْسًا فَادَّارَ‌أْتُمْ فِيهَا وَاللَّـهُ مُخْرِ‌جٌ مَّا كُنتُمْ تَكْتُمُونَ  ﴿</font><font color=\"#008000\">72</font><font color=\"#008000\">﴾  <u>فَقُلْنَا اضْرِ‌بُوهُ بِبَعْضِهَا</u> كَذَٰلِكَ يُحْيِي اللَّـهُ الْمَوْتَىٰ وَيُرِ‌يكُمْ آيَاتِهِ لَعَلَّكُمْ تَعْقِلُونَ  ﴿</font><font color=\"#008000\">73</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\n والسؤال الذي يطرح نفسه: فهل نبيّ الله موسى أحيا الميّت المقتول بطريقةٍ  علميةٍ؟ بل أحياه الله بمجرد أنّه قام بضرب جسد الميّت بقطعة لحمٍ من  البقرة؛ بل ذلك سببٌ فقط ليجعله الله معجزةً لتصديق دعوة الحقّ إلى الله  وحده، وبمجرد ما إن قام نبيّ الله موسى بضرب جسد الميّت بقطعةٍ من لحم  البقرة فإذا هو ينهض قائماً حياً، فكلّمه موسى: من قتلك؟ قال: قتلني أخي  فلان ليرث مالي من بعدي.<br>\n <br>\n ويا رجل، إنما إحياء الموتى بأيّ سببٍ يريده الله، فهل نادى نبيّ الله  إبراهيم على الطيور المقطّعة إرباً إرباً على كلّ جبلٍ منهنّ جزءٌ فناداهنّ  نبيّ الله إبراهيم فإذا الله يبعثهم بقدرته كنْ فيكون، وأرى الله عبدَه  وخليله أنّ طريقة إحياء الموتى هي بقدرة الله </font><font color=\"#cc0000\">كنْ فيكون</font><font color=\"#0000cd\"> وليس بطريقة علميّة كون نبيّ الله سأل ربَّه أن يُريه كيف يحيي الله الموتى، وقال الله تعالى: </font><font color=\"#008000\">{وَإِذْ قَالَ  إِبْرَاهِيمُ رَبِّ أَرِنِي كَيْفَ تُحْيِـي الْمَوْتَى قَالَ أَوَلَمْ  تُؤْمِن قَالَ بَلَى وَلَـكِن لِّيَطْمَئِنَّ قَلْبِي قَالَ فَخُذْ  أَرْبَعَةً مِّنَ الطَّيْرِ فَصُرْهُنَّ إِلَيْكَ ثُمَّ اجْعَلْ عَلَى  كُلِّ جَبَلٍ مِّنْهُنَّ جُزْءاً ثُمَّ ادْعُهُنَّ يَأْتِينَكَ سَعْياً  وَاعْلَمْ أَنَّ اللّهَ عَزِيزٌ حَكِيمٌ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:260].<br>\n<br>\n فهل علّمه الله طريقةً علميّةً لإحياء أربعةٍ من الطير؟ بل بمجرد ما إنْ ناداهنّ بصوته بعثهم الله فانطلقنّ سعياً إلى نبيّ الله إبراهيم، </font><font color=\"#cc0000\"><u>وإنما إحياء الموتى كلمة من الله كنْ فيكون</u>. </font><font color=\"#0000cd\">ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَمِنْ آيَاتِهِ أَنْ تَقُومَ السَّمَاءُ  وَالْأَرْضُ بِأَمْرِهِ ثُمَّ إِذَا دَعَاكُمْ دَعْوَةً مِنَ الْأَرْضِ  إِذَا أَنْتُمْ تَخْرُجُونَ ﴿25﴾ وَلَهُ مَنْ فِي السَّمَاوَاتِ وَالْأَرْضِ كُلٌّ لَهُ قَانِتُونَ ﴿26﴾ وَهُوَ الَّذِي يَبْدَأُ الْخَلْقَ ثُمَّ  يُعِيدُهُ وَهُوَ أَهْوَنُ عَلَيْهِ وَلَهُ الْمَثَلُ الْأَعْلَىٰ فِي  السَّمَاوَاتِ وَالْأَرْضِ وَهُوَ الْعَزِيزُ الْحَكِيمُ ﴿27﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الروم].<br>\n<br>\n وكذلك كافة آيات الكتاب المحكمات في إحياء الموتى تبيّن أنّه لا يفعل ذلك إلا الحقّ، ولذلك تحدّى الله كافة أهل الباطل، وقال الله تعالى: </font><font color=\"#008000\">{اللَّهُ  الَّذِي خَلَقَكُمْ ثُمَّ رَزَقَكُمْ ثُمَّ يُمِيتُكُمْ ثُمَّ يُحْيِيكُمْ  هَلْ مِنْ شُرَكَائِكُمْ مَنْ يَفْعَلُ مِنْ ذَلِكُمْ مِنْ شَيْءٍ  سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الروم:40].</font><font color=\"#0000cd\"><br>\n<br>\n فهل يستطيع الباطل أن يخلق  شيئاً من خلق الله أو  أن يُنزِّل المطر ويُنبت الحبوب والشجر رزقاً للعباد أو يحيي الموتى؟  والجواب: سبحان الله العظيم! ولذلك قال الله تعالى: </font><font color=\"#008000\">{ثُمَّ يُمِيتُكُمْ ثُمَّ  يُحْيِيكُمْ هَلْ مِنْ شُرَكَائِكُمْ مَنْ يَفْعَلُ مِنْ ذَلِكُمْ مِنْ  شَيْءٍ <u>سُبْحَانَهُ وَتَعَالَى عَمَّا يُشْرِكُونَ</u>} </font><font color=\"#0000cd\">صدق الله العظيم [الروم:40].</font><font color=\"#0000cd\"><br>\n</font><font color=\"#0000cd\"> <br>\n وأجد الله يتحدّى الباطل وأولياءه جميعاً أن يخلقوا  شيئاً   مثل خلق الله، ولذلك قال الله تعالى: </font><font color=\"#008000\">{هَذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ بَلِ الظَّالِمُونَ فِي ضَلَالٍ مُبِينٍ} </font><font color=\"#0000cd\">صدق الله العظيم [لقمان:11].<br>\n<br>\n بل لن يستطيعوا أن يخلقوا ذباباً ولو اجتمع أن يخلقه كافة أصحاب دعوة الباطل أجمعين من الجنّ والإنس، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَا  أَيُّهَا النَّاسُ ضُرِبَ مَثَلٌ فَاسْتَمِعُوا لَهُ إِنَّ الَّذِينَ  تَدْعُونَ مِنْ دُونِ اللَّهِ لَنْ يَخْلُقُوا ذُبَاباً وَلَوِ اجْتَمَعُوا  لَهُ وَإِنْ يَسْلُبْهُمُ الذُّبَابُ شَيْئاً لا يَسْتَنْقِذُوهُ مِنْهُ  ضَعُفَ الطَّالِبُ وَالْمَطْلُوبُ} </font><font color=\"#0000cd\">صدق الله العظيم [الحج:73].<br>\n<br>\n أم تريد أن تقول: \"بل سوف يخلقون ذباباً ولكن بطريقة علميّة\"! ويا رجل،  لا تفترِ على الله الكذب من عند نفسك ولا تقُل على الله غير الحقّ إن كنت  تريد الحقّ، ولن يستطيع المسيح الكذّاب أن يُنزِّل المطر مع أنّه يدّعي  الربوبيّة كونه لا يُنزِّل المطر إلا الله وحده، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{أَفَرَ‌أَيْتُمُ الْمَاءَ الَّذِي تَشْرَ‌بُونَ  ﴿</font><font color=\"#008000\">68</font><font color=\"#008000\">﴾  أَأَنتُمْ أَنزَلْتُمُوهُ مِنَ الْمُزْنِ أَمْ <u>نَحْنُ الْمُنزِلُونَ</u>  ﴿</font><font color=\"#008000\">69</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الواقعة].<br>\n<br>\n وكذلك لا يستطيع المسيح الكذّاب أن يُنبِت الشجر مع أنّه يدّعي الربوبيّة. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{أَفَرَ‌أَيْتُم مَّا تَحْرُ‌ثُونَ  ﴿</font><font color=\"#008000\">63</font><font color=\"#008000\">﴾  أَأَنتُمْ تَزْرَ‌عُونَهُ أَمْ <u>نَحْنُ الزَّارِ‌عُونَ</u>  ﴿</font><font color=\"#008000\">64</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الواقعة].</font><font color=\"#0000cd\"><br>\n<br>\n ويا رجل، إنما نتعرف على وجود الله ونؤمن بالله بسبب وجود آيات قدراته  سبحانه في السماوات والأرض، فكيف يأتي من يفعل مثل ما يفعل الله سبحانه  فيُبدِئ الخلق ويرزقهم بأنّ ينزّل المطر فينبت الشجر؟! لا إله غيره ولا يفعل  ذلك سواه. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَا  أَيُّهَا النَّاسُ اذْكُرُوا نِعْمَتَ اللَّهِ عَلَيْكُمْ هَلْ مِنْ  خَالِقٍ غَيْرُ اللَّهِ يَرْزُقُكُم مِّنَ السَّمَاء وَالْأَرْضِ لَا  إِلَهَ إِلَّا هُوَ فَأَنَّى تُؤْفَكُونَ }</font><font color=\"#0000cd\">صدق الله العظيم [فاطر:3].<br>\n<br>\n وذلك تحدٍ من ربّ العالمين:</font><font color=\"#008000\">{ هَلْ مِنْ خَالِقٍ غَيْرُ اللَّهِ يَرْزُقُكُم مِّنَ السَّمَاء وَالْأَرْضِ لَا إِلَهَ إِلَّا هُوَ فَأَنَّى تُؤْفَكُونَ }</font><font color=\"#0000cd\">صدق الله العظيم، ولذلك قال الله تعالى:</font><font color=\"#008000\">{ هذَا خَلْقُ اللَّهِ فَأَرُونِي مَاذَا خَلَقَ الَّذِينَ مِنْ دُونِهِ بَلِ الظَّالِمُونَ فِي ضَلَالٍ مُبِينٍ} </font></span><font color=\"#0000cd\"><span>صدق الله العظيم [لقمان:11].<br>\n<br>\n ولكن بسبب عقيدتكم أنّ الباطل يحيي الموتى وينزل المطر وينبت الشجر فقد  كفرتم بما أنزل الله في محكم كتابه فردّوكُم من بعد إيمانكم كافرين بما أنزل  الله في محكم القرآن العظيم، أفلا تتقون؟ أفلا تعقلون؟ أليس فيكم رجلٌ  رشيد! اللهم قد بلغت وأقمنا الحجّة بالحقّ، اللهم فاشهد.<br>\n <br>\nوسلامٌ على  المرسلين، والحمدُ لله ربّ العالمين..<br>\n المهدي المنتظر في عصر الحوار من قبل الظهور؛ الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــ</span><br>\n</font></font></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_9024_pa_2.html#post_73047",
    "thread_title": "الحوار المفصّل في أخبار البعث الأول بين المهدي المنتظر والدكتور أحمد عمرو..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "64803",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "64987",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "65140",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "65150",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "65506",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "65507",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "65587",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "65837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "66008",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "72856",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "72857",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "73047",
            "page": 2,
            "postcount": 12
        }
    ],
    "postcounts": {
        "64803": 1,
        "64987": 2,
        "65140": 3,
        "65150": 4,
        "65506": 5,
        "65507": 6,
        "65587": 7,
        "65837": 8,
        "66008": 9,
        "72856": 10,
        "72857": 11,
        "73047": 12
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

