var RAW_JSON={
    "postid": 5295,
    "threadid": 1632,
    "postcount": 2,
    "title": "أُشهدُ اللهَ وكفى باللهِ شهيدًا أنّي أتحدّى عُمر الفاروق الأعمى بِمُحكَمِ كتابِ اللهِ وسُنَّةِ رسوله ..\n",
    "higri": "05-جمادى الآخرة-1430",
    "meladi": "29-05-2009",
    "time": "01:19 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269383940",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":320030},{\"title\":\"Melayu\",\"postId\":324957}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5295\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -</font><br>\r\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\r\n05 - جمادى الآخرة - 1430 هـ<br>\r\n29 - 05 - 2009 مـ<br>\r\n01:19 مساءً<br>\r\n(بحسب التقويم الرسمي لأمّ القرى)<br>\r\n</font><font><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=956\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\r\n</font></a></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=956\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=956</font></a></font><font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=956\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a>____________</font><br>\r\n<br>\r\n<br>\r\n<u><font color=\"#800080\">أُشهدُ اللهَ وكفى باللهِ شهيدًا أنّي أتحدّى عُمر الفاروق الأعمى بِمُحكَمِ كتابِ اللهِ وسُنَّةِ رسوله ..</font><br>\r\n</u><br>\r\n<br>\r\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين..<br>\r\n<br>\r\nويا سبحان الله! فإنّي أرى من يُسَمّي نفسه عمر الفاروق أنّ الفرق بينه وبين عمر الفاروق كالفرق بين النّور والظلمات، وها هو يقول أنّه أفحَم الإمام المهديّ ناصر محمد اليماني، فيا عجبي من الجاهلين، فبمَ أفحمتنا يا رجل؟! والله لم تأتِ بكلمةٍ واحدةٍ لا من كتاب الله ولا من سُنّة رسوله لا حقٍّ ولا باطلٍ، فبأيِّ شيءٍ أفحمتنا؟!<br>\r\n<br>\r\nوالله لقد عرفتك منذ الوهلة الأولى أنّك أعمى وأنّ في قلبك مرضٌ وأنّك لا ولن تهتدي للحقّ سبيلًا، فاسمع يا هذا عليك أن تعلم أنّي أدعو علماء الأمّة إلى الحوار بسلطان العلم من كتاب الله وسُنَّة رسوله الحقّ وأمّا أنت فحتمًا سوف تقول: \"يا ناصر محمد اليماني فكم عدد الشعر برأسي؟\" حتى إذا قلت لك: لا أعلم، ومن ثم ستصرخ: \"الله أكبر لقد أفحمت ناصر محمد اليماني\"!<br>\r\n<br>\r\nويا أخي جَنِّب نفسك فوالله إنّي أراك من أجهل الجاهلين، وآنَ لأبي حنيفةَ أن يمدَّ رجليه.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين..<br>\r\nالإمام المهديّ ناصر محمد اليماني.<br>\r\n______________<br>\r\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1632.html#post_5295",
    "thread_title": "إجابةُ الإمامِ على أسئلةِ عمر فاروق ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5294",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5295",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5296",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "5294": 1,
        "5295": 2,
        "5296": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

