var RAW_JSON={
    "postid": 73250,
    "threadid": 9155,
    "postcount": 2,
    "title": "في هذه اللحظات أثناء ميقات صلاة فجر الثلاثاء تشاهدون اكتمال البدر لشهر محرم 1434 بسبب الإدراك\n",
    "higri": "13-محرم-1434",
    "meladi": "27-11-2012",
    "time": "03:54 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1353986160",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_73250\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">-2-</font><a href=\"https://nasser-alyamani.org/showthread.php?p=73239\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركة الأصلية للبيــان  ]<br>\n</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=73239\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=73239</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n      13 - محرم - 1434 هـ<br>\n      27 - 11 - 2012 مـ</font><br>\n<font color=\"#000080\">03:54     صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>في هذه اللحظات أثناء ميقات صلاة فجر الثلاثاء تشاهدون اكتمال البدر لشهر محرم 1434 بسبب الإدراك..</u><br>\n</font><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله من أوّلهم إلى خاتمهم وآلهم الطيبين لا نفرّق بين أحدٍ من رسله حنيفاً مسلماً وما أنا من المشركين، أما بعد..<br>\n<br>\nوفي هذه اللحظات أثناء ميقات صلاة فجر الثلاثاء تشاهدون اكتمال البدر لشهر محرم 1434 بسبب الإدراك فكونوا على ذلك من الشاهدين، وأمّا غُرّة محرم الحقّ فهي الأربعاء، وأما سبب اكتمال  البدر فجر الثلاثاء إنّما ذلك بسبب الإدراك الذي لا يُحيط به علماً علماءُ  الفلك، وكذلك غداً ليلة البدر الثاني لشهر محرم الحرام.<br>\n<br>\n والمهم إنّها ليست غرّة محرم لعام 1434 الخميس كما  أعلن ذلك علماء الفلك فكونوا على ذلك من الشاهدين، وأنّ الشّمس حقّاً أدركت  القمر تصديقاً لشرط من أشراط الساعة الكُبر فوُلد الهلال من قبل الكسوف فاجتمعت به الشمس وقد هو هلال، اللهم قد بلغت اللهم فاشهد.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــ</font></span></font><span><font color=\"#000080\"><br>\n</font></span>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_9155.html#post_73250",
    "thread_title": "المهدي المنتظر يعلن للمسلمين أنّ الأربعاء غرّة محرّم رأس السنّة الهجريّة 1434، وكل عامٍ وأنتم طيبون وعلى الحقّ ثابتون..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "66348",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "73250",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "66348": 1,
        "73250": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

