var RAW_JSON={
    "postid": 386702,
    "threadid": 45297,
    "postcount": 1,
    "title": "إطلاق أيدي الأنصار بالنشر الحُرّ عبر مُختلَف وسائل الإنترنت الإعلاميّة ..\n",
    "higri": "18-ذو القعدة-1443",
    "meladi": "17-06-2022",
    "time": "09:40 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1655448000",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":386399},{\"title\":\"English\",\"postId\":387163},{\"title\":\"Kurd\\u00ee\",\"postId\":387053}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_386702\">\n<font><font color=\"#000080\"><div style=\"text-align: center;\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n18 - ذو القعدة - 1443 ه‍ـ<br>\n17 - 06 - 2022 مـ<br>\n09:40 صباحًا<br>\n(بحسب التّقويم الرسميّ لأمّ القُرى)<br>\n<font><font color=\"#000080\"><br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=386273\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[لمتابعة رابط  المشاركة الأصلية للبيان]<br>\n</font></font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=386273\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=386273</font></a></font><font color=\"#000080\"><br>\n</font> ___________</div></font></font><br>\n<br>\n<br>\n<u><font color=\"#800080\"><div style=\"text-align: center;\"><font>إطلاق أيدي الأنصار بالنشر الحُرّ عبر مُختلَف وسائل الإنترنت الإعلاميّة ..</font></div></font></u><br>\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><font color=\"#0000CD\">سَلام الله عليكم ورحمة الله وبركاته، وثبَّت الله قلوبَكم بنعيم رضوانه أحبّتي الأنصار السّابقين الأخيار، ولسوف أطلِق أيديكم بالتّنافس في النّشر الحرّ <u>طيلة شهر ستّة</u> وأعطيتكم حُرّيّتكم لإطلاق أيديكم فكُلٌّ حسب ما يراه أسرع نفعًا وأكثر نشرًا، وكُلٌّ حسب وقت فراغه، فتنافسوا في حبّ الله وقربه وتسابقوا سبقًا؛ وعليكم التّركيز على البيان الذي بعنوان:<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=384901\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">(حَدثٌ جَلَلٌ؛ مَوعظة لكلّ عاقلٍ ..)<br>\n</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=384901\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=384901<br>\n</font></a><font><font color=\"#0000CD\"><br>\nوكذلك البيان الأخير الذي بعنوان:<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=385986\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">(مِن الإمام المهديّ إلى الرئيس الأمريكيّ جو بايدن ..)</font><br>\n</a></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=385986\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=385986<br>\n</font></a><font><font color=\"#0000CD\"><br>\nوسوف ننظر ونرى مَن يُخزيه الله ومَن الأحقّ بتأييد الله ونصره وعزّه؛ فلا تقلقوا شيئًا إذا كانوا أبرموا أمرًا، فلا تحسَبوا أنّ الله غافلٌ سبحانه عمَّا يُشركون. <br>\n<br>\nفإن أبرَموا أمرًا سِرًّا أو جهرًا فكذلك الله يُبرم أمرًا مِن عنده نِعمَ المولى ونِعمَ النّصير؛ وَعْد الله لا يُخلفُ الله الميعاد تصديقًا لقول الله تعالى: <font color=\"#006400\">{أَمْ أَبْرَمُوا أَمْرًا فَإِنَّا مُبْرِمُونَ ‎﴿٧٩﴾‏ أَمْ يَحْسَبُونَ أَنَّا لَا نَسْمَعُ سِرَّهُمْ وَنَجْوَاهُم ۚ بَلَىٰ وَرُسُلُنَا لَدَيْهِمْ يَكْتُبُونَ ‎﴿٨٠﴾‏ قُلْ إِن كَانَ لِلرَّحْمَٰنِ وَلَدٌ فَأَنَا أَوَّلُ الْعَابِدِينَ ‎﴿٨١﴾‏ سُبْحَانَ رَبِّ السَّمَاوَاتِ وَالْأَرْضِ رَبِّ الْعَرْشِ عَمَّا يَصِفُونَ ‎﴿٨٢﴾‏ فَذَرْهُمْ يَخُوضُوا وَيَلْعَبُوا حَتَّىٰ يُلَاقُوا يَوْمَهُمُ الَّذِي يُوعَدُونَ ‎﴿٨٣﴾‏ وَهُوَ الَّذِي فِي السَّمَاءِ إِلَٰهٌ وَفِي الْأَرْضِ إِلَٰهٌ ۚ وَهُوَ الْحَكِيمُ الْعَلِيمُ ‎﴿٨٤﴾‏ وَتَبَارَكَ الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَعِندَهُ عِلْمُ السَّاعَةِ وَإِلَيْهِ تُرْجَعُونَ ‎﴿٨٥﴾‏} </font>صدق الله العظيم [الزخرف].<br>\n<br>\nوتصديقًا لقول الله تعالى: <font color=\"#006400\">{وَلَقَدْ أَرْسَلْنَا مِن قَبْلِكَ رُسُلًا إِلَىٰ قَوْمِهِمْ فَجَاءُوهُم بِالْبَيِّنَاتِ فَانتَقَمْنَا مِنَ الَّذِينَ أَجْرَمُوا ۖ وَكَانَ حَقًّا عَلَيْنَا نَصْرُ الْمُؤْمِنِينَ ‎﴿٤٧﴾‏}</font> صدق الله العظيم [الروم].<br>\n<br>\nفما ظنّكم بِمَن كان الله معه؟ فثِقوا بالله العظيم ربّي وربّكم، وأقول ما أمرَنا الله أن نقول لكلِّ مُستكبرٍ جبارٍ مِن صنّاع القرار: <font color=\"#006400\">{إِن كُلٌّ إِلَّا كَذَّبَ الرُّسُلَ فَحَقَّ عِقَابِ ‎﴿١٤﴾‏ وَمَا يَنظُرُ هَٰؤُلَاءِ إِلَّا صَيْحَةً وَاحِدَةً مَّا لَهَا مِن فَوَاقٍ ‎﴿١٥﴾}</font> [ص].<br>\n<br>\n</font><u><font color=\"#cc0000\">وخلاصة هذا البيان الخاصّ للأنصار أُذَكِّركُم بقول الله تعالى</font></u><font color=\"#cc0000\">:</font><font color=\"#0000CD\"> <font color=\"#006400\">{وَإِن تَوَلَّوْا فَاعْلَمُوا أَنَّ اللَّهَ مَوْلَاكُمْ ۚ نِعْمَ الْمَوْلَىٰ وَنِعْمَ النَّصِيرُ ‎﴿٤٠﴾‏} </font>صدق الله العظيم [الأنفال]، فما ظنّكم بِمَن كان الله معه؟ فسبحان الله العظيم.<br>\n<br>\n ويا للعجب! أفلا يعلم المُستكبرون في العَرَب والعَجَم أنّهم لفِي حربٍ مع الله؟! وكفَى الله المؤمنين القتال وكان الله قويًّا عزيزًا.<br>\n<br>\nألا وإنّ المستكبرين لفي حربٍ كونيّةٍ وكورونيّةٍ؛ <font color=\"#cc0000\">فبالنسبة للملك سلمان وولي عهده محمد بن سلمان فقُضيَ الأمر</font>؛ بل ننتظر مَصرعَ أصحاب الإصرار والاستكبار على خليفة الله على العالم بأسره. ولسوف ننظر مَن يَملك حقّ الفيتو للحياة والممات، وحقّ الفيتو في جميع ما يَمكُرون وإلى الله تُرجَع الأمور. ولسوف ننظر ونرى هل الله أسرع مكرًا وأسرع أمرًا؟ وكان الله على كل شيءٍ مُقتَدرًا. <br>\n<u>ولسوف يَعلم المُستكبرون قدرَ أنفسهم إلى قدرة الله وهم صاغرون؛ وجاء نصر الله والفتح. </u><br>\n<br>\nوسَلامٌ على المُرسَلين؛ والحمد لله ربّ العالَمين..<br>\nأخوكم خليفة الله؛ الإمام المهديّ ناصر محمد اليماني.<br>\n______________<br>\n</font></font>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_45297.html#post_386702",
    "thread_title": "إطلاق أيدي الأنصار بالنشر الحُرّ عبر مُختلَف وسائل الإنترنت الإعلاميّة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "386702",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "386702": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

