var RAW_JSON={
    "postid": 35170,
    "threadid": 1519,
    "postcount": 6,
    "title": "{ لَا الشَّمْسُ يَنْبَغِي لَهَا أَنْ تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ } صدق الله العظيم ..\n",
    "higri": "22-07-1430",
    "meladi": "15-07-2009",
    "time": "03:49 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269221220",
    "langs": "[{\"title\":\"English\",\"postId\":235233}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_35170\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 6 -</font></span></font><br>\n<font><div style=\"text-align: center;\"><span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n22 - 07 - 1430 هـ<br>\n15 - 07 - 2009 مـ<br>\n03:49 صباحاً<br>\nـــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">{ لَا الشَّمْسُ يَنْبَغِي لَهَا أَنْ تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ } صدق الله العظيم ..</font><font color=\"#0000cd\"><br>\n<br>\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\">اقتباس مشاركة: الحسين بن عمر (رجل من أقصى المدينة)<br>\n14 – 07 – 2009 مـ<br>\nبسم الله الرحمن الرحيم والصلاة والسلام على خاتم الأنبياء والمرسلين سيدنا ومولانا محمد وآله الطيبين المباركين والصحب المخلصين الحمد لله ولي الصالحين والعاقبة للمتقين، السلام عليكم ورحمة الله وبركاته إخواني وأخواتي الأنصار والسلام على من اتبع الهدى. قصد أن نفهم ظاهرة إدراك الشمس القمر ومن بعدها السبق وجب علينا أن نفهم نظام جريان القمر في حالته العادية وهو النظام المعروف منذ أجيال بعيدة ذلك أن كوكب القمر يدور حول كوكب الأرض في اتجاه الشرق ومعلوم أن هذا الجريان يسمى بمنازل القمر وقصد التركيز لفهم الصورة تعالوا نبدأ من منزلة الاقتران التي تسمى كذلك بالمحاق:<br>\n<br>\nففي هذه الحال يوجد القمر بين كوكب الأرض والشمس وللناظر من على سطح الأرض فإنه لا يرى النور في قرص القمر بل يكون وجه القمر مظلما تماما حيث أن جسم القمر في موضع يحجب وجه قرص الشمس.<br>\nالمرحلة التي بعدها هي أن يتحول القمر في فلكه جاريا نحو الشرق وذلك ما يسمى بانفصال القمر عن الشمس شرقا فنرى هلالا دقيقا في وجه القمر.. وطبعا هنالك جزئيات يعلمها اهل الاختصاص كون مشاهدة الهلال المولود الجديد تتم بعد ثمان إلى عشرة ساعات من بعد مغادرة القمر وضع الاقتران..<br>\n<br>\nطيب إذا فهمنا هذه تعالوا نطبق، فليتصور أحدكم أنه يريد مشاهدة هلال الشهر الجديد فإنه سينتظر موعد غروب الشمس وينظر لناحية غروب الشمس.. فإنه بعد مغيب الشمس بدقائق سيشاهد هلال الشهر الجديد بعد مغيب الشمس اي: أن الشمس في الغرب والهلال الجديد يتلوها شرقا..<br>\n<br>\nفهذا هو النظام المعروف للعالمين سواء فلكيين او أناس عاديين، والآن نمر لفهم معنى ظاهرة الإدراك:<br>\nفي عصرنا الحديث مع تطور العلم والتقدم التقني فإن علماء الفلك لهم جداول تعطي بالتدقيق موعد الاقتران باليوم والساعة والدقيقة ـ فإذا نظرنا إلى الجدول فإنا سنجد حتما أنهم ينتظرون أن تقع عملية الاقتران في الوقت الفلاني.. فإذا سألت أحدهم: هل يمكن لي اليوم عند غروب الشمس أن أشاهد الهلال المولود الجديد فإن عالم الفلك سيقول لك دعني أنظر موعد الاقتران فينظر ثم سيقول لك:<br>\nإن الاقتران سيتم الليلة بعد غروب الشمس في الساعة كذا وكذا.. وعليه يستحيل مشاهدة هلال الشهر الجديد لأن الاقتران لم يحدث بعد - وهذا معقول ومنطقي لو أن الأمور لا تزال على ما كانت عليه، ولكن وخلافا لتكهناتهم فإنك إذا كانت عندك التقنية والإمكانيات ونظرت قبيل مغيب الشمس فإنك سترى هلالا مولودا جديدا يتقدم الشمس للغرب وهي تتلوه شرقا وذلك معنى الإدراك..<br>\nوطبعا لن نستطيع مشاهدة الهلال المولود الجديد لأن نوره دقيق جدا ونور الشمس أقوى منه بكثير وإذا انتظرنا بعد غروب الشمس فكذلك لن نتمكن من مشاهدة الهلال المولود الجديد نظرا لأن القمر غرب قبل الشمس.. ولكن في اليوم الموالي وعند فروب شمسه إذا نظرنا للغرب فإنا سنرى الهلال حتما ولكن سيكون هلالا أبن ليلتين أي منتفخ.. أي ليس في دقة حجم الهلال المعهود..<br>\nوطبعا علميا هذا أمر في ظاهره \"غير معقول \" وضرب من الخيال فكيف يعقل أن يكون قد ولد هلال الشهر الجديد والقمر لم يبلغ منزلة المحاق أو الاقتران؟ وكذلك إذا حاجنا علماء الفلك في حجم الهلال وكونه يستحيل أن يكون هلال المولد الجديد بل هو هلال أبن يومين على أقل تقدير فإنهم سيعجزون تقديم شرح علمي..<br>\n<br>\nأتعلم لماذا سيعجزون؟ لأنهم يجهلون كون جرم سماوي غريب قد دخل في منظومتنا الشمسية وبدأت جاذبيه تاثر على كل كواكب المجموعة الشمسية: ولا ينبؤك بمثله إلا خبير وهنا يأتي دور الخبير بالرحمن الذي عنده علم الكتاب ويأتي دور التصديق من التكذيب لذا إذا صدقنا بالنبأ العظيم وما أخبر به الإمام من كون كوكب سقر يقترب من الأرض ليمر بجانبها وأنه كوكب الأرضون السابعة المذكور في القرآن الكريم.. إذا تتوضح لنا الصورة أن جاذبية هذا الكوكب القوية جدا بدأت تؤثر على جريان بقية الكواكب في أفلاكها خصوصا ما كان صغير الحجم ككوب القمر.. وطبعا هذ التأثير متغير نظرا لأن بقية الكواكب تجري في فلكها المعلوم فيتغير موضعها فمرة تصبح أقرب ومرة تبتعد قليلا.. وهذا هو السبب في آختلال نظام جريان كوكب القمر حيث سرعته تزيد وتنقص فإذا كان جريان القمر في نفس أتجاه جاذبية كوكب سقر فإنه حتما سيسحبه في أتجاه جريانه ليزيد من سرعته فيصل القمر لوضع الاقتران قبل الأوان وأما إذا كانت جاذبية كوكب سقر مضادة لأتجاه جريان القمر فإنها ستسحب كوكب القمر للوراء فتنخفض سرعته فيولد الهلال سابقا لأوانه - ولا يستبعد أن تأثير جاذبية كوكب سجيل سيكون لها فعل على موضع القمر من الارض والمسافة بينهما<br>\nأرجو أنكم أخذتم فكرة موجزة عن ظاهرة الإدراك بالرغم إني لم أتعمق خشية أن أعقد عليكم الأمر والسلام عليكم ورحمة الله وبركاته</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسلين النبيّ الأميّ الأمين، السلام علينا وعلى جميع عباد الله الصالحين في الأوّلين وفي الآخرين، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين.<br>\n<br>\nويا معشر الأنصار السابقين الأخيار ويا معشر الباحثين عن الحقيقة، أشكركم جميعاً لمحاولة فهمكم لآيات التصديق الكونيّة من ربّ العالمين لتُصدِّقوا بدعوة عبده وخليفته المهديّ المنتظَر ليُنذِر البشر أنّهم دخلوا في عصر أشراط الساعة الكُبر وأنها أدركت الشمس القمر لعلهم يفرّون إلى الله بالتوبة والإنابة والتصديق بالحقّ من ربِّهم من قبل أن يسبق الليل النهار في ليلة العذاب الأليم ليلة طلوع الشمس من مغربها، ولن نحصر علم الإدراك أنه لن يفهمه إلا محمد العربي والحسين بن عمر؛ بل قلنا لم يفهمه </font><font color=\"#cc0000\">إلى حدِّ الآن</font><font color=\"#0000cd\"> غير اثنين من الأنصار وهم الحسين بن عمر ومحمد العربي إضافةً إلى المهديّ المنتظَر، ولكنهم لم يبلغوا المستوى 100/100 ولكني رأيتهم أكثر الأنصار فهماً لآية الإدراك، وإنما قلنا ذلك تشجيعاً لهم وللأنصار بالبحث العلمي على الواقع الحقيقي كيف تدرك الشمس القمر، والحمدُ لله بدأ بعض الأنصار ينافسون الحسين بن عمر ومحمد العربي، ويريدون أن يعلموا بالعلم والمنطق كيف تدرك الشمس القمر على الواقع الحقيقي ومنهم أبو محمد الكعبي وكذلك جُمارت وغيرهم لا يزالون من الأنصار يحاولون فهم الإدراك، ولسوف نزيدكم علماً بإذن الله ربّ العالمين وإلى الله ترجع الأمور.<br>\n<br>\nقال الله تعالى: </font><font color=\"#008000\">{وَالشَّمْسُ تَجْرِي لِمُسْتَقَرٍّ لَّهَا ۚ ذَٰلِكَ تَقْدِيرُ الْعَزِيزِ الْعَلِيمِ ﴿٣٨﴾ وَالْقَمَرَ قَدَّرْنَاهُ مَنَازِلَ حَتَّىٰ عَادَ كَالْعُرْجُونِ الْقَدِيمِ ﴿٣٩﴾ لَا الشَّمْسُ يَنبَغِي لَهَا أَن تُدْرِكَ الْقَمَرَ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ ۚ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ ﴿٤٠﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [يس].<br>\n<br>\nوحتى تعلموا كيف تدرك الشمس القمر لا بدّ أن تعلموا أولاً ما هو العرجون القديم من قبل منازل الأهِلّة، وسبق وأن أفتيناكم أنّ العرجون القديم هو وضع القمر القديم من قبل تحرّكه لبدء المنازل للشهر لحساب السنين والدهر، فتكون الأهلّةُ في العرجون القديم على وجه القمر صفراً، وتلك ساعة الصفر يكون وجه القمر فيها مظلماً كلياً، فلا يُشاهد أهل الأرض على وجه القمر أي منزلة من منازل الأهلّة وذلك هو العرجون القديم من قبل منازل الأهلّة كما تُشاهدون في هذه الصورة على الواقع الحقيقي :<br>\n<br>\n</font></span></div>\n<br>\n<div class=\"image-link\"><a href=\"https://i.imgur.com/n2tG4xM.jpg\" target=\"_blank\">🖼️ عرض الصورة</a></div> <div style=\"text-align: center;\">\n<span><font color=\"#0000cd\"><br>\n</font></span><br>\n<span><font color=\"#0000cd\">فتشاهدون وجه القمر وأنه حقاً خالٍ من المنزلة الأولى وأنها لم تبدأ بعد منازل القمر، وهذا الوضع للقمر يُسمّيه الله بالعرجون القديم، ومعنى قوله القديم أي قبل منازل الأهلّة، فيكون ظلّ للقمر دائماً في العرجون القديم، فإذا كانت الأرض تُطابق القمر بزاوية مستقيمة فيشاهد بعض أهل الأرض كسوف الشمس وهم الذين تحت ظل القمر، وإذا لم تكن الأرض على زاوية مستقيمة من تحت القمر ففي هذه الحالة يكون ظلّ القمر في الفضاء، والمهم لدينا أنّ هذا الوضع الذي رأيتموه في الصورة للشمس والقمر في وضع العرجون القديم من قبل منازل الأهلّة.<br>\n<br>\nفانظروا إلى القمر مرةً على الواقع الحقيقي تجدون الأهلّة صفراً، وتلك هي ساعة الصفر للزمن والشهر والدهر. كما تُشاهدون صورة وجه القمر خالية تماماً من كافة منازل الأهلّة :<br>\n<br>\n</font></span>\n</div>\n<div class=\"image-link\"><a href=\"https://i.imgur.com/n2tG4xM.jpg\" target=\"_blank\">🖼️ عرض الصورة</a></div> <div style=\"text-align: center;\"><span><font color=\"#0000cd\"><br>\nوهي لحظات تُعد بالثواني ومن ثم يميل وجه القمر عن وجه الشمس ومن ثم يبدأ الانفصال للقمر عن الشمس مُتجهاً نحو الشرق، فيبدأ من تلك اللحظة تولّد هلال الشهر الجديد وحساب حركة الدهر للسنين الشَّمسيَّة وطولها 360 يوماً بالساعة والدقيقة والثانية بُمنتهى الدقة لأن السنين الشَّمسيَّة تبدأ من لحظة ميلاد الهلال مباشرةً من بدء الميل للقمر عن الشمس، فأشرقت الشمس على من كانوا في ظلّ الكسوف الشمسيّ وأشرق القمر وبزغ فجر ليلته ليبدأ يومه، ولكن السنين القمريّة أمرنا الله أن نحسبها حسب رؤية الأهلّة، والحكمة من ذلك حتى يعلم البشر حدوث شرط من أشراط الساعة الكُبر إذا أدركت الشمس القمر.<br>\n<br>\nفعليكم الآن أن تفهموا عدد السنين والحساب للسنة القمريّة حسب منازل نور الأهلّة ورؤيتها، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{هُوَ الَّذِي جَعَلَ الشَّمْسَ ضِيَاءً وَالْقَمَرَ نُورًا وَقَدَّرَهُ مَنَازِلَ لِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ ۚ مَا خَلَقَ اللَّـهُ ذَٰلِكَ إِلَّا بِالْحَقِّ ۚ يُفَصِّلُ الْآيَاتِ لِقَوْمٍ يَعْلَمُونَ ﴿٥﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [يونس].<br>\n<br>\nوعليكم الآن أن تعلموا كم السّنة القمريّة حسب رؤية نور الأهلّة فإني أجد في الكتاب إن أوّل مشاهدة لأول منازل النور القمريّة من قبل طائفةٍ من أهل الارض لا ينبغي أن تحدث قبل اثنتا عشرة ساعة من ميلاد الهلال؛ بل تحدث أوّل رؤية لأوّل منزلة الشهر بعد مضي اثنتي عشرة ساعة من عُمر هلال الشهر، فإذا قمتم بخصم اثنتي عشرة ساعة من كلّ شهرٍ سوف يظهر لكم بالضبط بدقةٍ مُتناهيةٍ عن الخطأ عدد أيام السّنة القمريّة حسب رؤية الأهلّة باليوم والساعة والدقيقة والثانية، فوجدتها في الكتاب هي بالضبط (354)، وذلك لأنّ السنة الشَّمسيَّة كذلك سرّ حسابها في القمر ولكنها تُحسب من لحظة ميلاد الهلال الفلكيّ وسوف تصبح (360)، وإنما أهل النسيء زادوها حتى تكون أكثر من ثلاثمائة وستون يوماً ليواطِئوا عدة محرم بعد كل عامين.<br>\n<br>\nوعلى كل حالٍ أشكر كافة الأنصار الأخيار الذين يحاولون فهم هذه الآية، ولكني أرجو من الأنصار السابقين الأخيار أن لا يشغلهم محاولة فهمها عن النشر لبيان الإدراك، فقد اقترب هلال رمضان ولم ينشر البيان إلا قليلٌ من الأنصار أعلمُ من هم وأكثر الأنصار لم يشارك في النشر. ولكني أجده مُشاركاً في المشاركة بشراء منبر المهديّ المنتظَر الفضائيّ فأعتبر ذلك برهان التصديق واليقين ولكننا لم نجعل برهان الإيمان بيقين الأنصار بالحقّ من ربِّهم مبني على تبرعهم للقناة، كلا فالله أعلم بأحوال عباده، ولكنهُ يُحزنني عندما لا أجد للمصدِّق من الأنصار أي نشاطٍ لا في النشر ولا في التبرع، فلماذا لم يكن له موقف من هذه الدعوة إن كان لمن المصدقين؟<br>\n<br>\nويا أخي الكريم إذا كنت لا تملك القدرة لنُصرة المهديّ المنتظَر في شراء القناة فأنت تستطيع نُصرتَه بنشر دعوته للعالمين، ولا نحرجُكم أن تنشروها للناس في الشارع؛ بل عبر جهاز الأخبار العالميّ الإنترنت العالميّة ليلاً نهاراً، ولكن للأسف برغم كثرة الأنصار ولكن الذين صدّقوا وعملوا ليسوا إلا قليلٌ وإني أعلم بهم جميعاً؛ بل إني أتابع الأنصار واحداً واحداً فأبحث عن نشاطاتهم الدعويّة فأجدهم قليلاً برغم إن المصدقين صاروا كثيراً، وأكرر والله إني لا أشترط عليهم التصديق نُصرة القناة فلا يُكلف الله نفساً إلا وسعها والله هو الغني الحميد، ومن أحسن فإنما يحسن لنفسه ولكنه يحزنني من الذين لا يستطيعون هو عدم نشاطهم الدعوي إلى البشر بأنها أدركت الشمس القمر وأنه اقترب كوكب سقر، فالفرار الفرار إلى الله الواحد القهار فلا منجى ولا ملجأ من بأس الله إلا الفرار إليه بالتوبة والإنابة والإخلاص لله في العبادة، وسارعوا في الخيرات ولن يمسكم السوء شيئاً يا معشر المُقتدرين وتذكروا قول الله تعالى: </font><font color=\"#008000\">{قُل لَّا أَمْلِكُ لِنَفْسِي نَفْعًا وَلَا ضَرًّا إِلَّا مَا شَاءَ اللَّـهُ ۚ وَلَوْ كُنتُ أَعْلَمُ الْغَيْبَ لَاسْتَكْثَرْتُ مِنَ الْخَيْرِ وَمَا مَسَّنِيَ السُّوءُ ۚ إِنْ أَنَا إِلَّا نَذِيرٌ وَبَشِيرٌ لِّقَوْمٍ يُؤْمِنُونَ ﴿١٨٨﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف].<br>\n<br>\nوقد منَّ الله عليكم معرفة اقتراب كوكب العذاب لكي تُسارعوا في الخيرات طمعاً في حبّ الله وقربه ونعيم رضوان نفسه ولكن أكثر الناس لا يشكرون! وإنا لله وإنا إليه لراجعون.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين ..<br>\nأخوكم الذليل على المؤمنين الإمام المهديّ ناصر محمد اليماني .<br>\n________________</font></span></div></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1519.html#post_35170",
    "thread_title": "من صاحب علم الكتاب إليكم بيان عدد السنين والحساب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5045",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5048",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "35153",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "35157",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "35162",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "35170",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "35185",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "38372",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "40565",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "40566",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "40567",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "5045": 1,
        "5048": 2,
        "35153": 3,
        "35157": 4,
        "35162": 5,
        "35170": 6,
        "35185": 7,
        "38372": 8,
        "40565": 9,
        "40566": 10,
        "40567": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

