var RAW_JSON={
    "postid": 5749,
    "threadid": 1799,
    "postcount": 1,
    "title": "إن كنتم حقاً تحبون نعيم رضوان الله فإنّ الله لا يرضى بالتعصبيّة المذهبيّة ..\n",
    "higri": "21-08-1430",
    "meladi": "13-08-2009",
    "time": "12:51 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279647840",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5749\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n21 - 08 - 1430 هـ<br>\n13 - 08 - 2009 مـ<br>\n12:51 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">إن كنتم حقاً تحبون نعيم رضوان الله فإنّ الله لا يرضى بالتعصبيّة المذهبيّة ..</font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">نعم أخي العقاب الجارح كل ما ذكرته هو ما حصل، أنا لا أعرف نسيم، وكل مافي الأمر أنّي وجدت الموضوع واستوقفني، فأردت أن أستفسر فقط ووجدت الردود وكأني أنا نسيم، ولو كنت نسيم لقلت ذلك، وسبق أن بينت ذلك ومع ذلك الكل يأتي ويحذرني علماً بأني لم أكتب حرفاً فيه مخالفة وكل ما كتبته استفسارات، واعتقد هذا من حقي ومن حق الله عليكم أن تردوا بإنصاف.</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين..<br>\nأخي الكريم الراجي لرحمة ربه، رحمك الله ورحمنا وجميع أنصارنا وجميع المسلمين وأدخلنا الله برحمته التي كتب على نفسه في عباده الصالحين، وأهلاً وسهلاً ومرحباً بك ضيفاً كريماً من الزوار الباحثين عن الحقّ والحقّ أحقّ أن يُتّبع.<br>\n<br>\nويا أخي الكريم، استمر في تدبّر البيانات الحقّ للذكر فتزيدك نوراً وتشرح صدرك وتشفي قلبك بإذن الله فيُريك الله الحقّ حقّاً ويرزقك اتّباعه إن شاء الله، ولكنّ المشكلة أخي الكريم أنّ بعض الزوار لم يأتِ إلينا إلا بالأمس القريب ونحن الآن في السَّنة الخامسة لعصر الحوار ولا تثريب عليه لعله لم يعلم بنا إلا اليوم وكان أمر مجيئه بقدرٍ مقدورٍ، ولكنّ بعض الزوار يريد أن يُرجع المهديّ المنتظَر للبدء في الحوار من الصفر لأنّه يدخل يسأل مباشرةً أسئلةً قد أجبنا عليها مئات المرات، ولكن أولي الألباب يأتي في إنصاتٍ شديدٍ فيتدبّر ويتفكَّر في البيان الحقّ للذكر للمهديّ المنتظَر ناصر محمد اليماني وأنا لا أعلمُ به، ولم يلقِ إلينا سؤالاً! وفجأة فإذا بالرجل تكون أول مشاركة له هي المبايعة بالحقّ قلباً وقالباً، ثم أوّجه لبعضهم سؤالاً على الخاص فأسأله وكيف علمت أنّي المهديّ المنتظَر حتى تكون لك أوّل مشاركة في موقعنا هي المبايعة؟ ومن ثم يجيبونني إجابةً موحدةً وكُلَّ واحدٍ لا يعلم بإجابة الآخر، ولكن علم الله أنّها كانت إجابةً موحدةً، ويا سبحان ربّي وهو قولهم: <font color=\"#cc0000\">\"تدبرنا ما كتبت من البيانات في الموقع ليلاً نهاراً فأبصرنا أنّه الحقّ فهل بعد الحقّ إلا الضلال؟\"</font> فكن منهم أخي الكريم الراجي لرحمة ربّه وتدبّر أولاً في البيانات وسوف تجد الإجابة على 99% من أسئلتك التي كنت تريد طرحها إذ سبقت الإجابة عليها في أحد البيانات، وستستفيد كثيراً زادك الله نوراً وأدخلك والمهديّ المنتظَر وكافة الأنصار برحمته في عباده الصالحين.<br>\n<br>\nأخي الكريم، نوّر الله دربك بالبصيرة في قلبك وشرح الله صدرك وجعل الله فيك خيراً كثيراً وفي ذريّتك أجمعين إنّ ربّي سميعٌ عليم، فنحن ندعو لتوحيد الأمّة ولمِّ شملها ولا نزال نسعى لنداوي جراحها وإزالة الشحناء والتباغض بين المؤمنين.<br>\n<br>\nويا معشر الأنصار؛ إن كنتم حقاً تحبون نعيم رضوان الله فإنّ الله لا يرضى بالتعصبيّة المذهبيّة، وما جعل الله لرجلٍ من قلبين في جوفه، فلا تأخذكم الحميّة بغير الحقّ، ولا أُريد أن أجد منكم من يخاطب السُّنّة أو الشيعة وهو مُتحيّزٌ إلى فئةٍ فيقوم بشتم الشيعة لأنّه ينتمي إلى السُّنّة، أو أجد أحد الأنصار الذي كان من الشيعة أنّه يخاطب أهل السُّنّة وهو متحيّزٌ إلى الشيعة، كلا ثم كلا، فإن خالفتم أمري فلن يؤلّف الله بين قلوبكم ولن تصبحوا بنعمة الله إخواناً أبداً حتى تتّبعوا المهديّ المنتظَر الذي لا يتعصّب مع أهل السُّنّة برغم أنّ مذهب أبيه شافعيّ وأمّه زيديّة، ولكنّي لا ولن أتّبع مذهب أبي ولا مذهب أمي، بل مُتبعٌ لكتاب الله وسُنَّة رسوله الحقّ، وأدعو الناس إلى اتّباع كتاب الله وسنَّة رسوله الحقّ وأنفي التعدديّة الحزبيّة في الدين، فهذا مخالف لما أمركم الله أن لا تفرّقوا دينكم شيَعاً وكلّ حزبٍ بما لديهم فرحون، فذروا الماضي السحيق خيراً لكم، فقد فرّقوا دينهم شيعاً وذهبت ريحهم وأنتم اتّبعتموهم فذهبت ريحكم كما هو حالكم.<br>\n<br>\nويا معشر الأنصار، يشهد الله أنّي حين أجد أحداً منكم يتعصّب مع أهل السُّنّة أو يتعصّب مع الشيعة فإنّه يُغضبني، ومن أغضبني فقد أغضب الله ورسوله، أفلا تتّقون؟ فاسعوا للمِّ شمل أمَّتِكم وإلى توحيد صفِّ المسلمين لتقوى شوكتكم إن كنتم مؤمنين بالمهديّ المنتظَر الحقّ من ربّكم، فما جعل الله لرجلٍ من قلبين في جوفه، وإنّي والله أرى بعض الأنصار الموقنين كأمثال طلال وحسين أبا ريم حين يرى سُنيّاً يأتي مُنكراً لأمرنا فيشتمنا بغير الحقّ ترونهم من أوّل المُتصدّين ولم يعرض عنه لأنّه سُنّيٌّ فتأخذه الحميّة بالباطل؛ بل يواجهه ويجادله بالحقّ، وكذلك الأوّاب وهو كان من الشيعة أول ما يرى شيعيّاً يأتي مُنكراً لأمرنا تجدونه من أوائل من يتصدّى له بالحقّ فيعظُه ويقول له في نفسه قولاً بليغاً، وأما الحسين بن عمر وما أدراك ما الحسين بن عمر فهو كان من الصوفيّة ولكنّه لا يخاف في الله لومة لائم ونبذ الصوفية وراء ظهره بمحاسنها وعيوبها وفعل كما فعل الإمام المهديّ الذي نبذ الشافعيّة وراء ظهره بمحاسنها وعيوبها ويدعو إلى توحيد صفّ الأمّة وجمع شملها.<br>\n<br>\nواتَخِذوني أسوةً حسنةً في الدعوة إلى الحقّ، واجعلوا التعصبيّة المذهبيّة وراء ظهوركم، وأطيعوا الله ورسوله في نفي التعدديّة الحزبيّة في الدين حتى تلمّوا شمل المسلمين، وإن لم تفعلوا فلن تستطيعوا أن تلمّوا شمل أمّتكم حتى تطهروا قلوبكم من التعصبيّة المذهبيّة تطهيراً، وكونوا عباد الله إخوانا فأنتم تعبدون الله وحده لا شريك له وهذا هو الأساس الذي اجتمع عليه كافة الأنبياء والمرسَلين وأنصارهم في الأولين وفي الآخرين لا مُبدّل لكلمات الله فطرة الله التي فطر الناس عليها، فلا تفرّقوا دينكم شيعاً وكُلّ حزبٍ بما لديهم فرحون، إنّي لكم ناصحٌ أمينٌ يا معشر المسلمين، وأحسن قولاً في الدعوة كما أمركم الله أن لا تدْعوا إلى مذهبيّة في الدين فتلك دعوة التفرّق، بل ادعوا إلى كتاب الله وسنّة رسوله الحقّ، ولم يقُل وأنا من السُّنّة ولم يقُل وأنا من الشيعة بل يقول وأنا من المسلمين. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّـهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ ﴿٣٣﴾}</font> صدق الله العظيم [فصلت].<br>\n<br>\nويا أخي الكريم راجي رحمة ربّه كم عجبت من سؤالك! وغفر الله لك وسبق الردّ من الأنصار السابقين الأخيار فاغفر لهم وليغفروا لك والله خير الغافرين.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nالإمام المهديّ ناصر محمد اليماني .<br>\n____________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1799.html#post_5749",
    "thread_title": "إن كنتم حقاً تحبون نعيم رضوان الله فإنّ الله لا يرضى بالتعصبيّة المذهبيّة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5749",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5749": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

