var RAW_JSON={
    "postid": 388014,
    "threadid": 45389,
    "postcount": 1,
    "title": "نور الآيات البَيِّنات تحرق الشياطين، وليس الكهرباء والخَنْق والضَّرْب؛ فاتَّقوا الله شديد العِقاب يا أصحاب الرُّقية الشرعيّة ..\n",
    "higri": "28-ذو القعدة-1443",
    "meladi": "27-06-2022",
    "time": "06:45 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1656313320",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":388036},{\"title\":\"English\",\"postId\":388071},{\"title\":\"Espa\\u00f1ol\",\"postId\":388070},{\"title\":\"Kurd\\u00ee\",\"postId\":388093}]",
    "video": "https://mahdichannel.com/watch/HIfUFpyduK88edy",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1o1t59",
    "long_text": "<div id=\"post_message_388014\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font>الإمام المهديّ ناصر محمد اليماني<br>\r\n28 - ذو القعدة - 1443 هـ<br>\r\n27 - 06 - 2022 مـ<br>\r\n06:45 صباحًا<br>\r\n(بحسب التّقويم الرّسميّ لأمّ القرى)<br>\r\n<br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=387966\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=387966\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=387966</font></font></a><br>\r\n______________<br>\r\n</font></font><br>\r\n<br>\r\n<u><font color=\"#800080\"><font>نور الآيات البَيِّنات تحرق الشياطين، وليس الكهرباء والخَنْق والضَّرْب؛ فاتَّقوا الله شديد العِقاب يا أصحاب الرُّقية الشرعيّة ..</font><br>\r\n</font></u><br>\r\n<font><font color=\"#0000FF\"><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  ام عبدالله القدسي\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=387637\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\tسلام الله عليكم ورحمته وبركاته وعظيم نعيم رضوانه… اتمنى ان اجد فتوى من امامي بخصوص الممسوسين او الذين يشك ان فيهم سحر او عمل او عين او حسد.. <br>\r\nهل يجوز للشيخ الذي يقرأ القرآن على المريض المصاب بالمس او السحر او العين والحسد هل يجوز ان يضربه بخرطوم ماء لدرجه ان يزرق الجلد من شده الضرب ؟!! ..<br>\r\n<font color=\"#FF0000\">... تم اختصار الاقتباس<br>\r\n رابط الاقتباس :<br>\r\n<a href=\"showthread.php?p=387637#post387637\">https://nasser-alyamani.org/showthread.php?p=387637</a></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من ام عبدالله القدسي\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=387637\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<div style=\"text-align: center;\">\n<font color=\"#0000CD\"><font><br>\r\nوعليكم السّلام ورحمة الله وبركاته، فأيّ جهلٍ هذا وأيّ شيخٍ يفعل هذا؟! كيف يَضربُ ويُكَهرب أو يَخنُق لِقَطع الأكسجين؟! فإذا استمرّ الخنقُ خمس دقائق حتمًا يَتوفّى الإنسان أو يُسبّب له تلفًا في الدِّماغ بسبب انقطاع الأكسجين، كون الخنق هو أصلًا لا يَخنق النَّفَس الوارد إلى الرئة؛ بل يقطع الشّريانَين اللذَين بجانب العُنق فينقطع الأكسجين عن الدّماغ بسبب الضّغط على الشّريانَين المُغذِّيَين للدّماغ، فهذا خطيرٌ على دماغ الإنسان وجهلٌ كبير، وكذلك الكهرباء والضّرب فهذا يضرُّ الإنسان المريض ولم يضرّ الشيطان، </font></font><font color=\"#cc0000\"><font>بل الشياطين يَحرقُهم نور الآيات (المُعَوِّذات وآيات التّوحيد والتّسبيح لربّ العالَمين) </font></font><font color=\"#0000CD\"><font>ولذلك قال الله تعالى: <font color=\"#006400\">{وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاءٌ وَرَحْمَةٌ لِّلْمُؤْمِنِينَ ۙ وَلَا يَزِيدُ الظَّالِمِينَ إِلَّا خَسَارًا ‎﴿٨٢﴾‏}</font> صدق الله العظيم [الإسراء]، <u>كون القرآن نورٌ يُحرق الشياطين بشكلٍ عامٍّ سواءً كانوا في مرضى المُؤمنين أو في المُنافقين</u>، وكان المنافقون يَحضُرون مجالس القرآن في المسجد، وكان يأمر محمد رسول الله مِن الصّحابة مَن يتلو القرآن حتى يقول له النّبيّ: \"حسبُك\" لكي يُبيِّن ما شاء الله مِن الآيات، ولكنّ المنافقين أثناء تلاوة القرآن مِن الذين يَتلون تَحتِرق فيهم مُسوسُ الشياطين، وبما أن محمدًا رسول الله واقفٌ أمامهم ينظر إلى وجوه الجالسين في المسجد؛ فينظر إليهم النّبيّ فيجد وُجوهًا عابسةً مُسوَدّةً؛ فيعرفُ في وجوه الذين كفروا مسّ المُنكَر الشيطان، فيجدُ وجوههم عابسةً مُسوَدةً يكادون يسطون بالذين يتلون القرآن؛ أي يكادون أن يَمدّوا إليهم أيديهم لضرب الذين يَتلون القرآن بسبب احتراق مُسوس الشياطين التي فيهم، ولكن حسب فتوى الله أنّه لا أشدّ مِن حريق نور القرآن لمسوس الشياطين إلَّا نار جهنم تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَإِذَا تُتْلَىٰ عَلَيْهِمْ آيَاتُنَا بَيِّنَاتٍ تَعْرِفُ فِي وُجُوهِ الَّذِينَ كَفَرُوا الْمُنكَرَ ۖ يَكَادُونَ يَسْطُونَ بِالَّذِينَ يَتْلُونَ عَلَيْهِمْ آيَاتِنَا ۗ قُلْ أَفَأُنَبِّئُكُم بِشَرٍّ مِّن ذَٰلِكُمُ ۗ النَّارُ وَعَدَهَا اللَّهُ الَّذِينَ كَفَرُوا ۖ وَبِئْسَ الْمَصِيرُ ‎﴿٧٢﴾‏}</font> صدق الله العظيم [الحج].<br>\r\n<br>\r\nويقصِد الله بقوله تعالى: <font color=\"#006400\">{قُلْ أَفَأُنَبِّئُكُم بِشَرٍّ مِّن ذَٰلِكُمُ ۗ النَّارُ وَعَدَهَا اللَّهُ الَّذِينَ كَفَرُوا ۖ وَبِئْسَ الْمَصِيرُ ‎﴿٧٢﴾}‏</font> أي أن نار جهنم أشدّ حريقًا مِن حريق القرآن، ولذلك يَجدُ القُرّاء بأنّ المُسوس يَصرخون مِن حريق نور القرآن ولذلك قال الله تعالى: <font color=\"#006400\">{قُلْ أَفَأُنَبِّئُكُم بِشَرٍّ مِّن ذَٰلِكُمُ ۗ النَّارُ وَعَدَهَا اللَّهُ الَّذِينَ كَفَرُوا ۖ وَبِئْسَ الْمَصِيرُ ‎﴿٧٢﴾‏} </font>صدق الله العظيم.<br>\r\n<br>\r\nوأمّا مَن يُعذِّب المرضى بالضّرب والكهرباء فذلك يُؤذي المريض أكثر ممّا يُؤذي المسّ، وإن تظاهر المسّ بالأذى فهي خدعة ليَصرِف القارئ عن تلاوة القرآن عليه. فصَدِّقوا الله ولا تُصدِّقوا الذين يقولون على الله ما لا يعلَمون. <br>\r\n<br>\r\nوسَلامٌ على المُرسَلين والحمد لله رب العالمين..<br>\r\nأخوكم خليفة الله المهديّ؛ ناصر محمد اليماني. <br>\r\n_____________</font></font>\n</div></font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/HIfUFpyduK88edy\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/HIfUFpyduK88edy</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_45389.html#post_388014",
    "thread_title": "نور الآيات البَيِّنات تحرق الشياطين، وليس الكهرباء والخَنْق والضَّرْب؛ فاتَّقوا الله شديد العِقاب يا أصحاب الرُّقية الشرعيّة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "388014",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "388014": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

