var RAW_JSON={
    "postid": 6324,
    "threadid": 1907,
    "postcount": 1,
    "title": "ردود الإمام على عبد ربه: لولا الله يمسك السماوات بأسبابٍ كونيّة لوقعت على الأرض تجاه مركز الجاذبيّة الكونيّة..\n",
    "higri": "28-06-1428",
    "meladi": "14-07-2007",
    "time": "10:05 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280872860",
    "langs": "[{\"title\":\"English\",\"postId\":220621},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":276246},{\"title\":\"Fran\\u00e7ais\",\"postId\":215554}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6324\"><span><div style=\"text-align: center;\">\n<font color=\"#000080\"><font>( ردود الإمام على عبد ربه )</font></font><font><font color=\"#cc0000\"><br>\n<br>\n- 1 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n28 - 06 - 1428 هـ<br>\n14 - 07 - 2007 مـ<br>\n10:05 مساءً<br>\nـــــــــــــــــــــ</font><font color=\"blue\"><br>\n</font></font><font color=\"#0000cd\"><font><br>\n </font></font><br>\n<font><b><font color=\"#800080\">لا أقول بأنّ طلوع الشمس من مغربها سوف يكون بسبب الإدراك.</font></b></font><font color=\"#0000cd\"><span><font><br>\n</font></span></font><font color=\"#800080\"><font><u>لولا الله يمسك السماوات بأسبابٍ كونيّة لوقعت على الأرض تجاه مركز الجاذبيّة الكونيّة</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جميع الأنبياء والمُرسلين ومن تبعهم بإحسانٍ إلى يوم الدين، ثم أمّا بعد..<br>\nأخي عبد ربه، عليك أن تتدبر خطاباتي جيداً حتى لا تفهم خطأ! فأنا لا أقول بأنّ طلوع الشمس من مغربها سوف يكون بسبب الإدراك فقد نبّأت الناس في الإنترنت العالميّة بأنّ الشمس أدركت القمر يا معشر البشر، وذلك لأنّ الشمس لا ينبغي لها أن تدرك القمر فتجتمع به من بعد بزوغ الفجر في القمر؛ بل تجتمع به وهو محاقٌ مُظلمٌ وجهه بالكامل، وبعد أن يميل عن الشمس يبداً بزوغ الفجر القمري؛ </font></font><font color=\"#cc0000\"><font><u>ومعنى الإدراك هو أن يتمّ اجتماع الشمس والقمر في أول الشهر أي من بعد بزوغ فجر اليوم القمري في ذات القمر</u></font></font><font color=\"#0000cd\"><font>، وقد بيّنا في خطاباتٍ سابقةٍ بأنّ كسوف الشمس الذي حدث في نهاية شعبان 1426 حدث فيه الاجتماع، وذلك لأنّ الشمس اجتمعت بالقمر من بعد ميلاد الهلال بست ساعاتٍ، وذلك لأنّ الهلال كانت لحظة ميلاده قُبيل طلوع شمس الإثنين والكسوف حدث في الظهيرة، ولو كان عُمره كما يظنّ علماء الفلك ثلاث ساعات وخمس وأربعون دقيقة عند الغروب لما استطعتم مُشاهدة الهلال بهذا العمر القصير، ولكن ولأنّ عمره اثني عشرة ساعة. تمت مُشاهدة الهلال من قبل علماء الشريعة المراقبين منهم بحسب توقيت مكة المُكرمة، وتفاجأ علماء الفلك بذلك فهم يعلمون بأنّ ذلك مُستحيلٌ علمياً، وقد بيَّنا لكم ما سبب مشاهدة الهلال؛ وذلك لأنّ عمره كان أكثر مما يظنون نظراً لميلاده من قبل ميعاد الكسوف الشمسيّ فاجتمعت به وقد هو هلالاً أي من بعد بزوغ فجره، ولم أقل بأنّ ذلك سوف يكون سبب طلوع الشمس؛ بل ذلك شرط من شروط الساعة الكُبرى أن تدرك الشمس القمر ويحدث ذلك قبل طلوع الشمس من المغرب.<br>\n<br>\n</font></font><font color=\"#cc0000\"><font><u>وأما سبب طلوع الشمس من المغرب فسوف يكون بسبب اقتراب أسفل الأراضين السبع وهو بما يسمونه الكوكب العاشر سوف يقترب من ناحية القُطب الشمالي ماراً بجانب الأرض وسوف يجعله الله سبباً في انعكاس دوران الأرض فتطلع الشمس من المغرب</u>،</font></font><font color=\"#0000cd\"><font> والله على ما أقول شهيدٌ ووكيلٌ وذلك في ليلة الظُهور والنصر الكبير. فلا تُجادلني فيما ليس لك به علم بالظنّ، إذ أنّ ( لربما ) ( أو ) ( النسبيّة ) فكلّ ذلك ظنٌّ والظنّ لا يغني من الحقّ شيئاً.<br>\n<br>\n</font></font><font color=\"#cc0000\"><font><u>وأما بالنسبة لإنكارك بأنّ مركز الجاذبيّة الأرضية ليست في الأرض وتقول بأنه قد أثبت العلم أنها في الشمس</u>، </font></font><font color=\"#0000cd\"><font>فإذا كان كما تقول فلماذا طول يوم عطارد 176 يوماً أرضياً؟ أليس بالأحرى أن يكون دورانه حول نفسه سريعاً نظراً لقُربه من مركز الجاذبيّة؟ ولا أريد أن أجادلك بعلم النسبيّة بل أقول: بأنّ الأرض مركز الجاذبيّة الكونيّة يا هذا، ولولا أنّ الله يمسك السماوات بأسباب كونيّة لوقعت على الأرض تجاه مركز الجاذبيّة الكونيّة وهي أرضنا التي نعيش عليها وهي الكوكب الرتق المُستقر الجامع للكون ومنه كانت البداية وإليه النهاية. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنبياء:١٠٤].<br>\n<br>\nفمنه كانت البداية وإليه النهاية، وإذا تهيأت للانفجار تدور حول نفسها بسرعة خياليّة فترى السماء تمور موراً بما فيها من الكواكب والنجوم تشرق وتغيب بسرعة خياليّة وذلك بسبب سُرعة دوران الأرض. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يَوْمَ تَمُورُ السَّمَاء مَوْراً (9) وَتَسِيرُ الْجِبَالُ سَيْراً(10)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الطور].<br>\n<br>\nفيتبدل شكل الأرض إلى شكلٍ آخر ومن ثم تتناثر الكواكب نحو الأرض مركز الجاذبيّة، ونظراً للسرعة الخيالية للكوكب الأمّ فكُلما وقع عليها كوكبا تضغطهُ ضغطاً شديداً فتدكّ الكواكب إليها دكاً دكاً غير أنها لا تكون كرويّة بل لا ترى فيها عوجاً ولا أمْتا. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَسْأَلُونَكَ عَنِ الْجِبَالِ فَقُلْ يَنْسِفُهَا رَبِّي نَسْفًا ﴿١٠٥﴾ فَيَذَرُهَا قَاعًا صَفْصَفًا ﴿١٠٦﴾ لَا تَرَىٰ فِيهَا عِوَجًا وَلَا أَمْتًا ﴿١٠٧﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [طه].<br>\n<br>\nوتلك هي الأرض والكوكب الأمّ المقر الجامع الكونيّ تلتهم الكواكب والنجوم من بعد انفجارها الأعظم فتكون السماء بما فيها من الكواكب والنجوم واهيةً مُستسلمةً أمام قوة الأرض المغناطيسيّة الجبارة والتي تحولت إلى شيءٍ عظيم يتجاوز حدود الخيال فتتناثر الكواكب إليها أجمعين وكُلّ أرض بجبالها تُحمل إلى الأرض الأمّ. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَحُمِلَتِ الْأَرْضُ وَالْجِبَالُ فَدُكَّتَا دَكَّةً وَاحِدَةً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الحاقة:١٤].<br>\n<br>\nولكن إلى أين تُدك؟ طبعاً إلى الأرض الأمّ. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{إِذَا دُكَّتِ الْأَرْضُ دَكًّا دَكًّا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الفجر:٢١]، فتصبح أرضاً واحدةً وكذلك السماء بما فيها من الكواكب والنجوم تطويها الكوكب الأمّ إليها فتعود السماء والأرض أرضاً واحدةً وهو بما يسمونه النجم النيتروني. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {يَوْمَ نَطْوِي السَّمَاءَ كَطَيِّ السِّجِلِّ لِلْكُتُبِ كَمَا بَدَأْنَا أَوَّلَ خَلْقٍ نُعِيدُهُ وَعْداً عَلَيْنَا إِنَّا كُنَّا فَاعِلِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنبياء:١٠٤]، فيعود الكون كوكباً واحداً كما كان قبل البداية قبل الانفجار الأعظم وأنتم تعلمون بأنّ السماء والأرض كانتا كوكباً واحداً ثم انفجر، وكذلك القرآن العظيم يقول ذلك ويدعو كفار اليوم إلى الإيمان بالقرآن وأنه حقاً تلَّقاه محمدٌ رسول الله من لدُن حكيمٍ عليمٍ خالقٍ خبيرٍ بصيرٍ، وما كان يدري محمدٌ رسول الله بأنّ السماوات والأرض كانتا قبل أن تكون كوكباً واحداً أرضاً واحدةً! ولم يُخاطب الله بهذه الآية كفار ذلك الزمن الذي بعث فيه رسول الله نظراً لأنهم لا يعلمون؛ بل يخاطب بهذه المُعجزة كُفار اليوم الذي قال الله عن عُلمائهم: </font></font><font color=\"#008000\"><font>{وَكَذَٰلِكَ نُصَرِّفُ الْآيَاتِ وَلِيَقُولُوا دَرَسْتَ وَلِنُبَيِّنَهُ لِقَوْمٍ يَعْلَمُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنعام:١٠٥].<br>\n<br>\nولذلك نجد القرآن يدعوهم إلى الاعتراف بالحقّ قبل أن يُدمرهم الله تدميراً فتنفجر الأرض فيكون الناس كالجراد المبثوث وتكون الجبال كالعهن المنفوش. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ أَفَلَا يُؤْمِنُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنبياء:٣٠]. <br>\n<br>\nفما خطبك يا (عبد ربه) تُجادلني بعلمٍ نسبيٍّ ينكره القرآن العظيم! وليست كل العلوم الفلكيّة صحيحة؛ بل منها ما أنزل الله به من سُلطان وما كان حقاً منها سوف نجده موافقاً لما جاء به القرآن العظيم؛ حديث ربّ العالمين، وما كان بالظنّ النسبيّ يحتمل الصح والخطأ فسوف نجده مُخالفاً لما جاء به القرآن العظيم.<br>\n<br>\nوأنا لا أتّبع علوم البشر بل ما كان حقٌّ منها أُحِقّهُ بمنطق الحقّ القرآن العظيم مثلما أنكم تنطقون، وما كان غير صحيحٍ أُنكره وآتي بالحقّ بمنطق القرآن العظيم، وذلك حتى لا يقولون إنما درسَ علْمَنا الذي أحطنا به ثم يجادلنا به؛ بل يرون أني لا أتّبعهم في كثيرٍ من العلوم إلا ما كان حقٌّ منها فلا أقدّم بُرهانه من كُتيباتهم بل من كتاب ربّ العالمين، ثم أزيدهم علماً بما لم يكونوا يعلمون. فبأي حديثٍ بعده تؤمنون؟<br>\n<br>\nفما خطبك يا (عبد ربه) لا توقن بكلام ربك؟ بل تُجادلني بعلمٍ قد رأيته خالف البيان الحقّ للقرآن، فإن كنت تراني أفسّر آيات القرآن من رأسي اجتهاداً مني فقد جعلتَ لك عليّ سُلطاناً، وإن كنت تراني أفسّرها بالقياس فقد جعلتَ لك علي سُلطاناً، وإن كنت تراني آتي بالتأويل لحديث الله من غير حديث الله فقد جعلتَ لك علي سُلطاناً، وإن كنت تراني آتي بالتأويل للقرآن من نفس القرآن فلا أحيد عنه قيد شعرةٍ فقد غلبتك بالحقّ إن كنت تريد الحقّ، وما بعد الحقّ إلا الضلال. ولم أرَك تُنكر آيةً واحدةً فتقول لقد أوّلتها خطأ فتأتي بتأويلٍ خير من تأويلي وأحسن تفسيراً؛ بل تُجادلني بحديثٍ قد خالف لما جاء في حديث الله، فهل يا أخي عبد ربه تراهم أعلم من الله! وقال تعالى: </font></font><font color=\"#008000\"><font>{قُلْ أَأَنْتُمْ أَعْلَمُ أَمِ اللَّهُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:١٤٠].<br>\n<br>\nوقال تعالى:</font></font><font color=\"#008000\"><font> {وَلَا يُحِيطُونَ بِشَيْءٍ مِنْ عِلْمِهِ إِلَّا بِمَا شَاءَ وَسِعَ كُرْسِيُّهُ السَّمَاوَاتِ وَالْأَرْضَ وَلَا يَئُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيُّ الْعَظِيمُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:٢٥٥].<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>وأما بالنسبة لإنكارك موت ابن مريم فأنا أقول : </font></font><font color=\"#0000cd\"><font><br>\nإن موته كموت أصحاب الكهف وروحه في السماء، ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{وَكَذَٰلِكَ بَعَثْنَاهُمْ لِيَتَسَاءَلُوا بَيْنَهُمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الكهف:١٩].<br>\n<br>\n</font></font><font color=\"#cc0000\"><font><u>والنوم موت يا عبد ربه؛ بل هو الموت الأصغر، فما بالك بنوم السبات العميق الذي يجعل العين مفتوحة فتحسبهم أيقاظاً وهم رقودٌ</u>؟</font></font><font color=\"#0000cd\"><font> وإنما التوفّي لابن مريم كما توفّى الله أصحاب الكهف وكذلك النائمون يتوفى الله أرواحهم. وقال الله تعالى:</font></font><font color=\"#008000\"><font> {اللَّهُ يَتَوَفَّى الْأَنْفُسَ حِينَ مَوْتِهَا وَالَّتِي لَمْ تَمُتْ فِي مَنَامِهَا فَيُمْسِكُ الَّتِي قَضَىٰ عَلَيْهَا الْمَوْتَ وَيُرْسِلُ الْأُخْرَىٰ إِلَىٰ أَجَلٍ مُسَمًّى} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر:٤٢].<br>\n<br>\nوهذا هو التوفّي المقصود لابن مريم وكذلك أصحاب الكهف يا عبد ربه، فلا تصدّ عن الحقّ يا أخي عبد ربه فيكون آثمٌ قلبُك، فأنت بهذا تصدّ عن الحقّ صدوداً وقد يظنّ الذين لا يعلمون بأنه حين تعرض الصور بأنك قد أتيت بالبراهين وأنت لم تُقدم بُرهاناً واحداً، وكل ذلك بالظنّ ليس إلا.<br>\n<br>\nثم أني لم أرَك تذكر الكوكب العاشر</font></font><font color=\"#cc0000\"><font> (نيبيروا) </font></font><font color=\"#0000cd\"><font>أسفل الأراضين السبع في القرآن العظيم وهو كوكب سجيل، فهل تعلم بأنّ الله سوف يظهرني به على العالمين في ليلةٍ وهم من الصاغرين؟ بل ذلك الكوكب هو الذي سوف يتسبب في انعكاس دوران الأرض فيرى الناس الشمس تطلع من مغربها! والله على ما أقول شهيدٌ ووكيلٌ. أليس الصُبح بقريب؟ وقد تظنّ بأنك لم تنكر القرآن بل أنكرته يا عبد ربه، فاستغفر ربك أو ائْتِ بالبيان الحقّ للقرآن خير من بيان الإمام الهادي إلى الصراط____المُستقيم.<br>\n<br>\nأخوكم  الإمام المهديّ ناصر محمد اليماني.<br>\n_________________</font></font><br>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1907.html#post_6324",
    "thread_title": "ردود الإمام على عبد ربه: لولا الله يمسك السماوات بأسبابٍ كونيّة لوقعت على الأرض تجاه مركز الجاذبيّة الكونيّة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6324",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "52081",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "52082",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "52083",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "52084",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "52085",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "6324": 1,
        "52081": 2,
        "52083": 3,
        "52082": 4,
        "52084": 5,
        "52085": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

