var RAW_JSON={
    "postid": 37470,
    "threadid": 6211,
    "postcount": 1,
    "title": "حوار الإمام المهدي مع عمر القرشي ..\n",
    "higri": "16-04-1433",
    "meladi": "10-03-2012",
    "time": "03:09 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1333132680",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_37470\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 1 -</font><font color=\"#0000FF\"><br>\n</font></font></span><font><font color=\"#b22222\"><div style=\"text-align: center;\"><span><b><a href=\"https://nasser-alyamani.org/showthread.php?p=35786\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــة الأصليـــــــة للبيــــــــــان ]</font></a></b></span></div></font></font><span><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=35786\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=35786</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n16 - 04 - 1433 هـ<br>\n10 - 03 - 2012 مـ<br>\n03:09         صباحاً <br>\nـــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n</font><br>\n<font color=\"#800080\"><u>ردّ المهديّ المنتظَر إلى عمر من غير تكبرٍ ولا غرورٍ، ونرحب بك في طاولة الحوار من قبل الظهور..</u></font><font color=\"#0000cd\"><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدي محمد رسول الله وآله الاطهار وجميع أنبياء الله وآلهم الاطهار ومن تبعهم بإحسان في كلِّ زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..<br>\n<br>\nسلامُ الله عليكم يا معشر الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، وسلامُ الله على عمر الذي جاء إلى طاولة الحوار لكل البشر يطلب حوار المهديّ المنتظَر ناصر ويريد أن يقيم علينا الحجّة من محكم الذكر، ولكني المهديّ المنتظَر الحقّ يا عمر لا متكبرٌ ولا مغرورٌ أعلن لجميع أعضاء طاولة الحوار من قبل الظهور لئن استطاع عمر أن يقيم الحجّة على المهديّ المنتظَر ناصر من محكم الذِّكر ولو في مسألةٍ واحدةٍ تكبر أو تصغر فقد أصبح المهديّ المنتظَر ناصر محمد كذاَّباً أشراً وليس المهديّ المنتظَر، وعلى كل الأنصار في جميع الأقطار التراجع عن اتباع ناصر محمد، وهيهات هيهات يا عمر القرشي؛ بل المهديّ المنتظَر مرفوع الهامة يمشي لا متكبراً ولا مغروراً يدعو كافة خطباء المنابر للحوار من قبل الظهور. وبلغ عُمْرُ دعوة المهديّ المنتظَر في بداية العام الثامن ولا يزال المهديّ المنتظَر ناصر الحقّ من ربّك هو المسيطر بالبيان الحقّ للذكر، وها أنت يا عمر تفتي الأنصار بأنك قادرٌ على إلجام ناصر من محكم الذكر! فتفضل يا عمر للحوار مشكوراً من غير تكبرٍ ولا غرورٍ. ونكرر الترحيب بفضيلة الشيخ عمر في طاولة الحوار من قبل الظهور، ولا تحتقر الأنصار يا عمر فإنهم من أولي الألباب اتّبعوا البيان الحقّ للكتاب من بعد التفكّر والتدبّر في البيان الحقّ للذكر ومن ثمّ أبصروا أنّ الإمام ناصر محمد هو حقاً المهديّ المنتظَر من قبل أن يرونه بالبصر كون برهان المهديّ المنتظَر هو أن الله يزيده بسطةً بالبيان الحقّ للذكر.<br>\n<br>\nويا عمر! لا تتكبر ولا تغتر ولا تحكم على ناصر أنّه كذابٌ أشرٌ من قبل الحوار ولا تهزأ بالأنصار صفوة البشريّة وخير البريّة فإنّك لا تعلم بعظيم سرّهم وكم عَظُمَ عند الله قدرهم يغبطهم الأنبياء والشهداء لقربهم ومكانتهم من ربِّهم وهم ليسوا بأنبياء ولا شهداء ولكنهم اجتمعوا على حبّ الله ويسعون إلى أن يرضى حبيبهم الله أرحم الراحمين، ولذلك يحرصون على هدى العالمين ويريدون أن يجعلوا الناس أمّةً واحدةً على صراطٍ مستقيمٍ ليرضى حبيبهم الله أرحم الراحمين، كونهم علموا أنّ الله يرضى لعباده الشكر ولا يرضى لهم الكفر، فكن من الشاكرين يا عمر إذ جعلك الله في عصر بعث المهديّ المنتظَر وكن من الشاكرين يا عمر إذ قدَّر الله لك العثور على دعوة المهديّ المنتظَر في عصر الحوار من قبل الظهور فاتَّبِع البيان الحقّ للذِّكر يا عمر ودع التكبّر والغرور، ولن نقول يا عمر إنّك من شياطين البشر؛ من الذين يصدون عن البيان الحقّ للذكر؛ بل نقول ربّك يعلم خائنة الأعين وما تخفي الصدور، وسوف يتبيّن لنا أمرك ونكشف بإذن الله ما في صدرك هل جئت لتحاجّ الإمام ناصر بمحكم الذكر أم تصدّ عن البيان الحقّ للذكر يا عمر القرشي.<br>\n<br>\nوتالله لا نستعرض بالشعر ولا بالنثر الفارغ ولن نراوغ، فإن أقمتّ الحجّة على الإمام ناصر من محكم الذكر فلن تأخذنا العزّة بالإثم ونتّبع الصراط المستقيم كون من يدعو إلى اتِّباع القرآن العظيم والاعتصام به فقد هُدي إلى صراطٍ مستقيم، فهل هو المهديّ المنتظَر الإمام ناصر محمد أم عمر القرشي، فلا تحكموا عليه يا معشر الأنصار من قبل النظر والتفكر في سلطان علم عمر من محكم الذكر لعلّه أهدى من الإمام ناصر سبيلاً وأصدق قيلاً، فلسنا من الذين يحكمون من قبل أن يستمعوا إلى قول المدّعي بل نستمع إلى الدعوى والبرهان من قبل الحكم ومن ثمّ نقارن بين السلطان لنتفكر في صدق البرهان ومن ثمّ نحكم بالحقّ من غير ظلم كوننا من أولي الألباب من الذين يستمعون القول أولاً ومن ثمّ يتبعون أحسنه، وأمّا الذين يحكمون من قبل الاستماع إلى القول والتدبر في منطق الداعية فأولئك لم يهدهم الله في كلِّ زمانٍ ومكانٍ، لا في عصر بعث الأنبياء والمرسلين ولا في عصر بعث المهديّ المنتظَر، وإنّما يهدي الله إلى الحق أولي الألباب الذين يستمعون إلى الدعوى أولا ومن ثمّ يحكمون وأولئك لم يظلموا أنفسهم ولم يظلموا أمّتهم، وأما الذين يحكمون من قبل الاستماع إلى الدعوى أولئك ظلموا أنفسهم وظلموا أمّتهم، ألا والله لو يوجّه المهديّ المنتظَر سؤالاً إلى كافة خطباء المنابر ومفتي الديار في جميع الأقطار وأقول: يا معشر علماء المسلمين في العالمين هل يحكم الحاكم بين المختصمين من قبل أن يستمع لدعوى كلاً منهم وبرهان حجته؟. ومعلومٌ جوابكم جميعاً فسوف تقولوا: \"فكيف إذاً سوف يعلم الحاكم الحقّ مع أيِّ المدّعين إلا بعد أن يصغي إلى دعواهم ويتفكر في براهينهم ومن ثمّ يتبيّن له الحقّ مع من فيهم ويحكم بينهم بالحقّ من غير ظلمٍ، وأما لو أنّ الحكّام يحكمون بين المدعيين من قبل الاستماع إلى دعواهم إذا لظلموا أنفسهم وظلموا أمّتهم\". ومن ثمّ يقيم الإمام المهديّ ناصر محمد اليماني عليكم الحجّة وأقول: إذاً فلماذا تحكمون على الإمام ناصر محمد من قبل أن تستمعوا إلى قوله وتتفكروا في برهان دعوته هل ينطق بالحقّ ويهدي إلى صراطٍ مستقيمٍ أم كان من اللاعبين المستهزئين أم من الذين تتخبطهم مسوس الشياطين؟ وبين الحين والآخر يظهر لكم مهديٌّ منتظرٌ جديدٌ بسبب مكر الشياطين عن طريق الممسوسين في العالمين وذلك حتى إذا جاء عصر بعث المهديّ المنتظَر الحقّ ناصر محمد فتقولون له من قبل الاستماع والتدبّر: \"يا ناصر محمد إنّك كذّابٌ أشرٌ ولستَ المهديّ المنتظَر ومثلك كمثل المهديّين الممسوسين بمسوس الشياطين، وبين الحين والآخر يظهر لنا مهديٌّ منتظرٌ أمثالك ناصر\"، ومن ثمّ نقول: \"مهلاً مهلاً يا عمر فلربّما أنّ الإمام ناصر كذّابٌ أشرٌ ولربما الإمام ناصر هو المهديّ المنتظَر اصطفاه الله عليكم وزاده بسطةً في علم البيان الحقّ للقرآن ولكل دعوى برهان، فتفضل يا عمر للحوار من غير تكبّرٍ ولا غرورٍ، ونكرر الترحيب بشخصكم في طاولة الحوار من قبل الظهور ولسوف يتبيّن لنا المسرور بإذن من يعلم خائنة الأعين وما تخفي الصدور.<br>\n<br>\nوإنما يتأخر ردّ المهديّ المنتظَر لحكمةٍ بالغةٍ تفيد الأنصار كونهم يبحثون عن الردّ في البيان الحقّ للذكر ليفتوا السائلين بالجواب من محكم البيان الحقّ للكتاب، وإذا لم يقتنع الباحثون بجواب الأنصار ومن ثمّ يحضر المهديّ المنتظَر للهيمنة بسلطان علم البيان الحقّ للقرآن فلا يجادلنا عالم من القرآن إلا وكانت لنا الهيمنة بسلطان العلم يا عمر، ولسوف ننظر الحقّ مع الأخ عمر أم مع الإمام ناصر، فأيّ أمرٍ تنكر على الإمام ناصر يا عمر؟ فهل في عذاب القبر وتقول إنّ الميت يتعذب في قبره؟ أم تُفتي برؤية الله جهرةً؟ فبيّن الثغرة يا عمر في البيان الحقّ للذكر الذي يحاجّكم به المهديّ المنتظَر في عصر الحوار من قبل الظهور ويأبى الله إلا أن يتمّ نوره ولو كره المجرمين ظهوره، فلا تكلف نفسك يا عمر بالردّ علينا بالبيان بالنثر بل بالبيان الحقّ للذكر حتى يعلم الأنصار والباحثين عن الحقّ في طاولة الحوار أيُّنا ينطق بالحقّ ويهدي إلى صراطٍ مستقيم، ولم يجعل الله برهان المهديّ المنتظَر في البيان بالنثر ولا في كلمات الشعر بل يحاج البشر بالبيان الحقّ للذكر المحفوظ من التحريف يا عمر، ويُرحِّب بك المهديّ المنتظَر وبجميع خطباء المنابر ومفتي الديار فهلمّوا للاحتكام إلى القرآن المجيد لنهديكم إلى صراط العزيز الحميد، وذكّر بالقرآن من يخاف وعيد.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_6211.html#post_37470",
    "thread_title": "حوار الإمام المهدي مع عمر القرشي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "37470",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "37471",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "37472",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "37473",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "37475",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "241030",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "37470": 1,
        "37471": 2,
        "37472": 3,
        "37473": 4,
        "37475": 5,
        "241030": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

