var RAW_JSON={
    "postid": 6441,
    "threadid": 1953,
    "postcount": 1,
    "title": "ويفتي بعضُهم بقتل البعض! فمرقوا من الدّين كما يمرق السهم من القوس ..\n",
    "higri": "27-05-1430",
    "meladi": "22-05-2009",
    "time": "01:48 صــباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281159240",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6441\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n27 - 05 - 1430 هـ<br>\n22 - 05 - 2009 مـ<br>\n01:48 صــباحاً<br>\nــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span>ويفتي بعضُهم بقتل البعض! فمرقوا من الدّين كما يمرق السهم من القوس ..<br>\n</span></font></font><font color=\"#0000cd\"><font><span><br>\nيا أحباب الله ورسوله وأحباب المهديّ المنتظَر ناصر محمد اليماني، السلام عليكم ورحمة الله تعالى وبركاته وثبّتكم الله على الحَقّ المستقيم، فأنا وأنتم نقتفي أثر محمدٍ رسول الله - صلَّى الله عليه وآله وسلَّم - الذي أمركم أن تُبشِّروا ولا تُنفِّروا، وكذلك أمركم الله أن تدعوا الناس إلى عبادة الله وحده لا شريك له، ولكنّ الطريقة التي أمركم أن تسلكوها في دعوة الكفار هي أمرٌ من الله أن تدعوا بالحكمة والموعظة الحسنة تصديقاً وتنفيذاً لأمر الله تعالى في مُحكم كتابه: </span></font></font><font><font color=\"#008000\"><span>{</span><span>ادْعُ إِلَىٰ سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ<span> ۖ</span> وَجَادِلْهُم بِالَّتِي هِيَ أَحْسَنُ<span> ۚ</span> إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَن ضَلَّ عَن سَبِيلِهِ<span> ۖ</span> وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢٥</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النحل].<br>\n<br>\nفانظروا كيف أوصى الله نبيّه موسى عليه الصلاة والسلام حين ابتعثه وأخاه هارون إلى فرعون الذي ادّعى الربوبيّة وأفسد في الأرض فساداً كبيراً، وبرغم كلّ ذلك انظروا لعظمة رحمة الله بعباده سبحانه، وقال:</span></font></font><font><font color=\"#008000\"><span>{</span><span>فَقُولَا لَهُ قَوْلًا لَّيِّنًا لَّعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَىٰ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [طه].<br>\n<br>\nوما أرحم ربّكم يا عباد الله ولكنّ أكثر الناس لا يعلمون ولا يعرفون مدى رحمة الله سبحانه وتعالى علوّاً كبيراً، فكيف أنّه يوصى نبيّه موسى وأخاه هارون أن يقولوا لفرعون قولاً ليّنا مع أنّه ادّعى الربوبيّة؟ وبرغم ذلك لا بدّ من استمرار الحكمة في الدعوة بالحكمة وبالموعظة الحسنة، ومهما وجدتم من السبّ والشتم فكونوا من عباد الرحمن الذين قال الله عنهم:</span></font></font><font><font color=\"#008000\"><span>{</span><span>وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٣</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الفرقان].<br>\n<br>\n</span></font></font><font color=\"#cc0000\"><font><span>والسلام هو العفو</span></font></font><font color=\"#0000cd\"><font><span> تصديقاً لقول الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٩٩</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأعراف].<br>\n<br>\nفاقتدوا بخاتم الأنبياء والمرسَلين، فلم يُرسله الله نقمةً على العالمين بل ابتعثه الله رحمة للعالمين تصديقاً لقول الله تعالى:</span></font></font><font><font color=\"#008000\"><span>{</span><span>وَمَا أَرْسَلْنَاكَ إِلَّا رَحْمَةً لِّلْعَالَمِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٧</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأنبياء].<br>\n<br>\nويا عباد الله المسلمين كافةً من كلّ المذاهب والفِرق، لو سألتُكم: من ربّكم؟ لقلتم جميعاً وبلسان واحدٍ: \"الله وحده لا شريك له\" إذاً ما كان من المفروض أن تنتظروا لمجيء الإمام المهديّ المنتظَر حتى يلمّ شملكم ويوحّد صفّكم؛ بل كان من المفروض من علمائِكم أن يجتمعوا ويقولوا: \"ما دُمنا نعبد الله وحده لا شريك له فلا مشكلة في خلافنا ما دمنا نقوم صفّاً واحداً نعبد الله وحده لا شريك له سواءً من يضمُّ أو من يُسربل أو أي اختلاف آخر فلا يجوز أن يفرّق صفَّنا ما دُمنا نعبد الله وحده فالله هو المتقبّل ويُفتي المسلمين أن يُصلّوا إلى جانب بعضهم بعضاً\". وكان عليهم أن ينهوهم عن التعصبيّة في الدين ويأمروهم أن يكونوا بنعمة الله إخواناً، ولكن للأسف فلا إخوة في الدين ولا رحماء بينهم ويقتل بعضهم بعضاً ويفتي بعضهم بقتل بعضٍ، فمرقوا من الدين كما يمرق السهم من القوس، ولا قوة إلا بالله العلي العظيم وإنّا لله وإنا إليه لراجعون.<br>\n <br>\n وها هو المهديّ المنتظَر قد حضر فانصروا الحَقّ من ربّكم وأسرعوا بالإنفاق للمشاركة في شراء قناة المهديّ المنتظَر الفضائيّة التي سوف ننقذ من خلالها المسلمين وكافة العالمين إلا من أبى رحمة الله. وأفتيكم أنّ المبلغ الذي وصل لدينا من قبل لا يزال يستثمره الأمين ليحاول زيادته ولكنّ الوقت صار ضيّقاً وقد مضى عمر الدعوة للمهديّ المنتظَر عبر الإنترنت العالميّة منذ عام 1426 للهجرة ولم يبلغ الأمر العالَم إلا قليلاً ولذلك أدعوكم للإنفاق العاجل يا معشر الأنصار، وكلٌّ على قدر جهده وسعته وتعاونوا على البرّ والتقوى ولا تعاونوا على الإثم والعدوان وانصروا الله ينصركم ويثبّت أقدامكم.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربّ العالمين ..<br>\nأخوكم الذليل عليكم الرحيم بكم العزيز على أعدائكم؛ الإمام المهديّ ناصر محمد اليماني .<br>\n____________</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1953.html#post_6441",
    "thread_title": "ويفتي بعضُهم بقتل البعض! فمرقوا من الدّين كما يمرق السهم من القوس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6441",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6441": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

