var RAW_JSON={
    "postid": 110794,
    "threadid": 14250,
    "postcount": 13,
    "title": "من أعرض عن دعوتي فقد أعرض عمَّا جاء به محمدٌ رسول الله صلّى الله عليه وآله وسلّم..\n",
    "higri": "18-10-1430",
    "meladi": "07-10-2009",
    "time": "11:30 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375519560",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":219944},{\"title\":\"Espa\\u00f1ol\",\"postId\":442637}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110794\" class=\"pz-post-content\">\n<div style=\"text-align: left;\">\n<br>\n<font><font><div style=\"text-align: left;\"><div style=\"text-align: left;\">\n<br>\n</div></div></font></font><br>\n</div>\n<div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 13 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n18 - 10 - 1430 هـ<br>\n07 - 10 - 2009 مـ<br>\n11:30 مساءً<br>\nــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font><span><br>\n<font><br>\n</font></span></font><font><font color=\"#800080\"><span><u>من أعرض عن دعوتي فقد أعرض عمَّا جاء به محمدٌ رسول الله صلّى الله عليه وآله وسلّم</u> ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِنَّ الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ إِنْ فِي صُدُورِهِمْ إِلَّا كِبْرٌ مَا هُمْ بِبَالِغِيهِ فَاسْتَعِذْ بِاللَّهِ إِنَّهُ هُوَ السَّمِيعُ الْبَصِيرُ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [غافر:٥٦].<br>\n<br>\nوقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ كَبُرَ مَقْتًا عِنْدَ اللَّهِ وَعِنْدَ الَّذِينَ آمَنُوا كَذَٰلِكَ يَطْبَعُ اللَّهُ عَلَىٰ كلّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [غافر:٣٥].<br>\n<br>\nفاسمع يا هذا الذي تمقُت أحد أنصاري فأقول لك: إنه قد تَبِعَني ومن تبعني فقد تَبِعَ محمداً رسول الله صلّى الله عليه وآله وسلّم، ومن أعرض عن دعوتي فقد أعرض عمَّا جاء به محمد رسول الله صلّى الله عليه وآله وسلّم، يا من تُفرِّق بين محمدٍ رسول الله -صلّى الله عليه وآله وسلّم- وبين المهديّ المنتظَر ناصر محمد الذي يدعوكم إلى الاحتكام إلى كتاب الله فيما كنتم فيه تختلفون، وكتاب الله الذي جاء به محمدٌ رسول الله -صلّى الله عليه وآله وسلّم- هو بصيرةُ محمدٍ رسول الله وبصيرةُ المهديّ المنتظَر في الدعوة إلى الله.<br>\n <br>\n وأتحدّاكم بكتاب الله القرآن العظيم المحفوظ من التحريف ولا أقول أنّي أتحداكم بمتشابهه الذي لا تعلمون تأويله؛ بل أشهدُ الله وكفى بالله شهيداً أني أتحدّاكم بمحكمه من آيات الكتاب المحكمات هُنَّ أمّ الكتاب، فيا عُبَّاد الرسل من دون الله فهلمّوا للحوار وجادلوا المهديّ المنتظَر بعلمٍ أهدى من علمه سبيلاً، وما دعوتُكُم إلى الكفر بالله وكلّ دعوتي مُتركزة على عبادة الله وحده لا شريك له كما ينبغي أن يعبد ولكنّكم لن ترضوا حتى تروا العذاب الأليم.<br>\n<br>\nوأمّا محمود المصري فأنا دعوت عليه إن كان من شياطين البشر فلا تُغالط بدعوة المهديّ المنتظَر على محمود، فإن كان من شياطين البشر فسوف يجيب الله دعوتي، وإن كان من الذين ضلّ سعيهم في الحياة الدُّنيا وهم يحسبون انهم يحسنون صنعاً فسوف نبيّن لهم الحقّ لمن كان يريد الحقّ ولا غير الحقّ.<br>\n <br>\n وأراك تقول اتَّبع محمد رسول الله صلّى الله عليه وآله وسلّم، ثم أردّ عليك وأقول: يا سبحان الله العظيم! وهل أدعوكم إلاّ إلى اتِّباع محمد رسول الله صلّى الله عليه وآله وسلّم؟<br>\n <br>\n وأمّا الوسيلة فلا تحيطون بها علماً وهي سرٌّ من أسرار الكتاب أحاط الله بها من آتاه علم الكتاب، وأتحدى بعلمٍ وسلطانٍ مبينٍ ولكنكم تحصرون العلم على الأنبياء من دون الصالحين كما تحصرون الله للأنبياء من دون الصالحين فترون أنّه لا يحقّ لكم أن تنافسوهم في حبِّ الله وقربه لأنكم أصلاً تعبدونهم من دون الله.<br>\n<br>\nويا رجل، إنّ الإمام ناصر محمد اليماني هو الذي فاز بالوسيلة وأنفقها لتحقيق الغاية وإنّا لصادقون، وإنّما هي الدرجة العالية وحقق لجدّه ما كان يرجوه بإذن الله؛ كما وعد الله بها نبيّه محمد رسول الله صلّى الله عليه وآله وسلّم. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{ن وَالْقَلَمِ وَمَا يَسْطُرُونَ ﴿١﴾ مَا أنت بِنِعْمَةِ ربّك بِمَجْنُونٍ ﴿٢﴾ وَإِنَّ لَكَ لَأَجْرًا غَيْرَ مَمْنُونٍ ﴿٣﴾ وَإِنَّكَ لَعَلَىٰ خُلُقٍ عَظِيمٍ ﴿٤﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [القلم].<br>\n<br>\n</span></font></font><font color=\"#cc0000\"><font><span>ولا أقصد بأنّ </span></font></font><font color=\"#008000\"><font><span>{ن} </span></font></font><font color=\"#cc0000\"><font><span>هو المُخاطب كلا بل المُخاطب هو جدّي محمد رسول الله صلّى الله عليه وآله وسلّم، فأقسم الله بعبده </span></font></font><font color=\"#008000\"><font><span>{ن} </span></font></font><font color=\"#cc0000\"><font><span>الذي جعله الله سبباً في تحقيق الدرجة العالية التي لم يمُن الله بها على أحدٍ من أنبيائه أجمعين وهي أعلى درجة في جنّات النّعيم بل هي الوسيلة الكُبرى لو كنتم تعلمون.</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nوإنّما سرّ الوسيلة الكُبرى في الدرجة العالية الرفيعة فأنفقَها من فاز بها ليتحقّق النّعيم الأعظم منها، وهي سرٌّ من أسرار الكتاب ولا يهمّني من أمرها شيئاً، ولا يهمّني ملكوت الله بأسره فلا يساوي إلى النّعيم الأعظم شيئاً، فلا تُجادلني في ذلك وإنما أحاجكم بدعوة التنافس إلى حبّ الله وقربه أن كنتم إيّاه تعبدون.<br>\n<br>\n وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nعبد النّعيم الأعظم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n________________</span></font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_14250_pa_2.html#post_110794",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

