var RAW_JSON={
    "postid": 51399,
    "threadid": 1539,
    "postcount": 27,
    "title": "بل أنا مؤمن بالقضاء والقدر خيره وشره، فهل تفتري حتى على المهديّ المنتظَر وهو على قيد الحياة؟\n",
    "higri": "05-04-1430",
    "meladi": "01-04-2009",
    "time": "04:32 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342295580",
    "langs": "[{\"title\":\"English\",\"postId\":233083},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":200446}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_51399\" class=\"pz-post-content\"><span><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 27 -</font><font color=\"#0000ff\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n05 - 04 - 1430 هـ<br>\n01 - 04 - 2009 مـ<br>\n04:32 صباحاً<br>\nـــــــــــــــــــ</font><font color=\"#0000ff\"><br>\n</font></font><font color=\"#0000cd\"><font><br>\n<br>\n</font></font><font color=\"#800080\"><font><u>بل أنا مؤمن بالقضاء والقدر خيره وشره، فهل تفتري حتى على المهديّ المنتظَر وهو على قيد الحياة</u>؟</font></font><font color=\"#0000cd\"><font><br>\n<br>\nيا علم الشيطان الرجيم لا تفتري علينا بغير الحقّ، فأنا المهديّ المنتظَر المؤمن بالقضاء والقدر خيره وشره، ولكن قضاءك وقدرك حسب فتواك أن تزني فترتكب الفاحشة والمُنكر ومن ثم تقول بفتواك إنّ ذلك قضاءٌ وقدرٌ! وكان جدالنا حول ذلك، ولكنك الآن تفتري علينا أنّي أنكر القضاء والقدر، فاتقِ الله، فأنت لا تفرِّق بين القضاء والقدر والفحشاء والمُنكر، وأنا المهديّ المنتظَر لك لبالمرصاد ولن تضل الأمّة من بعد حضور المهديّ المنتظَر وها أنا فيهم يا عدو الله. ولو كنتَ واثقاً من نفسك أنّك على الحق لتجرَّأت إلى مُباهلة ناصر محمد اليماني وفي موقعي بين يدي الباحثين عن الحقّ، ولكنك لا ولن تتجرأ على ذلك، وهل تعلم لماذا؟ لأنك تعلم علم اليقين حقيقة أمرك أنّك من شياطين البشر ومن ألدِّ أعداء المهديّ المنتظر، ولن تجد الغلظة لدى المهديّ المنتظَر إلا في التخاطب مع شياطين البشر أمثالك، وقد حاورتني كثيراً فلماذا لا تجرؤ على المُباهلة؟ بل تريدنا أن نعيد الحوار نفسه وقد قضينا فيه أياماً تترى وهيمنتُ عليك بالحقّ وتريدُ أن تعيدنا من جديدٍ وفي نفس الموضوع، فأنت لا تريد إلا أن تضيّع وقت المهديّ المنتظَر من البلاغ للأمّة، والوقت صار قصيراً، أفلا تُجيبني لدعوة المُباهلة؟ ومن ثمّ نترك المُباهلة في موقعي بين يدي عالَم الأنترنت الباحثين عن الحقّ، ومن ثم ننتظر الحُكم من الله الواحد القهّار بين المهديّ المنتظَر ناصر محمد اليماني وبين علم الجهاد، فإن كان ناصر محمد اليماني شيطاناً أشراً وعلم الجهاد على الحقّ فالحُكم لله وسوف ترون ما يصنع الله بناصر محمد اليماني، وإن كان علم الجهاد يصدُّ عن الإمام المهديّ الحقّ من ربّ العالمين فسوف تعلمون ما يصنع الله بعلم الجهاد فيجعله الله عبرةً لمن يعتبر فيمسخه إلى خنزيرٍ وآية التصديق للمهديّ المنتظَر.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nعدوكم اللدود يا معشر اليهود؛ المهديّ المنتظَر ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font><br>\n</div></span></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1539_pa_3.html#post_51399",
    "thread_title": "ردود الإمام على نسيم وطريد وعلم الجهاد: دحض الشُبهات بحُجةٍ وإثباتٍ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5084",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5085",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5086",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5087",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5088",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5089",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5090",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5091",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "477701",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5092",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5093",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5094",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6517",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51385",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51386",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51387",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51389",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51390",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51391",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51392",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51393",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51394",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51395",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51396",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51397",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51399",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "51400",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "51401",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "51402",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "51404",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "51405",
            "page": 4,
            "postcount": 32
        }
    ],
    "postcounts": {
        "5084": 1,
        "5085": 2,
        "5086": 3,
        "5087": 4,
        "5088": 5,
        "5089": 6,
        "5090": 7,
        "5091": 8,
        "477701": 9,
        "5092": 10,
        "5093": 11,
        "5094": 12,
        "6517": 13,
        "51385": 14,
        "51386": 15,
        "51387": 16,
        "51389": 17,
        "51390": 18,
        "51391": 19,
        "51392": 20,
        "51393": 21,
        "51394": 22,
        "51395": 23,
        "51396": 24,
        "51397": 25,
        "51398": 26,
        "51399": 27,
        "51400": 28,
        "51401": 29,
        "51402": 30,
        "51404": 31,
        "51405": 32
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

