var RAW_JSON={
    "postid": 5191,
    "threadid": 1574,
    "postcount": 1,
    "title": "رَدُّ الإمام المَهديّ عَن المَرَضِ الخَبيثِ بسَببِ أكْلِ لحمِ الخِنزير ..\n",
    "higri": "15-جمادى الأولى-1430",
    "meladi": "10-05-2009",
    "time": "12:49 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269649200",
    "langs": "[{\"title\":\"English\",\"postId\":251004},{\"title\":\"Melayu\",\"postId\":269541},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":323511}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5191\"><div style=\"text-align: center;\"><font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n15 - جمادى الأولى - 1430 هــ<br>\n10 - 05 - 2009 مـ<br>\n12:49 صباحًا<br>\n(بحسب التّقويم الرّسميّ لأمّ القُرى) <a href=\"https://nasser-alyamani.org/showthread.php?p=1072\" target=\"_blank\" rel=\"nofollow\"><br>\n</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=1072\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=1072\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1072<br>\n</font></font></a>_____________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>رَدُّ الإمام المَهديّ عَن المَرَضِ الخَبيثِ بسَببِ أكْلِ لحمِ الخِنزير ..</u></font><br>\n<br>\n<br>\n<font color=\"#0000CD\">بِسْمِ الله الرَّحمن الرَّحيم، وسَلامٌ على المُرسَلين والحمدُ لله رَبِّ العالَمين..<br>\n<br>\nقال الله تعالى: <font color=\"#006400\">{الَّذِينَ يَتَّبِعُونَ الرَّسُولَ النَّبِيَّ الْأُمِّيَّ الَّذِي يَجِدُونَهُ مَكْتُوبًا عِندَهُمْ فِي التَّوْرَاةِ وَالْإِنجِيلِ يَأْمُرُهُم بِالْمَعْرُوفِ وَيَنْهَاهُمْ عَنِ الْمُنكَرِ وَيُحِلُّ لَهُمُ الطَّيِّبَاتِ <u>وَيُحَرِّمُ عَلَيْهِمُ الْخَبَائِثَ</u> وَيَضَعُ عَنْهُمْ إِصْرَهُمْ وَالْأَغْلَالَ الَّتِي كَانَتْ عَلَيْهِمْ ۚ فَالَّذِينَ آمَنُوا بِهِ وَعَزَّرُوهُ وَنَصَرُوهُ وَاتَّبَعُوا النُّورَ الَّذِي أُنزِلَ مَعَهُ ۙ أُولَـٰئِكَ هُمُ الْمُفْلِحُونَ ﴿١٥٧﴾}</font> صدق الله العظيم [الأعراف].<br>\n<br>\nولَحمُ الخِنزيرِ مِنَ الخَبائِثِ التي حَرَّمَها الله على عباده، وقال الله تعالى: <font color=\"#006400\">{يَا أَيُّهَا الَّذِينَ آمَنُوا كُلُوا مِن طَيِّبَاتِ مَا رَزَقْنَاكُمْ وَاشْكُرُوا لِلَّـهِ إِن كُنتُمْ إِيَّاهُ تَعْبُدُونَ ﴿١٧٢﴾ إِنَّمَا حَرَّمَ عَلَيْكُمُ الْمَيْتَةَ وَالدَّمَ وَلَحْمَ الْخِنزِيرِ وَمَا أُهِلَّ بِهِ لِغَيْرِ اللَّـهِ ۖ فَمَنِ اضْطُرَّ غَيْرَ بَاغٍ وَلَا عَادٍ فَلَا إِثْمَ عَلَيْهِ ۚ إِنَّ اللَّـهَ غَفُورٌ رَّحِيمٌ ﴿١٧٣﴾}</font> صدق الله العظيم [البقرة].<br>\n<br>\n<font color=\"#cc0000\">ولكن إذا الإنسان تَحدَّى أوامِرَ ربّه وأكَلَ ما حرَّمَهُ الله عليه بِرغمِ أنّ الله لم يُحَرِّم عليه إلَّا الخَبائِثَ، ولكنّ كثيرًا مِن البشر يتَحَدَّوْنَ أمْرَ الله ويأكلون لَحمَ الخنازيرِ ويَرَوْنَها أطعَم اللُّحوم نظرًا لأنّ الله حَرّمَها وزَيَّنَ لهم الشيطان عمَلهم، ولكنّه لن يُغنِي عنهم مِن داءِ الخنازير وبِئسَ المَصير، وداءُ الخنازير مِن العَذابِ الأدنى لعلّهم يتَّقون الله فيُحَرِّمونَ ما حَرَّمَ الله ويُحِلّونَ ما أحَلَّ الله لهم.</font> تصديقًا لقول الله تعالى: <font color=\"#006400\">{يَا أَيُّهَا النَّاسُ كُلُوا مِمَّا فِي الْأَرْضِ حَلَالًا طَيِّبًا وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ ۚ إِنَّهُ لَكُمْ عَدُوٌّ مُّبِينٌ ﴿١٦٨﴾ إِنَّمَا يَأْمُرُكُم بِالسُّوءِ وَالْفَحْشَاءِ وَأَن تَقُولُوا عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ ﴿١٦٩﴾ وَإِذَا قِيلَ لَهُمُ اتَّبِعُوا مَا أَنزَلَ اللَّـهُ قَالُوا بَلْ نَتَّبِعُ مَا أَلْفَيْنَا عَلَيْهِ آبَاءَنَا ۗ أَوَلَوْ كَانَ آبَاؤُهُمْ لَا يَعْقِلُونَ شَيْئًا وَلَا يَهْتَدُونَ ﴿١٧٠﴾}</font> صدق الله العظيم [البقرة].<br>\n<br>\n<u>ومِمَّا حرَّمَ الله على الناس (لَحم الخِنزير) ولكنّهم عن الحقِّ مُعرِضون، وهذا مِن العَذابِ الأدنَى لعلّهم يَعلمُونَ أنّه الحقُّ مِن ربِّهم وأنّ الله لشَديدُ العِقاب</u>. وقال الله تعالى: <font color=\"#006400\">{وَلَنُذِيقَنَّهُم مِّنَ الْعَذَابِ الْأَدْنَىٰ دُونَ الْعَذَابِ الْأَكْبَرِ لَعَلَّهُمْ يَرْجِعُونَ ﴿٢١﴾ وَمَنْ أَظْلَمُ مِمَّن ذُكِّرَ بِآيَاتِ رَبِّهِ ثُمَّ أَعْرَضَ عَنْهَا ۚ إِنَّا مِنَ الْمُجْرِمِينَ مُنتَقِمُونَ ﴿٢٢﴾}</font> صدق الله العظيم [السجدة].<br>\n<br>\n<u>ولا أعلمُ بنَجاةٍ مِن داءِ الخنازير إلَّا بالتّوبةِ والإنابة إلى الله واتِّباعِ الحَقّ، ولن يُصيبَنا إلَّا مَا كتبَ الله لنا هو مَولانا وعلى الله فليتَوكّل المُؤمنون</u>، وسَلامٌ على المُرسَلين والحمدُ لله ربِّ العالمين..<br>\n<br>\n<font color=\"#cc0000\">وكذلك انظروا لمَرَض الإيدز بأسبابِ الزِّنَى، فكذلك مَرضُ الإيدز مِن العَذابِ الأدنَى لعلّهم يَرجِعونَ إلى الحقّ مِن ربّهم</font>، <u>فمَن تابَ وأنابَ ثمّ تابَ إلى الله مَتابًا فَوجَبَ وكان حقًّا على الله أن يَشفيهِ ويَهديهِ إنّ ربّي غَفورٌ رَحيمٌ،</u> وسَلامٌ على المُرسَلين والحمدُ لله ربّ العالَمين..<br>\n<br>\n<u>ولا ولن يُصيبَ داءُ الخنازيرِ المُتوَكِّلين على الله مِن المُؤمنينَ.</u> تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَقَالَ مُوسَىٰ يَا قَوْمِ إِن كُنتُمْ آمَنتُم بِاللَّـهِ فَعَلَيْهِ تَوَكَّلُوا إِن كُنتُم مُّسْلِمِينَ ﴿٨٤﴾ فَقَالُوا عَلَى اللَّـهِ تَوَكَّلْنَا رَبَّنَا لَا تَجْعَلْنَا فِتْنَةً لِّلْقَوْمِ الظَّالِمِينَ ﴿٨٥﴾}</font> صدق الله العظيم [يونس].<br>\n<br>\nوسَلامٌ على المُرسَلين، والحَمدُ لله رَبّ العالَمين..<br>\nالإمام ناصِر محمد اليماني.<br>\n____________</font></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1574.html#post_5191",
    "thread_title": "رَدُّ الإمام المَهديّ عَن المَرَضِ الخَبيثِ بسَببِ أكْلِ لحمِ الخِنزير ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5191",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5191": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

