var RAW_JSON={
    "postid": 298887,
    "threadid": 36069,
    "postcount": 4,
    "title": "دعوة الإمام المهديّ لكافة علماء المسلمين ومفتي كلّ الديّار الإسلاميّة ولكلّ عالِمٍ مشهورٍ بين المسلمين في الدول الإسلاميّة أن يتقدموا لحوار الإمام المهديّ ناصر محمد اليماني ..\n",
    "higri": "20-ربيع الأول-1440",
    "meladi": "28-11-2018",
    "time": "10:36 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1543395840",
    "langs": "[{\"title\":\"English\",\"postId\":298897},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":299092}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_298887\"><div style=\"text-align: center;\">\n<font><div style=\"text-align: center;\"> <br>\n <font color=\"#cc0000\">- 4 -</font><font color=\"#000080\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n20 - ربيع الأول - 1440 هـ<br>\n28 - 11 - 2018 مـ<br>\n10:36 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font>\n</div></font><font><font color=\"#333333\"><a href=\"https://nasser-alyamani.org/showthread.php?p=298882\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيان ]</font></a><font color=\"#000080\"><br>\n</font></font></font><font color=\"#000080\"><span>https://nasser-alyamani.org/showthread.php?p=298882</span></font><font><div style=\"text-align: center;\">\n<font color=\"#000080\">ــــــــــــــــــــــــ</font><font color=\"#000080\"><br>\n</font><font color=\"#0000FF\"><br>\n<br>\n</font><font color=\"#800080\">دعوة الإمام المهديّ لكافة علماء المسلمين ومفتي كلّ الديّار الإسلاميّة ولكلّ عالِمٍ مشهورٍ بين المسلمين في الدول الإسلاميّة أن يتقدموا لحوار الإمام المهديّ ناصر محمد اليماني ..</font><br>\n<font color=\"#0000FF\"><br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على كافة رسل الله من أوّلهم إلى خاتمهم محمد رسول الله، يا أيها الذين آمنوا صلّوا عليه وعليهم جميعاً وسلّموا تسليماً، لا نفرّق بين أحدٍ من رسله ونحن له مسلمون، أمّا بعد..<br>\n<br>\nفلقد أعلن في صفحته الرسميّة الشيخ سلطان القَدَسي أنه لم يُسجّل في موقعي ولم يكتب أيَّ بيانٍ برغم أنّ البيان مشابهٌ لبيانه! وكأنه زجّ القلم ويريد أن يلوذ بالفرار كونه علم أنّ ناصر محمد اليماني حتماً سوف يلجمه إلجاماً بسلطان العلم المحكم، ولكننا لا نريد أن نظلم الرجل، ولا يليق بنا ولا يجوز أن نحاور شخصاً مجهولاً منتحلاً شخصيّة القَدَسي الذي أعلن الشيخُ سلطان أحمد القَدَسي عبر صفحته أنه ليس هو وأنّ هذا رجلٌ اِنتحل شخصيته. وجميلٌ جداً من القَدَسي أنه أسرع بفضح الذي انتحل شخصيّته في قسمه المخصص في موقعنا من قبل أن يأتي ردّ الإمام المهديّ المزلزل بالحقّ إذاً لما نفعه إنكاره حينها، ولكنه سرعان ما نزّل في صفحته أنّ هذا شخصٌ سجّل باسمه لينتحل شخصيّته وَبَرّأ نفسه وخيراً ما فعل؛ لأنّ بعد الردّ ما كان ليفيد الإنكار.<br>\n<br>\nوعلى كلّ حالٍ، إنّي الإمام المهديّ أقول لكافة علماء المسلمين ومفتي كلّ الديّار الإسلاميّة ولكلّ عالِمٍ مشهورٍ بين المسلمين في الدول الإسلاميّة أن يتقدم لحوار الإمام المهديّ ناصر محمد اليماني، وأسمح لهم أن يكون بعضهم لبعضٍ ظهيراً ونصيراً؛ كافة علماء السُّنة والشيعة وعلى مختلف فِرقهم، بشرط أن يواجهني رجلٌ مشهورٌ للحوار من أهل السُّنة ورجلٌ آخر من الشيعة في هذا الموقع، والذي قد نستبدل اسم أحدهم باسم القَدَسي الفارّ من الحوار وليس هو بعالِمٍ أصلاً وليس محسوباً من علماء المسلمين؛ بل مجرد إعلاميّ مثرثر مثله كمثل قبيله صالح البخيتي الخالي من القبيلة والشهامة والأخلاق والشيم والقيم، وليس أحدهم بعالِمٍ وليس لديهم إلا كلامٌ سوقيٌّ.<br>\n<br>\nوعلى كلّ حالٍ، يحقّ لهذا العالِم أن يُرسل ردّنا عبر بريد المراجع للمسلمين في العالمين، فليكن بعضهم لبعضٍ ظهيراً ونصيراً ليروا هل يستطيعون أن يغلبوا الإمام المهديّ ناصر محمد اليماني ولو في مسألةٍ واحدةٍ فقط، أم إن الإمام المهديّ هو حقاً الإمام المهديّ المصطفى من ربّ العالمين؟ فليكن بعضكم لبعضٍ نصيراً وظهيراً، والمحاور واحدٌ وإنما كلٌّ يردُّ على بيانٍ أو ردٍّ منّا والذي في الواجهة يمثل الجميع. وطبعاً أقول هذا لكلّ من يرى نفسه كُفُواً لحوار الإمام المهديّ في مختلف الدول الإسلاميّة العربيّة والأعجميّة، وحوارنا في هذا الموقع المبارك من غير غشٍّ ولا خداعٍ ليتبيّن للمتابعين في العالمين الحوار من كافة أنحاء العالَم فالأمر جلل؛ بعث الإمام المهديّ.<br>\n<br>\nوليس لي شرط عليكم إلا أن تقبلوا الله حَكَماً بينكم فيما كنتم فيه تختلفون فليس للإمام المهديّ إلا أن يستنبط لكم حكم الله بالحقّ من محكم كتابه، فلا وحيَ جديدٌ ولا نبيَّ جديدٌ؛ بل جاء قدر بعث الإمام المهديّ ناصرَ محمدٍ إن كنتم مؤمنين ببعثه، وسلامٌ على المرسلين والحمد لله ربّ العالمين. <br>\n<br>\nلا يجادله عالِمٌ من القرآن إلا غلبه خليفةُ الله الإمام المهديّ ناصر محمد اليماني بإذن الله ربّ العالمين، واتقوا الله ولا تقولوا على الله ما لا تعلمون ويعلّمكم الله، وسلام على المرسلين، والحمد لله ربّ العالمين..<br>\n<br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني.<br>\n_______________<br>\n</font>\n</div></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_36069.html#post_298887",
    "thread_title": "ردّ الإمام المهديّ إلى صاحب حرب الإعلام سلطان أحمد القدسي في قناة الشرعيّة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "296647",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "296824",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "298505",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "298887",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "296647": 1,
        "296824": 2,
        "298505": 3,
        "298887": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

