var RAW_JSON={
    "postid": 5027,
    "threadid": 1511,
    "postcount": 3,
    "title": "ويا معشر كافّة الأنصار، إنّكم لا تزالون في مَرحلة الاختِبار في عصر الحوار مِن قبل الظّهور ..\n",
    "higri": "09-ربيع الثاني-1430",
    "meladi": "05-04-2009",
    "time": "02:56 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269385500",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5027\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 3 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n09 - ربيع الثّاني - 1430 هـ<br>\n05 - 04 - 2009 مـ<br>\n02:56 صباحًا<br>\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=962\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=962\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=962</font></a></font><font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=962\" target=\"_blank\"><br>\n</a>_____________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>ويا معشر كافّة الأنصار، إنّكم لا تزالون في مَرحلة الاختِبار في عصر الحوار مِن قبل الظّهور ..</u></font><br>\n<br>\n<br>\nأعوذُ بالله السّميع العليم مِن الشّيطان الرّجيم، بِسم الله الرّحمن الرّحيم: <font color=\"#008000\">{وَأَنزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِّمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ ۖ فَاحْكُم بَيْنَهُم بِمَا أَنزَلَ اللَّـهُ ۖ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ عَمَّا جَاءَكَ مِنَ الْحَقِّ ۚ لِكُلٍّ جَعَلْنَا مِنكُمْ شِرْعَةً وَمِنْهَاجًا ۚ وَلَوْ شَاءَ اللَّـهُ لَجَعَلَكُمْ أُمَّةً وَاحِدَةً وَلَـٰكِن لِّيَبْلُوَكُمْ فِي مَا آتَاكُمْ ۖ فَاسْتَبِقُوا الْخَيْرَاتِ ۚ إِلَى اللَّـهِ مَرْجِعُكُمْ جَمِيعًا فَيُنَبِّئُكُم بِمَا كُنتُمْ فِيهِ تَخْتَلِفُونَ ﴿٤٨﴾ وَأَنِ احْكُم بَيْنَهُم بِمَا أَنزَلَ اللَّـهُ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْهُمْ أَن يَفْتِنُوكَ عَن بَعْضِ مَا أَنزَلَ اللَّـهُ إِلَيْكَ ۖ فَإِن تَوَلَّوْا فَاعْلَمْ أَنَّمَا يُرِيدُ اللَّـهُ أَن يُصِيبَهُم بِبَعْضِ ذُنُوبِهِمْ ۗ وَإِنَّ كَثِيرًا مِّنَ النَّاسِ لَفَاسِقُونَ ﴿٤٩﴾ أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ ۚ وَمَنْ أَحْسَنُ مِنَ اللَّـهِ حُكْمًا لِّقَوْمٍ يُوقِنُونَ ﴿٥٠﴾}</font> صدق الله العظيم [المائدة].<br>\n<br>\nذلك لأنّي زُرتهم وفتحتُ الرّابط لأنظر ماذا دار بينكم فوجدتهم لا يهتمّون بالبحث هل ناصر محمد اليماني هو حقًّا المهديّ المنتظَر؟ لأنّهم يعتقدون أنّ الحقّ معهم لا شكّ ولا ريب ولذلك لا يُجهِدون أنفسهم للتّأكد مِمّا هُم عليه، ورأيت أنّ كُلّ همّهم هي فتنة (محمد العربي) عن اتّباع ناصر محمد اليماني وذلك ما يريدون ولا يريدون غير ذلك، ومَن ثبتَ على الحقّ فلنفسه ومَن انقلب على عَقِبيه بعدما تبيّن له الحقّ مِن ربّه فلن يَضرّ الله شيئًا ثمّ يكون القرآن العظيم حسرةً عليه يوم الدِّين وحُجّة الله عليه ليجعله مِن المُعَذَّبين، ولكنّي رأيت محمد العربي شِبل الإمام المهديّ ما زاده الله إلَّا إيمانًا وتثبيتًا.<br>\n<br>\nولكنّي أكرِّر فتواي لكافّة أنصاري وأحذِّرهم مِن التَّعصُّب الأعمى لو وجدوا الحقّ في مسألةٍ ما مع غير الإمام ناصر محمد اليماني، ولكنّي أعِدُهم وعدًا غير مكذوبٍ بإذن الله أن لا تكون لكافّة علماء الفِرق الإسلاميّة حجّة على ناصر محمد اليماني ولو حتى بنسبة 1%، وقد ظننتُ فيهم خيرًا كثيرًا يا أخ محمد؛ بل فرحتُ بهم؛ بل صلَّيتُ عليهم وسلّمتُ تسليمًا! ولكنّه تبيّن لي هدفهم أنّهم لا يَهتمّون بشأن الإمام ناصر محمد اليماني شيئًا؛ بل يريدون إقناعك أنت لتَرجع عن اتّباع ناصر محمد اليماني، ولكنّهم أرادوا أن يستخدموا معك أسلوبًا لطيفًا حتى لا تَنفر منهم؛ بل لربّما يقولون لك: \"لعلّك الإمام المهديّ يا محمد\"، فيفتِنونك كما فُتِن مَن كان يُسمّي نفسه بـ(صاحب المهديّ)، ولكنّه ينتظر الآن أن يكون هو الإمام المهديّ كما فتَنه بذلك (علم الجهاد) حامل لواء الشّيطان الرّجيم الذي يريد أن يُخرِج الناس مِن القرآن العظيم برُمّتِه إلى كتاب الشّيطان الرّجيم فيُدخِلهم في مَتاهاتٍ! ولكن يا حامل لواء الشّيطان مَن يُسَمّي نفسه (علم الجهاد) أفلا تعلم أنّه لا حُجّة على الناس إلا ما جاء به محمدٌ رسول الله - صلّى الله عليه وآله وسلّم - القرآن العظيم؟ تصديقًا لقول الله تعالى: <font color=\"#008000\">{فَاسْتَمْسِكْ بِالَّذِي أُوحِيَ إِلَيْكَ ۖ إِنَّكَ عَلَىٰ صِرَاطٍ مُّسْتَقِيمٍ ﴿٤٣﴾ وَإِنَّهُ لَذِكْرٌ لَّكَ وَلِقَوْمِكَ ۖ وَسَوْفَ تُسْأَلُونَ ﴿٤٤﴾}</font> صدق الله العظيم [الزخرف].<br>\n<br>\n<font color=\"#008000\">{أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّـهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ ۖ وَكَثِيرٌ مِّنْهُمْ فَاسِقُونَ ﴿١٦﴾}</font> صدق الله العظيم [الحديد].<br>\n<br>\n<font color=\"#008000\">{وَأَنَّ هَـٰذَا صِرَاطِي مُسْتَقِيمًا فَاتَّبِعُوهُ ۖ وَلَا تَتَّبِعُوا السُّبُلَ فَتَفَرَّقَ بِكُمْ عَن سَبِيلِهِ ۚ ذَٰلِكُمْ وَصَّاكُم بِهِ لَعَلَّكُمْ تَتَّقُونَ ﴿١٥٣﴾}</font> صدق الله العظيم [الأنعام].<br>\n<br>\n<font color=\"#008000\">{لَوْ أَنزَلْنَا هَـٰذَا الْقُرْآنَ عَلَىٰ جَبَلٍ لَّرَأَيْتَهُ خَاشِعًا مُّتَصَدِّعًا مِّنْ خَشْيَةِ اللَّـهِ ۚ وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ ﴿٢١﴾}</font> صدق الله العظيم [الحشر].<br>\n<br>\nوكذلك السُّنة النّبويّة الحقّ التي لا تُخالف لمُحكَم القرآن العظيم، فما تريدُ مِن بعد كتاب الله وسنّة رسوله الحقّ أن يُحاجِجكم به الإمام المهديّ؟! أفلا تتّقون؟<br>\n<br>\n<font color=\"#cc0000\">ويا معشر كافّة الأنصار، إنّكم لا تزالون في مَرحلة الاختبار في عصر الحوار مِن قبل الظّهور، فمَن أوفَى بما عاهد الله عليه فسوف يُؤتيه أجرًا عظيمًا ومَن نكثَ وانقلبَ على وجهه خَسِر الدّنيا والآخرة ذلك هو الخُسران المُبين.</font><br>\n<br>\nوسَلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين..<br>\nالنّاصح الإمام المهديّ ناصر محمد اليماني.<br>\n________________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1511.html#post_5027",
    "thread_title": "تَحذيرٌ إلى كافّة الذين يكتمون البيان الحقّ للذِّكر للمهديّ المنتظَر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5025",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5026",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5027",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "5025": 1,
        "5026": 2,
        "5027": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

