var RAW_JSON={
    "postid": 115597,
    "threadid": 14951,
    "postcount": 1,
    "title": "{ اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا }\n",
    "higri": "05-11-1434",
    "meladi": "11-09-2013",
    "time": "07:29 صباحــا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1378875960",
    "langs": "[{\"title\":\"English\",\"postId\":265579},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":331651}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_115597\"><div style=\"text-align: center;\">\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=115596\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيــان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=115596\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=115596</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n05 - 11 - 1434 هــ<br>\n</font></font><font color=\"#000080\"><font>11 - 09 - 2013 مـ<br>\n07:29 صباحــاً<br>\nــــــــــــــــــــــ</font></font><br>\n<br>\n<br>\n <font><font color=\"#800080\">{ <u>اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ <i>بِغَيْرِ عَمَدٍ</i> تَرَوْنَهَا</u> }</font></font><br>\n<br>\n<br>\n <div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t   <font>المشاركة الأصلية كتبت بواسطة خالد بن الوليد الغامدي </font><br>\n<br>\n <font><font><font color=\"#000080\">لا نراها بسبب ضخامتها فهي أعظم واكبر من أن تراها أجهزة الخلق الضعفاء</font><br>\n</font></font><br>\n <br>\n <br>\n \r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، وسلام على المرسلين والحمد لله ربّ العالمين،  وأقول: مهلاً مهلاً يا ابن الوليد فلا تفتِ في القرآن المجيد بغير الحقّ  بقولك أنّ الأعمدة موجودة التي ترفع السماء ولكنّنا لم نراها، ويا حبيبي في  الله فاسمع ما سوف أقول لك:<br>\nألا والله لو تفتي أحد الذين آتاهم الله علم الرؤية العلميّة الكونيّة  فتقول له أنّ السماء مرفوعةٌ بأعمدةٍ تمتد من السماء إلى الأرض ومن ثم تأتي  بقول الله تعالى:</font> <font color=\"#006400\">{اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ <i>بِغَيْرِ عَمَدٍ</i> تَرَوْنَهَا}</font> <font color=\"#0000CD\">صدق الله العظيم [الرعد:2]، إذاً لما زدت الرجل ذا العلم الكونيّ إلا كفراً بالقرآن العظيم.<br>\n<br>\nويا حبيبي في الله وقرة عيني أبا خالد (وليد الغامدي)، فهل تعلم المقصود من قول الله تعالى:</font> <font color=\"#006400\">{{اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ <i>بِغَيْرِ عَمَدٍ</i> تَرَوْنَهَا}}</font><font color=\"#0000CD\">؟ <u>ويقصد أنّه سبحانه رفع السماء بقدرته <i>بغير عمدٍ</i> ترونها</u>، ويا رجل إنّ مثل السماء كمثل أرض البشر معلقة في الفضاء الكوني <i>بغير عمدٍ</i> ترونها، وكذلك الشمس والقمر معلقة <i>بغير عمدٍ</i>، أي أنكم ترونها مرفوعة <i>بغير عمدٍ</i>.<br>\n<br>\nفلا تتركوا الملحدين يضحكون علينا ويزدادون كفراً بكتاب الله القرآن العظيم  بسبب تفسير هذه الآية بالباطل، فاحذروا ثم احذروا أن تقولوا على الله ما  لا تعلمون أنّه الحقّ لا شك ولا ريب. وأحبك في الله يا أبا خالد (وليد  الغامدي) فرّج الله كربك وأمّن الله دربك وأرجع إليك حقك بالحقّ وكان الله  على كلّ شيء مقتدراً.<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.</font></font> <br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_14951.html#post_115597",
    "thread_title": "{ اللَّهُ الَّذِي رَفَعَ السَّمَاوَاتِ بِغَيْرِ عَمَدٍ تَرَوْنَهَا }\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "115597",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "115597": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

