var RAW_JSON={
    "postid": 22508,
    "threadid": 4393,
    "postcount": 1,
    "title": "{ وَقَالَ رَ‌بُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ } صدق الله العظيم..\n",
    "higri": "22-10-1432",
    "meladi": "20-09-2011",
    "time": "05:40 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1316488380",
    "langs": "[{\"title\":\"English\",\"postId\":251764},{\"title\":\"Deutsch\",\"postId\":202210}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_22508\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n22 - 10 - 1432 هـ<br>\n20 - 09 - 2011 مـ<br>\n05:40 صباحاً <br>\nـــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span>{ وَقَالَ رَ‌بُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ } صدق الله العظيم ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، قال الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>وَإِذَا سَأَلَكَ عِبَادِي عَنِّي فَإِنِّي قَرِيبٌ<span> ۖ</span> أُجِيبُ دَعْوَةَ الدَّاعِ إِذَا دَعَانِ<span> ۖ</span>فَلْيَسْتَجِيبُوا لِي وَلْيُؤْمِنُوا بِي لَعَلَّهُمْ يَرْشُدُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٨٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [البقرة].<br>\n<br>\n</span></font></font><font color=\"#0000cd\"><font><span>أحبّتي في الله أفلا تعلمون إنّ الله يجيب دعاء الكافرين كونه توفّر شرط إجابة الدّعاء وهو أنّهم <u>أخلصوا دينهم لربّهم أن لن يكشف الضرّ عنهم سواه</u>؟ </span></font></font><font color=\"#0000cd\"><font><span>ومن ثم تجدون الله كان عند حسن ظنّهم بربّهم فأجابهم برغم أنّه لَيعلم أنّهم سوف يعودون لكفرهم من بعد أن ينجّيهم إلى البّر، وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{هُوَ الَّذِي يُسَيِّرُ‌كُمْ فِي الْبَرِّ‌ وَالْبَحْرِ‌ حَتَّىٰ إِذَا كُنتُمْ فِي الْفُلْكِ وَجَرَ‌يْنَ بِهِم بِرِ‌يحٍ طَيِّبَةٍ وَفَرِ‌حُوا بِهَا جَاءَتْهَا رِ‌يحٌ عَاصِفٌ وَجَاءَهُمُ الْمَوْجُ مِن كُلِّ مَكَانٍ وَظَنُّوا أَنَّهُمْ أُحِيطَ بِهِمْ ۙ دَعَوُا اللَّـهَ مُخْلِصِينَ لَهُ الدِّينَ لَئِنْ أَنجَيْتَنَا مِنْ هَـٰذِهِ لَنَكُونَنَّ مِنَ الشَّاكِرِ‌ينَ ﴿٢٢﴾ فَلَمَّا أَنجَاهُمْ إِذَا هُمْ يَبْغُونَ فِي الْأَرْ‌ضِ بِغَيْرِ‌ الحقّ يَا أَيُّهَا النَّاسُ إِنَّمَا بَغْيُكُمْ عَلَىٰ أَنفُسِكُم مَّتَاعَ الْحَيَاةِ الدُّنْيَا ثُمَّ إِلَيْنَا مَرْ‌جِعُكُمْ فَنُنَبِّئُكُم بِمَا كُنتُمْ تَعْمَلُونَ ﴿٢٣﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [يونس].<br>\n <br>\nأخوكم الإمام ناصر محمد اليماني .<br>\n__________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4393.html#post_22508",
    "thread_title": "{ وَقَالَ رَ‌بُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ } صدق الله العظيم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "22508",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "22508": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

