var RAW_JSON={
    "postid": 5108,
    "threadid": 1541,
    "postcount": 8,
    "title": "مَرحبًا بأبي فِراس مِن خِيارِ النَّاسِ ..\n",
    "higri": "17-ربيع الأول-1431",
    "meladi": "03-03-2010",
    "time": "09:31 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1270773300",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":299919}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5108\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#0000CD\"><font><span><font color=\"#cc0000\">- 8 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n17 - ربيعٍ الأول - 1431 هـ<br>\n03 - 03 - 2010 مـ<br>\n09:31 مساءً<br>\n</font></span></font></font><font><font color=\"#000080\">(بحسب التّقويم الرّسميّ لأم القُرى)</font></font><font color=\"#0000CD\"><font><span><font color=\"#000080\"><br>\n__________</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">مَرحبًا بأبي فِراس مِن خِيارِ النَّاسِ ..</font></u><br>\n<br>\n<br>\nبِسْم الله الرَّحمن الرَّحيم، والصَّلاة والسَّلام على خاتم الأنبياء والمُرسَلين جدّي محمد رسول الله - صلّى الله عليه وآله وسلّم - والتَّابعين الأنصار السَّابقين الأخيار في الأولين وفي الآخرين، وسلامٌ على المُرسَلين والحَمْدُ لله رَبّ العالَمين.. <br>\n<br>\nويا أبا فراس ويا خير النَّاس، رحَّبَ بك اللهُ وخليفتُه في الأرض، وأريدُ أن أعِظك وكافة الباحثين عن الحقّ بقولٍ بَليغٍ بالحقّ فقد كَرَّم الله الإنسان بالفكر والعقل وجعل الله العقل هو حُجّته على الإنسان لَئِنْ ضَلّ عن الصراط المستقيم ولم يتَّبِع الحقّ من رَبّ العالَمين، وبما أنك جئت إلينا باحثًا عن الحقّ ولا تريد غير الحقّ وطالب العِلْم الحقّ، فاعلَم أخي الكريم أنّ ناصر محمد اليمانيّ إمّا أن يكون الإمام المهديّ الحقّ من ربّ العالَمين وإمَّا أن يكون مثله كمثل المهديّين المُفتَرين شخصيّة المهديّ المنتظَر في كُلِّ قريةٍ وعصرٍ. وبين الحين والآخر يظهر لكم مهديٌّ منتظرٌ جديدٌ من الذين اعترتهم مُسوس الشياطين، فَيوحون إلى كُلٍّ منهم أنه المهديّ المنتظَر، وذلك مكرٌ من الشياطين حتى إذا بعث الله المهديّ المنتظَر الحقّ من عنده فيقول المسلمون: \"إنْ هو إلّا كمثل المهديّين المُفترين مِن قَبْل\". فيُعرضون عنه ولا يتدبّرون دعوته فلا يعيرونه أيَّ اهتمامٍ حتى إذا سمعوا أنه المهديّ المنتظَر الحقّ من ربّهم فيقول المسلمون: \"الحمد لله الذي عافانا من كثرة ما ابتلى به عبادَه\". ويصفونه بالجنون وهو المهديّ المنتظَر الحقّ من ربّ العالَمين.<br>\n<br>\nولذلك لا يزال عُلماء المُسلِمين وأُمَّتهم مُعرِضين عن دعوة الإمام المهديّ الحقّ من رَبّ العالَمين برغم أنه مَضَى خمس سنواتٍ وأنا أدعوهم إلى الاحتكام إلى كتاب الله القرآن العظيم، <u>وسبب إعراض المُسلِمين عن الإمام المهديّ الحقّ من ربّهم هو بسبب مكر الشياطين لبعض مَرضى المُسلمين.</u> ولذلك: فإمّا أن يكون ناصر محمد اليمانيّ كمثل المهديّين الممسوسين بمسوس الشياطين، وإمّا أن يكون المهديّ المنتظَر خليفة الله ربّ العالمين.<br>\n<br>\n</span></font></font><font color=\"#cc0000\"><font><span>وبقي معكم هو</span></font></font><font color=\"#0000CD\"><font><span>: <u>كيف لكم أن تعلموا أن ناصر محمد اليمانيّ هو المهديّ المنتظَر الحقّ من ربّ العالَمين؟</u><br>\n<br>\nفلو يشدّ أبو فراس رحله إلى مُفتي ديار المسلمين فيقول لهم: \"أفتوني هل المهديّ المنتظَر الذي ينتظره المسلمون يأتيكم بكتابٍ جديدٍ من ربّ العالَمين؟\" فسوف يكون جواب كافة مُفتي الديار وخطباء المنابر جوابًا مُوَحَّدًا إلى أبي فراس فيقولون: \"عليك أن تعلم يا أبا فراس أن خاتم الأنبياء والمُرسَلين هو محمدٌ رسول الله صلّى الله عليه وآله وسلّم تصديقًا لفتوى لله للمؤمنين في مُحكَم كتابه العزيز: <font color=\"#008000\">{مَّا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِّن رِّجَالِكُمْ وَلَـٰكِن رَّسُولَ اللَّـهِ وَخَاتَمَ النَّبِيِّينَ ۗ وَكَانَ اللَّـهُ بِكُلِّ شَيْءٍ عَلِيمًا ﴿٤٠﴾}</font> صدق الله العظيم [سورة الأحزاب]، وبناءً على ذلك فلن يأتيكم المهديّ المنتظَر بكتابٍ جديدٍ؛ بل يبعثه الله ناصرًا لـ(محمد رسول الله صلّى الله عليه وآله وسلّم خاتم الأنبياء والمُرسَلين)، فلا بد أن يُحاجّ الناس بما تنزَّل على محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - بالقرآن العظيم ومن سُنّة رسوله الحقّ\".<br>\n<br>\nولربُّما يودّ أن يقاطعني أبو فراس ويقول: \"ولكن علماء المسلمين مختلفون في الدين فلا بدَّ أن الله حتمًا سوف يجعل الإمام المهديّ حكَمًا بين علماء المُسلِمين فيما كانوا فيه يختلفون، لذلك لا بُدّ أن يزيد الله الإمام المهديّ بسطةً في العِلْم على كافة علماء الأمّة لكي يجعله الله قادرًا على توحيد شَمل علماء الأمّة وأمّتهم من بعد أن فرَّقوا دينهم شيعًا وأحزابًا، وكلّ حزبٍ بما لديهم فرحون، فإن لم يفعل فليس المهديّ المنتظَر الحقّ من ربّ العالَمين ما لم يزِده الله بسطةً في عِلْم الكتاب (القرآن العظيم) على كافة علماء المُسلمين بشرط أن يكون سلطان علمه مُقنِعًا للعقل والمنطق بالحجّة الداحضة للجَدل من مُحكَم كتاب الله القرآن العظيم المحفوظ من التحريف\".<br>\n<br>\nأليس يا أبا فراس هذا ما يقوله العقل والمنطق للإنسان المُسلِم؟ وبما أنني أعلمُ عِلْم اليقين أني لم أفتَرِ على الله ربّ العالمين وأني حقًّا المهديّ المنتظَر الحقّ من ربّ العالَمين ولذلك أدعو كافة علماء المُسلِمين والنّصارى واليهود إلى الاحتكام إلى كتاب الله القرآن العَظيم لَكي أحكُم بينهم بِحُكْم الله من مُحكَم كتابه فيما كانوا فيه يختلفون، وإذا لم أُهيمن عليهم بسلطان العِلْم من مُحكَم القرآن العظيم فلستُ الإمام المهديّ الحقّ من ربّ العالَمين، وذلك لأن الله قد جعل القرآن العظيم المحفوظ من التحريف هو المرجع الحقّ للتوراة والإنجيل والسُنّة النّبويّة، أم إنَّكم تجدون كتابًا آخر هو أضمن من كتاب الله القرآن المحفوظ من التَّحريف؟! ألا والله يا أبا فراس لو أنّ أولي الألباب من البشر يتفكّرون فقط في قول الله تعالى: <font color=\"#008000\">{إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ ﴿٩﴾}</font> صدق الله العظيم [سورة الحجر]، ومن ثُمّ يقولون: \"بما أن هذه الفتوى نزلت قبل أكثر من (1430) عامًا فإذا كان هذا القرآن حقًّا من لَدُن حكيمٍ عليمٍ وبما أن الله وعد بحفظه من التَّحريف والتَّزييف فلا بدّ أن يجد البشرُ أنه حقًّا لا يزال محفوظًّا من التَّحريف والتَّزييف برغم أن القرآن مرَّ على أممٍ كثيرةٍ على مرِّ العصور وبرغم ذلك لا يزال محفوظًا من التَّحريف، تصديقًا لقول الله تعالى: <font color=\"#008000\">{إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ ﴿٩﴾}</font> صدق الله العظيم [سورة الحجر].\" ثُمّ يؤمن به النَّاس لو كانوا يعقلون، فما يُدري محمدٌ رسول الله صلّى الله عليه وآله وسلّم أن القرآن سوف يبقى محفوظًا من التَّحريف عبر عصور البشر وشاهدًا عليهم وباقيًا بين أيديهم برغم أنه تمّ تحريف التَّوراة والإنجيل منذ أمدٍ بعيدٍ نظرًا لأن الله لم يعِد النَّاس بحفظهما؟ ولكن القرآن جعله الله الرسالة الشاملة للإنس والجنّ إلى يوم الدين وموسوعة كتب الأنبياء والمُرسَلين، تصديقًا لقول الله تعالى: <font color=\"#008000\">{أَمِ اتَّخَذُوا مِن دُونِهِ آلِهَةً ۖ قُلْ هَاتُوا بُرْهَانَكُمْ ۖ هَـٰذَا ذِكْرُ مَن مَّعِيَ وَذِكْرُ مَن قَبْلِي ۗ بَلْ أَكْثَرُهُمْ لَا يَعْلَمُونَ الْحَقَّ ۖ فَهُم مُّعْرِضُونَ ﴿٢٤﴾}</font> صدق الله العظيم [سورة الأنبياء]، وتصديقًا لقول الله تعالى: <font color=\"#008000\">{وَمَا أَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَـٰهَ إِلَّا أَنَا فَاعْبُدُونِ ﴿٢٥﴾}</font> صدق الله العظيم [سورة الأنبياء].<br>\n<br>\nوكذلك دعوة الإمام المهديّ مُصَدِّقةٌ بدعوة كافة المُرسَلين من ربّ العالَمين، فيدعو العالَمين إلى عبادة الله وحده لا شَريك له، وما يؤمن أكثرهم إلَّا وهم مشركون بربّهم أولياءه المُقرَّبين؛ فيزعمون أنهم شُفعاؤهم يوم الدين يوم يقوم النَّاس لربّ العالَمين! برغم لو يسألهم الإمام المهديّ فيقول: يا معشر المُسلمين، دلّوني على الأرحم بكم من بين الرحماء أجمعين؟ وحتمًا سيكون جوابهم واحدًا موحَّدًا فيقولون: \"ولسوف نفتيك بالحقّ يا ناصر محمد اليمانيّ أن أرحم الرَّحماء هو الله أرحم الراحمين\". ومن ثُمّ يقول لهم ناصر محمد اليمانيّ: إذًا فكيف تلتمسون الرَّحمة ممّن هم أدنى رحمةً من الله فترجون شفاعتهم بين يدي الله أرحم الراحمين؟! أم إنكم لا تُقدرون الله حقّ قَدره؟ ما لم فكيف تحكمون؟! أم إنكم لا تعلمون بقول الله تعالى: <font color=\"#008000\">{وَأَنذِرْ بِهِ الَّذِينَ يَخَافُونَ أَن يُحْشَرُوا إِلَىٰ رَبِّهِمْ ۙ لَيْسَ لَهُم مِّن دُونِهِ وَلِيٌّ وَلَا شَفِيعٌ لَّعَلَّهُمْ يَتَّقُونَ ﴿٥١﴾}</font> صدق الله العظيم [سورة الأنعام]؟!<br>\n<br>\n</span></font></font><font color=\"#cc0000\"><font><span><u>وليست الشّفاعة أنّ أحدًا سيشفع لكم بين يدي الله</u>،</span></font></font><font color=\"#0000CD\"><font><span><u> كلا وربّي الله أرحم الراحمين أنه لا ينبغي لعبدٍ أن يتجرّأ للشّفاعة بين يدي المعبود، فهذا مناقضٌ لصفة الرَّحمة في نفس الله، فكيف يشفع بين يديه عبدٌ من عبيده والله أرحم بعبيده من عبده سبحانه وتعالى علوًّا كبيرًا؟ فمن ذا الذي يحاجّ الله في عباده يوم القيامة؟</u> وقال الله تعالى: <font color=\"#008000\">{هَا أَنتُمْ هَـٰؤُلَاءِ جَادَلْتُمْ عَنْهُمْ فِي الْحَيَاةِ الدُّنْيَا فَمَن يُجَادِلُ اللَّـهَ عَنْهُمْ يَوْمَ الْقِيَامَةِ أَم مَّن يَكُونُ عَلَيْهِمْ وَكِيلًا ﴿١٠٩﴾}</font> صدق الله العظيم [سورة النساء].<br>\n<br>\nويا أبا فراس، لقد أكرمناك بهذا البيان لحِكمةٍ يعلمها الله فَكُن مِن الشَّاكرين، ولا يجوز لك أن تُحرَج فتُصَدِّق حَرَجًا من هذا التَّكريم ما لم يقتنع بالحقّ عقلُك ويطمئن إليه قلبُك وما بعد الحقّ إلّا الضلال، ولسوف أُفتيك من قبل التدبّر والتفكّر في بيانات المهديّ المنتظَر بأنك إذا كنت من أولي الألباب فحتمًا سوف يقتنع عقلك بالبيان الحقّ للذِّكر، وأما الذين لا يعقلون فهم حطب جهنّم هم لها واردون، ولسوف يتبيَّن لهم أن سبب ضلالهم عن الصراط المستقيم وعدم اتّباع الحقّ من رَبّ العالَمين هو عدم استخدام العقل، ولذلك قالوا: <font color=\"#008000\">{وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ ﴿١٠﴾}</font> صدق الله العظيم [سورة الملك].<br>\n<br>\nوسلامٌ على المُرسلَين والحَمْدُ لله ربّ العالَمين..<br>\nأخُوكُمُ الإمامُ المَهديّ؛ ناصر مُحمد اليمانيّ.<br>\n______________<br>\n</span></font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1541.html#post_5108",
    "thread_title": "رُدودُ الإمامِ عَلى (أبي فراس الزهراني) العِلمُ مِن الله هُو الحُجّة والبُرهانُ المُبِيْــنُ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5101",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5102",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5103",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5104",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5105",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5106",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5107",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5108",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5109",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5110",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5111",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "5101": 1,
        "5102": 2,
        "5103": 3,
        "5104": 4,
        "5105": 5,
        "5106": 6,
        "5107": 7,
        "5108": 8,
        "5109": 9,
        "5110": 10,
        "5111": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

