var RAW_JSON={
    "postid": 47741,
    "threadid": 7315,
    "postcount": 2,
    "title": "الفتوى في شأن موعد كوكب العذاب في 21 ديسمبر 2012\n",
    "higri": "27-07-1433",
    "meladi": "17-06-2012",
    "time": "03:33 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339896360",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":292080},{\"title\":\"Fran\\u00e7ais\",\"postId\":78144}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_47741\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<br>\n<br>\n<br>\n  <span><font><font color=\"#cc0000\">- 2 -</font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?t=7151\" target=\"_blank\" rel=\"nofollow\"><br>\n</a></font></font></span><span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n27 - 07 - 1433 هـ<br>\n17 - 06 - 2012 مـ<br>\n 03:33      صباحاً    <br>\n<br>\n</font></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=47734\" target=\"_blank\" rel=\"nofollow\">[ لمتابعة رابط المشـاركـــــــــة الأصليَّة للبيــــــــــــــان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=47734\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=47734</a><span><font><font color=\"#000080\"><br>\nـــــــــــــــــــــ</font><font color=\"#000080\"><br>\n</font></font></span><div style=\"text-align: center;\"><div style=\"text-align: center;\">\n<span><font color=\"#800080\"><font><u><br>\n<br>\nالفتوى في شأن موعد كوكب العذاب في 21 ديسمبر 2012..</u></font></font><br>\n<font><font color=\"#0000CD\"><br>\n<br>\n</font></font><font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمدٍ رسول الله وآله الأطهار وجميع أنصار الله من عباده إلى يوم الدين، أمّا بعد..<br>\n<br>\nبالنسبة لفتوى الإمام المهديّ ناصر محمد اليماني بالردِّ على الذين أعلنوا مرور بما يسمّونه كوكب نيبروا بأنّه في يوم الجمعة 21 ديسمبر 2012 فسبقت فتوانا بالردّ بالحقّ أنّ ذلك كوكب العذاب كوكب جهنم <u>ولا ينبغي لهم أن يعلموا يوم مرورها مهما بلغوا من العلم</u> ولذلك لا تأتيهم إلا بغتةً، وبدى لهم من الله ما لم يكونوا يحتسبون، تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{خُلِقَ الْإِنسَانُ مِنْ عَجَلٍ سَأُرِ‌يكُمْ آيَاتِي فَلَا تَسْتَعْجِلُونِ ﴿٣٧﴾ وَيَقُولُونَ مَتَىٰ هَـٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ ﴿٣٨﴾ لَوْ يَعْلَمُ الَّذِينَ كَفَرُ‌وا حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ النَّارَ‌ وَلَا عَن ظُهُورِ‌هِمْ وَلَا هُمْ يُنصَرُ‌ونَ ﴿٣٩﴾ بَلْ <u>تَأْتِيهِم بَغْتَةً</u> فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَ‌دَّهَا وَلَا هُمْ يُنظَرُ‌ونَ ﴿٤٠﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنبياء].<br>\n<br>\nإذاً فلا ينبغي للسومريّين ولا غيرهم أن يستطيعوا تحديد يوم وصولها بحسب أيام وتاريخ البشر. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَقُولُونَ مَتَىٰ هَـٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ ﴿٣٨﴾ لَوْ يَعْلَمُ الَّذِينَ كَفَرُ‌وا حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ النَّارَ‌ وَلَا عَن ظُهُورِ‌هِمْ وَلَا هُمْ يُنصَرُ‌ونَ ﴿٣٩﴾ بَلْ <u>تَأْتِيهِم بَغْتَةً</u> فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَ‌دَّهَا وَلَا هُمْ يُنظَرُ‌ونَ ﴿٤٠﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم.<br>\n<br>\nوأما بالنسبة هل ما يسمونه بكوكب نيبروا هو فعلاً كوكب سقر بالكتاب؟ ومن ثمّ نردّ عليهم بالحقّ ونقول: إي وربّي فلم أُفتِ بذلك متّبعاً لأهوائهم وأعلم حقيقة ما أقول، فكونوا على ذلك من الشاهدين أنّ ما يسمّونه بكوكب نيبروا هو حقيقة على الواقع الحقيقي ولكن اسمه في الكتاب كوكب سقر أو كوكب سجين أو كوكب الحطمة أو كوكب النار الكبرى إذا رأتهم من مكانٍ بعيدٍ سمعوا لها تغيظاً وزفيراً.<br>\n<br>\nويا أحمد السوداني، وتالله إنْ لم تعرض عن هذا الجدل العقيم ليجعلنّ الله كوكب سقر أو بما يسمونه نيبروا سبب فتنتك ثمّ تكون من المعذبين، فنحن نقرّ بقدوم ما يسمونه كوكب نيبروا ونؤمن به أنّه كوكب سقر اللواحة للبشر من حينٍ إلى آخر، ولكنّنا نختلف معهم في تحديد الميعاد لمروره كونها لا تأتيهم إلا بغتةً، وحتى ولو علّمنا الله بتاريخ مرورها فأخبرناهم لما صدّق بذلك المجرمون كونها لن تأتيهم إلا بغتةً فتبهتهم فلا يستطيعون ردّها ولا هم ينظرون. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{لَوْ يَعْلَمُ الَّذِينَ كَفَرُ‌وا حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ النَّارَ‌ وَلَا عَن ظُهُورِ‌هِمْ وَلَا هُمْ يُنصَرُ‌ونَ ﴿٣٩﴾ بَلْ <u>تَأْتِيهِم بَغْتَةً</u> فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَ‌دَّهَا وَلَا هُمْ يُنظَرُ‌ونَ ﴿٤٠﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم.<br>\n<br>\n<u>ولا يهم تاريخ مرور كوكب سقر؛ بل يهم إنّه حقيقة آتيةٌ لا محالة ولن يجد المجرمون عنها مصرفاً</u>. فاتّق الله حبيبي في الله وأعرض عن هذا الجدل العقيم ولا تشذ إلى النار من بين الأنصار وكن من الشاكرين أنْ جعلك الله من الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، ولكنك في طريقك إلى الفتنة لنفسك يا أحمد إن لم تتب إلى ربِّك، وسبقت لنا منك البيعة لله فمن نكث فإنما ينكث عن نفسه ومن صدّق البيعة بالحقّ فسوف يؤتيه الله أجراً عظيماً.<br>\n<br>\nويا أحمد إنَّ أعداءَ الله لو كانوا يعلمون أنَّ الإمام المهديّ سوف يفصِّله من الكتاب تفصيلاً لما أعلنوا بحقيقته على الإطلاق، ويتمنّون الآن لو يكتمون أمره عن العالمين حتى يهلكَهم الله به وهم غافلون فيكونون معهم سواء في نار جهنم، فلا تساعدهم في إخفاء حقيقة سقر عن البشر، وأقسم بالله الواحد القهار أنّ ما يسمونه بكوكب نيبروا أنّه كوكب العذاب حقيقة لا شكَّ ولا ريب. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font></span><br>\n</div></div>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7315.html#post_47741",
    "thread_title": "الإمام المهديّ المنتظَر ملتزمٌ بأمر ربّه: { قُلْ إِنْ أَدْرِي أَقَرِيبٌ مَّا تُوعَدُونَ أَمْ يَجْعَلُ لَهُ رَبِّي أَمَدًا }..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47558",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47741",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "47558": 1,
        "47741": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

