var RAW_JSON={
    "postid": 84208,
    "threadid": 10923,
    "postcount": 3,
    "title": "مزيدٌ من التفصيل إلى السائل العالم الجليل أحد علماء المسلمين المكرمين..\n",
    "higri": "21-03-1434",
    "meladi": "01-02-2013",
    "time": "03:57 صــــباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1359688680",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_84208\"><div style=\"text-align: center;\">\n<font><span> محمدي <font color=\"#cc0000\">-3-</font><a href=\"https://nasser-alyamani.org/showthread.php?p=84203\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=84203\" target=\"_blank\"><font color=\"#000080\"> [ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان  ]</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=82954\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=84203\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=84203</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n          21 - 03 - 1434 هـ<br>\n              01 - 02 - 2013 مـ<br>\n                                03:57    صــــباحاً<br>\nـــــــــــــــــــــ<br>\n</font></span></font><br>\n<font color=\"#0000cd\"><font><br>\n <br>\n</font></font><font color=\"#800080\"><font><u>مزيدٌ من التفصيل إلى السائل العالم الجليل أحد علماء المسلمين المكرمين..</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين وآلهم الطيبين من أولهم إلى خاتمهم محمد رسول الله صلّى الله عليهم وأسلم تسليماً وجميع المسلمين إلى يوم الدين..<br>\n<br>\nويا فضيلة الشيخ العالم الجليل السائل الباحث عن الحقّ بإذن الله رضي الله عنك وأرضاك، وقبل أن أجيب على سؤالك أقول: فهل يعقل أن يتزوج الابن امرأة وهي أمّ أبيه بالنسب أو بالرضاعة؟ فهي أمّ أبيه ويناديها أبوه (يا أمي فلانة)، فهل يجوز لابنه أن يتزوج أم أبيه!؟ وتجد ذلك يرفضه العقل والمنطق. وكذلك هل يعقل أن يتزوج الابن عمّته وهي أخت أبيه في النسب أو أخت أبيه من الرضاعة؟ وحاشا لله ربّ العالمين؛ بل ذلك محرمٌ في كتاب الله وسُنّة رسوله الحقّ، وصدق محمد رسول الله صلّى الله عليه وآله وسلم بقوله:</font></font><font color=\"#800000\"><font> [يحرم من الرضاع ما يحرم من النسب]</font></font><font color=\"#0000cd\"><font> صدق عليه الصلاة والسلام وآله.<br>\n<br>\nألا وإنّ إخوة الرجل من الرضاعة صاروا أعماماً لذرّية أخيهم من الرضاعة فيدخلون ضمن المحارم في كتاب الله، وإنّما يَحِلُّ لإخوة الرجل وأخواته أن يتزوّجوا بإخوة أخيهم من الرضاعة كونهم لا علاقة لهم بإخوة الرضاعة وإنّما رضع أخاهم من امرأة <u>فأصبح هو فقط أخاً لأولاد تلك المرأة التي أرضعته</u> ولا علاقة للإخوة بإخوة الرضاعة؛ وإنما علاقة إخوة الرضاعة والمحارم على أخيهم وذرّيته كون ذرّيته يختلف الأمر لأنّ أولاد المرأة التي أرضعت أباهم صاروا أعماماً وعماتٍ ويدخلون ضمن المحارم، كما يحرم في النسب أن يتزوج الرجل بأخت أبيه.<br>\n<br>\nوربّما يود أحد السائلين أن يقول يا إمامي: \"يا للهول فإني قد نكحت امرأةً وتبيّن لي أنها أخت أبي من الرضاعة وأنجبت منها أولاداً ذكوراً وإناثا ولم أكن أعلم بحرمة ذلك، أو لم أكن أعلم أن زوجتي أخت أبي من الرضاعة إلا الآن، فما هو الحل يا إمام المسلمين؟\" ومن ثم يردّ عليه الإمام المهدي وأقول: لم يأمرك الله أن تطلِّقَها حتى لا تُيَتِّمْ أطفالك فتتزوج أمّهم برجلٍ آخر؛ بل رحم الله أطفالك ورحم أمّهم ورحمك معهم ولم يأمرك الله أن تطلقها بل يستمر زواجكما كونك لا تعلم بحرمة ذلك من قبل الزواج فينطبق عليك وعلى أمثالك قول الله تعالى: </font></font><font color=\"#008000\"><font>{<u>إَلاَّ مَا قَدْ سَلَفَ</u> إِنَّ اللّهَ كَانَ غَفُوراً رَّحِيماً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء:23].<br>\n<br>\nوربّما يودّ أحد السائلين أن يقول: \"يا ناصر محمد، أفتني من محكم كتاب الله أنّه يقصد {مَا قَدْ سَلَفَ} بأنه قد أصبح الحرام حلالاً طيباً في مواضع محددةٍ من بعد التوبة أن يعود لمثل ذلك\". ومن ثم يردّ عليه الإمام المهدي وأقول: قال الله تعالى: </font></font><font color=\"#008000\"><font>{الَّذِينَ يَأْكُلُونَ الرِّبَا لاَ يَقُومُونَ إِلاَّ كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ ذَلِكَ بِأَنَّهُمْ قَالُواْ إِنَّمَا الْبَيْعُ مِثْلُ الرِّبَا وَأَحَلَّ اللّهُ الْبَيْعَ وَحَرَّمَ الرِّبَا <u>فَمَن جَاءهُ مَوْعِظَةٌ مِّن رَّبِّهِ فَانتَهَىَ فَلَهُ مَا سَلَفَ</u> وَأَمْرُهُ إِلَى اللّهِ وَمَنْ عَادَ فَأُوْلَـئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:275].<br>\n<br>\nوهنا تجدون أنّ الأموال التي اكتسبها من الربا فمن بعد التوبة وأن لا يعود لمثل ذلك فقد صارت الأموال الحرام التي اكتسبها من الربا قد صارت حلالاً طيباً من بعد التوبة، ونستنبط من هذه الآية ما المقصود بقوله تعالى: </font></font><font color=\"#008000\"><font>{إَلاَّ مَا قَدْ سَلَفَ}</font></font><font color=\"#0000cd\"><font> أي <u>أنّه أبقى عليه ماله كونه ليس مال سرقةٍ أو نهبٍ بل كان بتراضي الطرفين</u>؛ غير أنّ الربا محرمٌ في كتاب الله ولكن من تاب من أكل أموال النّاس بالربا فقد أصبح ما سلف حلالاً طيباً من بعد التوبة، إن ربي غفورٌ رحيمٌ. والمهم أننا استنبطنا المقصود من قول الله تعالى:<br>\n</font></font><font color=\"#008000\"><font>{إَلاَّ مَا قَدْ سَلَفَ إِنَّ اللّهَ كَانَ غَفُوراً رَّحِيماً}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم<br>\n</font></font><font color=\"#008000\"><font>{إَلاَّ مَا قَدْ سَلَفَ إِنَّ اللّهَ كَانَ غَفُوراً رَّحِيماً}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم<br>\n</font></font><font color=\"#008000\"><font>{إَلاَّ مَا قَدْ سَلَفَ إِنَّ اللّهَ كَانَ غَفُوراً رَّحِيماً}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>أي إلا ما قد مضى وانقضى فله وضع خاصٌ؛ أي من الخصوصيات رحمةً من الله، فما أرحم الله أرحم الراحمين! فتوبوا إلى الله جميعاً أيها المؤمنون لعلكم تفلحون. </font></font><font color=\"#0000cd\"><font><br>\n<br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_10923.html#post_84208",
    "thread_title": "بيان الفتوى في تحريم زواج الأخت من الرضاعة لكونها صارت أخته وأمّها أمّه بدءاً من الرضعة الأولى..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "83614",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "83886",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "84208",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "84609",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "83614": 1,
        "83886": 2,
        "84208": 3,
        "84609": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

