var RAW_JSON={
    "postid": 36876,
    "threadid": 2778,
    "postcount": 41,
    "title": "خلاصة دعوة الإمام المهدي ناصر محمد اليماني إلى المسلمين والنصارى واليهود والناس أجمعين ..\n",
    "higri": "12-03-1432",
    "meladi": "16-02-2011",
    "time": "12:54 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332610320",
    "langs": "[{\"title\":\"English\",\"postId\":184276},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":235140},{\"title\":\"Deutsch\",\"postId\":195996},{\"title\":\"Kurd\\u00ee\",\"postId\":325201},{\"title\":\"Espa\\u00f1ol\",\"postId\":458788}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36876\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 41 -</font><font color=\"blue\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n12 - 03 - 1432 هـ<br>\n16 - 02 - 2011 مـ<br>\n12:54   صباحاً<br>\n<br>\n</font></font></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=11860\" target=\"_blank\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=11860\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=11860</a><span><font><font color=\"blue\"><font color=\"#000080\"><br>\nــــــــــــــــــــــ<br>\n<br>\n</font><br>\n</font></font></span><font><font color=\"#800080\">خلاصة دعوة الإمام المهدي ناصر محمد اليماني إلى المسلمين والنصارى واليهود والناس أجمعين ..</font></font><span><font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرَّحْمَنِ الرَّحِيمِ </font><font color=\"#008000\">{قُلْ أَفَغَيْرَ اللَّـهِ تَأْمُرُونِّي أَعْبُدُ أَيُّهَا الْجَاهِلُونَ ﴿</font><font color=\"#008000\">٦٤</font><font color=\"#008000\">﴾ وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِن قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الْخَاسِرِينَ ﴿</font><font color=\"#008000\">٦٥</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">[الزمر].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُم بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ ۖ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا ۖ وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَن ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">[الكهف].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{مَا كَانَ لِبَشَرٍ أَن يُؤْتِيَهُ اللَّـهُ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ ثُمَّ يَقُولَ لِلنَّاسِ كُونُوا عِبَادًا لِّي مِن دُونِ اللَّـهِ وَلَـٰكِن كُونُوا رَبَّانِيِّينَ بِمَا كُنتُمْ تُعَلِّمُونَ الْكِتَابَ وَبِمَا كُنتُمْ تَدْرُسُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٩</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [آل عمران].<br>\n<br>\nوالسؤال الذي يطرح نفسه فكيف يكون الإمام ناصر محمد اليماني على ضلالٍ مبينٍ الذي يدعو المسلمين والنصارى واليهود والناس أجمعين إلى كلمةٍ سواءٍ بيني وبينهم أن لا نعبد إلا الله ولا نحبّ عبداً أكثر من الله؟ فإن كنتم تحبّون الله فتعالوا لنتنافس جميعاً مع العبيد المتنافسين إلى الربّ المعبود أيّهم أحبّ وأقرب إلى الربّ لا نشرك بالله شيئاً؛ بل نتبع هدى الذين لا يشركون بالله شيئاً كما علمنا الله بطريقة هداهم إلى ربهم: </font><font color=\"#008000\">{يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ ۚ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا}</font> <font color=\"#0000cd\">صدق الله العظيم [الإسراء:57].<br>\n<br>\nوذلك هو أمر الهدى من الله إلى عباده في محكم كتابه في قوله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّـهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [المائدة].<br>\n<br>\nفهل ترون أن ناصر محمد اليماني وأنصاره قد ضلّوا بهذه الدعوة عن الصراط المستقيم؟ إذاً فاهدوني وأنصاري إلى صراط إلهٍ هو خيرٌ من ربّ العالمين إن كنتم صادقين!<br>\n<br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين ..<br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني .<br>\n_____________</font></font></span><br>\n</div></div>",
    "post_page": 5,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_5.html#post_36876",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

