var RAW_JSON={
    "postid": 45135,
    "threadid": 6855,
    "postcount": 3,
    "title": "البرهان من محكم القرآن على حركة الشمس والقمر والأرض التي يكوّر الله عليها الليل والنهار..\n",
    "higri": "07-07-1433",
    "meladi": "28-05-2012",
    "time": "06:17 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1338263160",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":222231}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_45135\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0033\">- 3 -</font></font><font color=\"#000080\"><br>\n<font> الإمام ناصر محمد اليماني<br>\n07 - 07 - 1433 هـ<br>\n28 - 05 - 2012 مـ<br>\n 06:17      صباحاً<br>\n<br>\n</font></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=45134\" target=\"_blank\">[ لمتابعة رابط المشاركة الأصليَّة للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=45134\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=45134</a><span><font color=\"#000080\"><font><br>\nــــــــــــــــــ</font></font><br>\n</span><div style=\"text-align: center;\"><span><font color=\"#800080\"><u><font><br>\n<br>\n</font></u><font>البرهان من محكم القرآن على حركة الشمس والقمر والأرض التي يكوّر الله عليها الليل والنهار ..</font><u><font><br>\n<br>\n</font></u></font></span></div>\n<span><font color=\"#0000cd\"><font>قال الله تعالى: </font></font><font color=\"#008000\"><font>{وَآيَةٌ لَّهُمُ اللَّيْلُ نَسْلَخُ مِنْهُ النَّهَارَ‌ فَإِذَا هُم مُّظْلِمُونَ ﴿٣٧﴾ وَالشَّمْسُ تَجْرِ‌ي لِمُسْتَقَرٍّ‌ لَّهَا ذَٰلِكَ تَقْدِيرُ‌ الْعَزِيزِ الْعَلِيمِ ﴿٣٨﴾ وَالْقَمَرَ‌ قَدَّرْ‌نَاهُ مَنَازِلَ حَتَّىٰ عَادَ كَالْعُرْ‌جُونِ الْقَدِيمِ ﴿٣٩﴾ لَا الشَّمْسُ يَنبَغِي لَهَا أَن تُدْرِ‌كَ الْقَمَرَ‌ وَلَا اللَّيْلُ سَابِقُ النَّهَارِ‌ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ ﴿٤٠﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [يس].<br>\n<br>\nفتدبروا قول الله تعالى: </font></font><font color=\"#008000\"><font>{لاَ الشَّمْسُ يَنبَغِي لَهَآ أَن تدْرِكَ القَمَرَ وَلاَ الْلَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم. فهو يتكلم سبحانه عن حركة الشمس والقمر والأرض التي عليها الليل والنهار يتعاقبان بسبب حركة الأرض، ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{لاَ الشَّمْسُ يَنبَغِي لَهَآ أَن تدْرِكَ القَمَرَ وَلاَ الْلَّيْلُ سَابِقُ النَّهَارِ وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم.<br>\n<br>\nفانظر يا (بشرى) فتوى الله في محكم كتابه: </font></font><font color=\"#008000\"><font>{وَكُلٌّ فِي فَلَكٍ يَسْبَحُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم. </font></font><font color=\"#cc0000\"><font>وكلٌّ؛ أي الشمس والقمر والأرض،</font></font><font color=\"#0000cd\"><font> أي وكلٌّ يسبح في فلكه المعلوم إلى قدره المحتوم، وإنّك لتعلم ذلك ولكنّك لا تريد الحقّ ولو بصّرك الله به لما اتَّبعته، وسوف أُعرض عنك إلى حين، وسبق لنا بيانٌ فصّلنا فيه حركة الشمس والقمر والأرض تفصيلاً، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n_____________</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_6855.html#post_45135",
    "thread_title": "ردّ الإمام المهدي إلى (بشرى الحق) الذي يقول علينا غير الذي نقول ويحسب نفسه من الأنصار وإنّه لمن الكاذبين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "43571",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "44043",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "45135",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "43571": 1,
        "44043": 2,
        "45135": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

