var RAW_JSON={
    "postid": 73259,
    "threadid": 9870,
    "postcount": 1,
    "title": "{ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ إِن يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِن بَعْدِكُم مَّا يَشَاء كَمَآ أَنشَأَكُم مِّن ذُرِّيَّةِ قَوْمٍ آخَرِينَ }\n",
    "higri": "13-محرم-1434",
    "meladi": "27-11-2012",
    "time": "02:11 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1353988200",
    "langs": "[{\"title\":\"English\",\"postId\":269715},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":220657},{\"title\":\"Deutsch\",\"postId\":202358}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_73259\"><div style=\"text-align: center;\">\n<font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=73226\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصلية للبيــان  ]<br>\n</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=73226\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=73226</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n      13 - محرم - 1434 هـ<br>\n      27 - 11 - 2012 مـ</font><br>\n  <font color=\"#000080\">02:11 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\">البيان الحقّ لقول الله تعالى:<br>\n{ <u>وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ إِن يَشَأْ يُذْهِبْكُمْ  وَيَسْتَخْلِفْ مِن بَعْدِكُم مَّا يَشَاء كَمَآ أَنشَأَكُم مِّن  ذُرِّيَّةِ قَوْمٍ آخَرِينَ</u> }..</font><font color=\"#000080\"><br>\n</font><br>\n</span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  عبد الله الحسيني\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=73178\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\t<font><span><u>أرجو من الامام المهدي او الاخوةالانصار (من من يملك بيان للامام المهدي) بشرح هذه الآية</u></span></font><div style=\"text-align: center;\"><font><span><font color=\"#a52a2a\">بسم الله الرحمن الرحيم<br>\n{ وَلِكُلٍّ دَرَجَاتٌ مِّمَّا عَمِلُواْ وَمَا رَبُّكَ بِغَافِلٍ عَمَّا  يَعْمَلُونَ (132) وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ إِن  يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِن بَعْدِكُم مَّا يَشَاء </font><font color=\"#0000cd\"><u>كَمَآ أَنشَأَكُم مِّن ذُرِّيَّةِ قَوْمٍ آخَرِينَ</u> </font><font color=\"#A52A2A\">(133) إِنَّ مَا تُوعَدُونَ لآتٍ وَمَا أَنتُم بِمُعْجِزِينَ (134) } [الأنعام]<br>\nصدق الله العظيم<br>\n </font><u><font color=\"#800080\">والحمد لله أولاً وآخراً</font></u></span></font></div>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من عبد الله الحسيني\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=73178\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<div style=\"text-align: center;\">\n<br>\n<font><span><font color=\"#0000CD\"><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمد  رسول الله وآله وكافة  المرسلين وآلهم الطيبين والتابعين الحقّ إلى يوم الدين، أما بعد..<br>\n<br>\nوالبيان لقول الله تعالى: </font><font color=\"#008000\">{وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ إِن يَشَأْ يُذْهِبْكُمْ  وَيَسْتَخْلِفْ مِن بَعْدِكُم مَّا يَشَاء كَمَآ أَنشَأَكُم مِّن  ذُرِّيَّةِ قَوْمٍ آخَرِينَ} </font><font color=\"#0000CD\">[الأنعام:133].<br>\n<br>\n فأمّا البيان الحقّ لقول الله تعالى:</font><font color=\"#008000\"> {وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ إِن يَشَأْ يُذْهِبْكُمْ <u>وَيَسْتَخْلِفْ مِن بَعْدِكُم مَّا يَشَاء</u>}</font><font color=\"#0000CD\">، فيقصد خلقاً جديداً  من ذرياتهم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{نَحْنُ خَلَقْنَـكُمْ فَلَوْلاَ تُصَدِّقُونَ (57) أَفَرَءَيْتُم مَّا  تُمْنُونَ (58) ءَأَنتُمْ تَخْلُقُونَهُ أَمْ نَحْنُ الْخَـلِقُونَ (59)  نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ (60) <u>عَلَى أَن نُّبَدِّلَ أَمْثَـلَكُمْ</u>}</font><font color=\"#0000CD\"> صدق الله العظيم [الواقعة].<br>\n<br>\nولذلك قال الله تعالى:</font><font color=\"#008000\"> {وَيَسْتَخْلِفْ مِن بَعْدِكُم مَّا يَشَاء كَمَآ أَنشَأَكُم مِّن ذُرِّيَّةِ قَوْمٍ آخَرِينَ}</font><font color=\"#0000CD\">،  ويقصد كما أنشأكم من ذريّة قومٍ آخرين وهم آباؤكم من قبلكم كذلك قادرٌ أن  يهلِكَكُم ويبقي من صلح من ذرّياتكم الصالحين ليستخلفهم من بعدكم في الأرض ولا  يكونون أمثالكم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{هَا أَنتُمْ هَـٰؤُلَاءِ تُدْعَوْنَ لِتُنفِقُوا فِي سَبِيلِ اللَّـهِ فَمِنكُم مَّن يَبْخَلُ ۖ وَمَن يَبْخَلْ فَإِنَّمَا يَبْخَلُ عَن نَّفْسِهِ ۚ وَاللَّـهُ الْغَنِيُّ وَأَنتُمُ الْفُقَرَاءُ ۚ وَإِن تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لَا يَكُونُوا أَمْثَالَكُم ﴿٣٨﴾}</font><font color=\"#0000CD\"> صدق الله العظيم [محمد].<br>\n<br>\nوربّما يودّ أحد السائلين أن يقول: \"يا إمام ناصر محمد، كأنّ هناك تناقضٌ بين قول الله تعالى: </font><font color=\"#008000\">{نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ ( 60 ) عَلَى أَن نُّبَدِّلَ أَمْثَـلَكُمْ} </font><font color=\"#0000CD\">صدق الله العظيم، وفي آية أخرى يقول: </font><font color=\"#008000\">{ثُمَّ لا يَكُونُوا أَمْثَالَكُمْ}</font><font color=\"#0000CD\"> في قول الله تعالى: </font><font color=\"#008000\">{وَإِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لا يَكُونُوا أَمْثَالَكُمْ} </font><font color=\"#0000CD\">صدق الله العظيم\". ومن ثم يردّ على السائلين الإمام المهدي ناصر محمد اليماني ونقول: فأمّا المقصود في قول الله تعالى: </font><font color=\"#008000\">{نَحْنُ قَدَّرْنَا بَيْنَكُمُ الْمَوْتَ وَمَا نَحْنُ بِمَسْبُوقِينَ ( 60 ) عَلَى أَن نُّبَدِّلَ أَمْثَـلَكُمْ}</font><font color=\"#0000CD\"> صدق الله العظيم [الواقعة]، ويقصد: </font><font color=\"#cc0000\">أمثالكم في الخلق بشرٌ مثلكم.</font><font color=\"#0000CD\"><br>\n<br>\n وأمّا قول الله تعالى: </font><font color=\"#008000\">{وَإِنْ تَتَوَلَّوْا يَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ ثُمَّ لا يَكُونُوا أَمْثَالَكُمْ}</font><font color=\"#0000CD\"> صدق الله العظيم [محمد:38]، ويقصد: </font><font color=\"#cc0000\">ثم لا يكونوا أمثالكم في البخل والكفر بآيات الله.</font><font color=\"#0000CD\"><br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربَ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></span></font><br>\n</div>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_9870.html#post_73259",
    "thread_title": "{ وَرَبُّكَ الْغَنِيُّ ذُو الرَّحْمَةِ إِن يَشَأْ يُذْهِبْكُمْ وَيَسْتَخْلِفْ مِن بَعْدِكُم مَّا يَشَاء كَمَآ أَنشَأَكُم مِّن ذُرِّيَّةِ قَوْمٍ آخَرِينَ }\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "73259",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "73259": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

