var RAW_JSON={
    "postid": 433050,
    "threadid": 38582,
    "postcount": 5,
    "title": "غَزَّةُ المُعجِزَةُ مَقبَرَةُ مَن غَزَاهَا ..\n",
    "higri": "18-ربيع الآخر-1445",
    "meladi": "02-11-2023",
    "time": "07:09 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1698898140",
    "langs": "[{\"title\":\"English\",\"postId\":433076},{\"title\":\"Espa\\u00f1ol\",\"postId\":433148},{\"title\":\"Kurd\\u00ee\",\"postId\":433204},{\"title\":\"Italiano\",\"postId\":433316},{\"title\":\"Swahili\",\"postId\":433331},{\"title\":\"Deutsch\",\"postId\":433373},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":435160},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":435257},{\"title\":\"Fran\\u00e7ais\",\"postId\":435767}]",
    "video": "https://mahdichannel.com/v/7k6slG",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_433050\" class=\"pz-post-content\">\n<font color=\"#000080\"><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 5 -</font><br>\nالإمام المهديّ ناصر محمد اليمانيّ<br>\n18 - ربيع الآخر - 1445 هـ<br>\n02 - 11 - 2023 مـ<br>\n07:09 صباحًا<br>\n(بحسب التّقويم الرّسميّ لأم القُرى)<br>\n<br>\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=432929\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=432929\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=432929<br>\n</font></a></font>_________</div></font></font><br>\n<br>\n<font color=\"#800080\"><font><div style=\"text-align: center;\"><u>غَزَّةُ المُعجِزَةُ مَقبَرَةُ مَن غَزَاهَا ..</u></div></font></font><br>\n<br>\n<font color=\"#0000CD\"><font><div style=\"text-align: center;\">بِسْمِ الله الوَاحد القَهَّار والصَّلاة والسَّلام على رُسُل الله بِدين الإسلام أجمعين مِن أوَّلهم إلى خاتمهم مُحَمَّدٍ رسول الله بالقرآن العظيم رسالة الله الشاملة للعالَمين إلى يوم الدّين، ثمَّ أمَّا بعد.. <br>\n<br>\n<font color=\"#0000cd\">فلا نزال نُؤَكِّد للعالَمين أنَّ يومَ السَّبت (السَّابع مِن أكتوبر) يوم نَحْسٍ مُستمَرٍّ، ومِن نصرٍ إلى نصرٍ بإذن الله الوَاحد القَهَّار، ولا نزال نُؤَكِّد للمُسلِمين أنّ معركة غَزّةِ المُكرمة سوف تُبَيِّن الذَّهب الأصفر من النُّحاس الكذب، ولا نزال نترَقَّب أيّ زُعماء المُسلمين مِن الصَّادِقين؟ فيبشر بِعزِّه؛ فنزيده عِزًّا إلى عِزِّه، كون زُعماء المُسلمين في الرَّمَق الأخير وفي الاختبار الأخير؛ بل في الرَّمَق الأخير؛ فإمّا أن يكونوا شاكرين فيزيدهم الله عِزًّا إلى عِزِّهم أو يُهلِكهم الله فيحبسهم في كَوكَب سَقَر (لها سبعة أبواب لِكُلِّ بابٍ مِنهم جُزءٌ مَقسومٌ) ويَحكُم الله عليهم بالسّجن المُخلَّد مَدى حياة لا نهاية لها؛ فَلَهُم الاختيار: إمَّا عِزًّا ونَصرًا وغُفرانًا مِن الرَّحمن وجَنَّةَ نعيم ومُلكًا عظيمًا، وإمَّا خِزيًا وعذابًا أليمًا وسجن الجحيم بالحُكم المُخلَّد إلى ما لا نهاية.<br>\n</font><br>\n ويا معشَر قادات المُسلِمين العَرَب والأعاجِم، إن الاستنكار للفساد الأكبَر في الأرض المُبارَكة فلسطين لا يكفي بالقول؛ بل بالقول والفِعل. ويا معشر قادات المُسلِمين الذين مكَّنهم الله في الأرض ابتلاءً لَهُم، فهل تُحبِّون أن تنالوا مقتَ الله وغضبَه؟ أم تُحِبُّونَ أن تنالوا رضوان الله وحبَّه وقربَه؟ فانظروا لأمر الله في مُحكَم كتابه القرآن العظيم الموجَّه للمُؤمنين الذين مكَّنهم الله في الأرض؛ قال الله تعالى:<font color=\"#006400\">{سَبَّحَ لِلَّهِ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ ۖ وَهُوَ الْعَزِيزُ الْحَكِيمُ ‎﴿١﴾‏ يَا أَيُّهَا الَّذِينَ آمَنُوا لِمَ تَقُولُونَ مَا لَا تَفْعَلُونَ ‎﴿٢﴾‏ كَبُرَ مَقْتًا عِندَ اللَّهِ أَن تَقُولُوا مَا لَا تَفْعَلُونَ ‎﴿٣﴾‏ إِنَّ اللَّهَ يُحِبُّ الَّذِينَ يُقَاتِلُونَ فِي سَبِيلِهِ صَفًّا كَأَنَّهُم بُنْيَانٌ مَّرْصُوصٌ ‎﴿٤﴾‏} </font>صدق الله العظيم [سورة الصف].<br>\n<br>\n<font color=\"#cc0000\">ويا أيها الرَّئيس (رجب طيب أردوغان)، أَوْفِ بِقولك، ألم تقل أنَّك لن تسكتَ عن المجزرة في غَزَّة التي تجاوزت كل الخُطوط الحمراء في حقوق الإنسانيّة جميعًا بقتل الأطفال الرُّضَّع والنساء والمُستَضعَفين مِن الرِّجال والنِّساء في غزَّة المُكرمة وتَعِد أنَّك لا ولن تَسكُت؟! بل قلت أنَّك سوف تُنهي ذلك بالقلب واللسان وقلب مِن حَديدٍ ببأسٍ شديدٍ، يعني حسب وعدك (قولًا وفعلًا) وليس مُجرّدُ استنكار! وندعوك للوفاء بقولك.<br>\n</font><br>\n وندعو رئيس باكستان وإيران وكافّةَ الدُّول الإسلاميَّة العَرَبيَّة والأعجميَّة أن يكونوا صادقين مع الله وأنفسهم وشعوبهم، فلتكونوا إخوةً في دين الله وتنبذوا الطائفيّة والمذهبيَّة والحِزبيَّة في دينكم وراء ظهوركم، وأن تكونوا جنودًا لله الرَّحمن وأولياءه، وأن لا تكونوا من جُنود إبليس الشيطان وأولياءه فتخسروا الدنيا والآخرة، <font color=\"#cc0000\">فوالله وتالله إنَّ كَيْدَ الشيطان كان ضعيفًا مَهزومًا بأمرٍ من عند الله،</font> فبايعوا الله للقتال في سبيله للأمر بالمعروف والنهي عن المنكر حفاظًا على دينكم وحفاظًا على حقوق الإنسان على حَدٍّ سواءٍ كان مُسلِمًا أو كافِرًا؛ فحقوق الإنسانيَّة محفوظةٌ في كتاب الله القرآن العظيم بِغَضّ النَّظر عن دينه ومعتقده فحسابه على ربه،<font color=\"#0000cd\"> فلا عُنصريَّة ولا عِرقيَّة ولا مناطقيَّة في مُحكَم كتاب الله القُرآن العظيم.<br>\n</font><br>\n <font color=\"#cc0000\">ويا معشَر قادات المُسلِمين العَرَب والأعاجِم، إنّي خليفة الله المَهديّ ناصِر مُحَمَّد اليمانيّ أفتيكم بالحَقّ أنَّه يَحقّ لكم أن تَحُطُّوا أيديكم في أيدي قادات الكُفَّار مِن أصحاب الإنسانيَّة من الذين يألمون لِما يجري من الجرائم العُظمَى في تاريخ الإنسانيَّة في غَزَّةِ المُكرمة في فلسطين مِن المجازر للأطفال والنساء والمُسِنِّين والمُستَضعَفين على مشهدٍ مِن أعيُن العالَمين</font>؛ فهُنا يتبيَّن للعالَمين قاداتُ الرَّحمة بحقوق الإنسان الذين يكرَهُون عدوان الإنسان على حقوق أخيه الإنسان كمثل رئيس كولومبيا وتشيلي ومَن كان على شاكلتهم مِن قادات وكبراء وشعوب البشر المُسلِمين والكفار أو مِن أهل الكتاب، فَمَن يستنكر مِن قادات العالَمين أجمعين ما يجري في فلسطين في غَزّة المُكرمة قَلبًا وقالبًا فاعلموا أنه مِن أصحاب الرَّحمة الإنسانيَّة، <u>ويحقّ لكافّة قادات المسلمين أن يَحُطُّوا أيديهم في أيدي قادات الكُفَّار مِن أصحاب الإنسانيَّة؛ فاتَّخِذوهم أولياء لِمَنع الفساد في الأرض، وما نهاكم الله عن ولاء أهل الكتاب (المُسالمين مِنهم) مِن الذين لا يُريدون علوًّا في الأرض ولا فسادًا إلَّا الذين ظلموا منهم (المُتَطرِّفين) فبعضهم أولياء بعض، وما دون ذلك من أصحاب الإنسانيَّة منهم ومن كافّّة العالَمين فاتَّخِذُوهم أولياء لِمَنع الفساد في الأرض وسَفك الدِّماء ظُلمًا وعدوانًا</u>، تصديقًا لقول الله تعالى:<font color=\"#006400\"> {عَسَى اللَّهُ أَن يَجْعَلَ بَيْنَكُمْ وَبَيْنَ الَّذِينَ عَادَيْتُم مِّنْهُم مَّوَدَّةً ۚ وَاللَّهُ قَدِيرٌ ۚ وَاللَّهُ غَفُورٌ رَّحِيمٌ ‎﴿٧﴾‏ لَّا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُم مِّن دِيَارِكُمْ أَن تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ ۚ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ ‎﴿٨﴾‏ إِنَّمَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ قَاتَلُوكُمْ فِي الدِّينِ وَأَخْرَجُوكُم مِّن دِيَارِكُمْ وَظَاهَرُوا عَلَىٰ إِخْرَاجِكُمْ أَن تَوَلَّوْهُمْ ۚ وَمَن يَتَوَلَّهُمْ فَأُولَٰئِكَ هُمُ الظَّالِمُونَ ‎﴿٩﴾}</font> صدق الله العظيم [سورة الممتحنة].<br>\n <br>\nواعلموا عِلم اليقين أنَّ الله جعلني خليفته على العالَم بأسرِّه (بَرّه وبَحره) لا أدعو إلى الحروب وسَفْك الدِّماء والكراهية بين الإنسان وأخيه الإنسان؛ فلا عدوان إلَّا على الظالمين، واعلموا أنَّ قَتْل نَفس إنسانٍ بغير وجه حَقّ إثمهُ في الكتاب فكأنَّما قتل النَّاس جميعًا بغضّ النّظر هل كانت هذه النَّفس مؤمنةً أم كافِرَةً، فكذلك الإثمُ عند الله سواءٌ، تصديقًا لقول الله تعالى: <font color=\"#006400\">{مِنْ أَجْلِ ذَٰلِكَ كَتَبْنَا عَلَىٰ بَنِي إِسْرَائِيلَ أَنَّهُ مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا ۚ وَلَقَدْ جَاءَتْهُمْ رُسُلُنَا بِالْبَيِّنَاتِ ثُمَّ إِنَّ كَثِيرًا مِّنْهُم بَعْدَ ذَٰلِكَ فِي الْأَرْضِ لَمُسْرِفُونَ ‎﴿٣٢﴾‏ إِنَّمَا جَزَاءُ الَّذِينَ يُحَارِبُونَ اللَّهَ وَرَسُولَهُ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا أَن يُقَتَّلُوا أَوْ يُصَلَّبُوا أَوْ تُقَطَّعَ أَيْدِيهِمْ وَأَرْجُلُهُم مِّنْ خِلَافٍ أَوْ يُنفَوْا مِنَ الْأَرْضِ ۚ ذَٰلِكَ لَهُمْ خِزْيٌ فِي الدُّنْيَا ۖ وَلَهُمْ فِي الْآخِرَةِ عَذَابٌ عَظِيمٌ ‎﴿٣٣﴾‏ إِلَّا الَّذِينَ تَابُوا مِن قَبْلِ أَن تَقْدِرُوا عَلَيْهِمْ ۖ فَاعْلَمُوا أَنَّ اللَّهَ غَفُورٌ رَّحِيمٌ ‎﴿٣٤﴾‏ يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ ‎﴿٣٥﴾‏ إِنَّ الَّذِينَ كَفَرُوا لَوْ أَنَّ لَهُم مَّا فِي الْأَرْضِ جَمِيعًا وَمِثْلَهُ مَعَهُ لِيَفْتَدُوا بِهِ مِنْ عَذَابِ يَوْمِ الْقِيَامَةِ مَا تُقُبِّلَ مِنْهُمْ ۖ وَلَهُمْ عَذَابٌ أَلِيمٌ ‎﴿٣٦﴾‏} </font>صدق الله العظيم [سورة المائدة]، كون الله لا يُحِبّ المُعتَدين على حقوق الإنسان بغَضّ النّظر عن دينه؛ فكلٌّ له دينه وإلى الله إيابهم ثم إن عليه حسابهم،<font color=\"#cc0000\"> وما أمركم الله أن تُكرهوا النَّاس حتى يكونوا مؤمنين، فَمَن شاء فليؤمن ومن شاء فليكفُر؛ فعلينا البلاغ وعلى الله الحِساب.</font><br>\n<br>\n وأمَّا حُقوق الإنسان على أخيه الإنسان فجعلها مصونةً محفوظةً في القُرآن العظيم، وأمر الله بني الإنسان أن يتعاونوا على البِرّ والتَّقوى ولا يتعاونوا على الإثم والعدوان على حقوق الإنسان، تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَتَعَاوَنُوا عَلَى الْبِرِّ وَالتَّقْوَىٰ وَلَا تَعَاوَنُوا عَلَى الْإِثْمِ وَالْعُدْوَانِ وَاتَّقُوا اللَّهَ إِنَّ اللَّهَ شَدِيدُ الْعِقَابِ} </font>صدق الله العظيم [سورة المائدة:٢].<br>\n<br>\nواعلَموا عِلم اليقين أنَّ الله لم يبعث كافَّة رُسله وخليفة الله الإمام المهديّ ناصر محمد اليمانيّ إلَّا رحمةً للعالَمين لنوصي الإنسان بأخيه الإنسان بغَضّ النَّظر هل صَدَّق واتَّبَع دعوة الرُّسل وخليفة الله المهديّ إلى عبادة الله وحده لا شريك له أم كَفَر بعبادة الله، حتى يستيقن فيُنيبَ إلى ربّه ليهدي قلبه أو يَموتَ على كُفره فإلى الله إيابه ثم إنَّ على الله حسابه،<u> فأهمّ شيءٍ أنه لم يحارب الله ورسله بدين الإسلام وكفى النَّاس أذاه وشرّه</u>؛ كون الله لم يلعَن مِن الكُفَّار إلَّا الذين يُشاقُّون الله ودعوة رُسُله إلى عبادة الله وحده لا شريك له؛ فَمَن كَره رُسُله ودعوتهم إلى عبادة الله وحده لا شريك له أولئك كرهوا الحقّ من ربهم وتجاوزوا الخطوط الحمراء؛ فَهُنا فليعلموا أن مَن يُشاقِق الله ورُسله والذين آمنوا فإن الله شديد العِقاب، تصديقًا لقول الله تعالى: <font color=\"#006400\">{إِذْ يُوحِي رَبُّكَ إِلَى الْمَلَائِكَةِ أَنِّي مَعَكُمْ فَثَبِّتُوا الَّذِينَ آمَنُوا ۚ سَأُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ فَاضْرِبُوا فَوْقَ الْأَعْنَاقِ وَاضْرِبُوا مِنْهُمْ كُلَّ بَنَانٍ ‎﴿١٢﴾‏ ذَٰلِكَ بِأَنَّهُمْ شَاقُّوا اللَّهَ وَرَسُولَهُ ۚ وَمَن يُشَاقِقِ اللَّهَ وَرَسُولَهُ فَإِنَّ اللَّهَ شَدِيدُ الْعِقَابِ ‎﴿١٣﴾‏ ذَٰلِكُمْ فَذُوقُوهُ وَأَنَّ لِلْكَافِرِينَ عَذَابَ النَّارِ ‎﴿١٤﴾‏ يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا لَقِيتُمُ الَّذِينَ كَفَرُوا زَحْفًا فَلَا تُوَلُّوهُمُ الْأَدْبَارَ ‎﴿١٥﴾‏ وَمَن يُوَلِّهِمْ يَوْمَئِذٍ دُبُرَهُ إِلَّا مُتَحَرِّفًا لِّقِتَالٍ أَوْ مُتَحَيِّزًا إِلَىٰ فِئَةٍ فَقَدْ بَاءَ بِغَضَبٍ مِّنَ اللَّهِ وَمَأْوَاهُ جَهَنَّمُ ۖ وَبِئْسَ الْمَصِيرُ ‎﴿١٦﴾} </font>‏صدق الله العظيم [سورة الأنفال].<br>\n<br>\n<font color=\"#CC0000\">واعلَموا عِلْم اليَقين أنَّ </font><u>غَزّةَ المُعجِزة مَقبَرَةُ مَن غَزَاها</u><font color=\"#CC0000\">، وفيها رِجالٌ (وحول الأقصى الصَّادقين منهم) لا ولن يَضُرهم مَن خذلهم؛ وإنهم هم المَنصُورون بإذن الله رَبّ العالَمين، ولا ولن يقدِر على هزيمتهم كافَّة شياطين البَشَر، وسَبَقت فتوانا بالحَقِّ وكان حَقًّا على الله نَصْر المؤمنين.<br>\n<br>\n</font>\n</div></font></font><font color=\"#0000CD\"><font><div style=\"text-align: center;\"> وأمَّا القاعِدون المُستَضعَفون الذين دَمَّر المُجرِمون ديارهم على رؤوسهم فَهُم كذلك شهداء في جَنَّات النَّعيم، غير أنهم لا يستوون عِنْد الله في درجات المُقاتِلين على مُقَدَّسات الله، تصديقًا لقول الله تعالى:<font color=\"#006400\"> {لا يَسْتَوِي الْقَاعِدُونَ مِنَ الْمُؤْمِنِينَ غَيْرُ أُولِي الضَّرَرِ وَالْمُجَاهِدُونَ فِي سَبِيلِ اللَّهِ بِأَمْوَالِهِمْ وَأَنفُسِهِمْ ۚ فَضَّلَ اللَّهُ الْمُجَاهِدِينَ بِأَمْوَالِهِمْ وَأَنفُسِهِمْ عَلَى الْقَاعِدِينَ دَرَجَةً ۚ وَكُلًّا وَعَدَ اللَّهُ الْحُسْنَىٰ ۚ وَفَضَّلَ اللَّهُ الْمُجَاهِدِينَ عَلَى الْقَاعِدِينَ أَجْرًا عَظِيمًا ‎﴿٩٥﴾‏ دَرَجَاتٍ مِّنْهُ وَمَغْفِرَةً وَرَحْمَةً ۚ وَكَانَ اللَّهُ غَفُورًا رَّحِيمًا ‎﴿٩٦﴾}</font> صدق الله العظيم [سورة النساء]. <br>\n<br>\n<u>واعلموا أنَّ ما يحدث في غَزَّة المُكرمة ابتلاءٌ للإنسانيّة وقلب كُلّ إنسانٍ (قلبه حَيّ) يتألَّم من انتهاكات كُبرى في حقوق الإنسان بضرب المستشفيات وقتل الأطفال الرُّضّع والنّساء والمُسِنِّين والمُستَضعَفين فيهدمون ديارهم فوق رؤوسهم (شياطين البشر من الصَّهاينة المُجرِمين المُتَطَرِّفين في حزب الشيطان) فاعلموا أنه لا يقتل الأطفال والنَّساء والمُسِنِّين والمُستضعَفين إلَّا مَن كان مِن شياطين البشر؛ قلوبهم كالحجارة أو أشدّ قسوة؛ تَخلَّت قلوبهم من صفات الرَّحمة الإنسانية النبيلة والجميلة، وأنَّ عليهم لعنة الله ولعنة ملائكته ولعنة النََُاس من أصحاب الإنسانيّة أجمعين.<br>\n</u><br>\n وجعل الله مَجزرة غَزَّة <font color=\"#cc0000\">تمحيصًا لقلوب بني الإنسان</font> مِن أصحاب الإنسانيَّة أجمعين في العالَمين على حَدٍ سواء مِن المُسلِمين أو مِن أهل الكتاب أو مِن الكافرين مِن أصحاب الإنسانيَّة مِن الذين يحملون بين جوانحهم الصّفات الإنسانيّة النَّبيلة والجميلة؛ فِطرَة الله في قلوب عباده الرُّحماء، ومَن تَخَلَّى عن إنسانيته كإنسان؛ فقلوبهم قاسية كالحجارة أو أشدّ قسوة؛ مُجرِمون مُفسِدون في الأرض، فتجدونهم يقتلون الأطفال والنَّساء والمستَضعَفين على حدٍ سواء متجاوزين شِيَم وقِيَم الإنسانيّة ومتجاوزين قوانين الحروب في كافَّة حقوق الإنسان بِحُرمَة المَدَنيِّين بين بني البشر فلا يرقبون فيهم إلًّا ولا ذِمَّةً، فأولئك عليهم لعنة الله والملائكة والنَّاس أجمعين، فهم يريدون أن يجعلوا ذلك سُنَّةً سيئةً جديدةً في حروب البشر: <font color=\"#cc0000\">قَتْل أطفال الأجيال في حروبهم فيما بينهم، ويريدون هَدْم حقوق الإنسانيَّة أجمعين</font>، <u>ولن ينصرهم فَيَتَّخِذَهم أولياء إلا مَن كان على شاكلتهم من شياطين البشر مِن أعداء الإنسانيّة في الأعاجِم والعَرَب</u>.<br>\n<br>\n<font color=\"#cc0000\">فاتَّقوا الله شديد العقاب واعلموا أنَّ كَوكَب العذاب سَقَر سوف يُدَمِّر بُرودة الشِّتاء القادِم فتتزايد درجات الحرارة حتى تصل (مائة وواحد وخمسين درجة)، فهُنا دخلتم في صَيْف كَوكَب سَقَر رسميًّا، وأعِدكم وعدًا غَيْر مكذوبٍ بإذن الله أنه مِن الشِّتاء القادِم وفي عامكم هذا (2023 مـ)، فلا تغُرَّنَّكم الكُتَل البارِدة المُحاصَرة مِن الهواء فهي سوف تَمتَزِج بمناخ </font><font color=\"#CC0000\">صَيْف </font><font color=\"#CC0000\">كَوكَب سَقَر أجمَعين وفي عامكم هذا (2023 مـ) الموافق (1445 للهجرة)، ولسوف تعلمون أنّي لا أتغنَّى لَكُم بالشِّعْر ولا مُبالِغ بغير الحَقِّ بالنَّثْر، واعلموا أنَّ لله جُنود السماوات والأرض، واعلموا أنَّما النَّصر مِن عند الله العَزيز الحَكيم، واعلموا أنَّ الله مُتِمُّ نوره ولو كَرِه المُجرِمون ظهوره؛ فلا قِبَل لأعداء الله بِحَرْب الله وأوليائه، ولا قِبَل لَكُم بِحَرْب الله وحده وإنَّما النّصر مِن عِند الله، نِعْمَ المَولَى ونِعْمَ النَّصير.</font>\n</div></font></font><font color=\"#0000CD\"><font><div style=\"text-align: center;\">\n<br>\nولسوف يعلَمون (أعداء الإنسانيّة المُعتَدون على حقوق الإنسان) أنَّ القوّة لله جميعًا، ولسوف يعلمون مَن أشَدّ قُوَّةً وكَيْدًا: <u>هل الشيطان وأولياؤه أم الرَّحمن وأولياؤه</u>؟! تصديقًا لقول الله تعالى: <font color=\"#006400\">{قُلْ إِنَّمَا أَدْعُو رَبِّي وَلَا أُشْرِكُ بِهِ أَحَدًا ‎﴿٢٠﴾‏ قُلْ إِنِّي لَا أَمْلِكُ لَكُمْ ضَرًّا وَلَا رَشَدًا ‎﴿٢١﴾‏ قُلْ إِنِّي لَن يُجِيرَنِي مِنَ اللَّهِ أَحَدٌ وَلَنْ أَجِدَ مِن دُونِهِ مُلْتَحَدًا ‎﴿٢٢﴾‏ إِلَّا بَلَاغًا مِّنَ اللَّهِ وَرِسَالَاتِهِ ۚ وَمَن يَعْصِ اللَّهَ وَرَسُولَهُ فَإِنَّ لَهُ نَارَ جَهَنَّمَ خَالِدِينَ فِيهَا أَبَدًا ‎﴿٢٣﴾‏ حَتَّىٰ إِذَا رَأَوْا مَا يُوعَدُونَ فَسَيَعْلَمُونَ مَنْ أَضْعَفُ نَاصِرًا وَأَقَلُّ عَدَدًا ‎﴿٢٤﴾‏} </font>صدق الله العظيم [سورة الجن].<br>\n<br>\nولا نزال نوصي المُسلِمين باليهود المُسالِمين الكارِهين لشياطين البشر العدائيِّين المُتَطرِّفين في حزب الشيطان، وتعرفونهم أنَّهم أعداءٌ للذين آمنوا وأعداءٌ لله ورُسله مِن بعد ما تبيَّن لهم الحقّ أنَّه الحَقّ مِن رَبِّهم وأعداءٌ للإنسانيَّة: القاسية قلوبهم كالحجارة بسبب عدم وجود صفة الرَّحمة الإنسانيّة كونهم اتخذوا الشيطان وليًّا من دون الرَّحمن، وما يعدهم الشيطان إلَّا غُرورًا.<br>\n<br>\n ولا نزال نوصي المسلمين بالمُسالِمين مِن أصحاب الإنسانيّة أجمعين، ولا نزال نوصي المُسلمين بالمسيحيِّين الأقرَب مَودَّةً للمُسلِمين، ولا نزال نوصي المُسلِمين بالكافرين الذين يَحمِلون صِفة رحمة الإنسان بأخيه الإنسان؛ فيجعل الله بينكم وبينهم مَودَّةً ورحمةً تصديقًا لقول الله تعالى: <font color=\"#006400\">{عَسَى اللَّهُ أَن يَجْعَلَ بَيْنَكُمْ وَبَيْنَ الَّذِينَ عَادَيْتُم مِّنْهُم مَّوَدَّةً ۚ وَاللَّهُ قَدِيرٌ ۚ وَاللَّهُ غَفُورٌ رَّحِيمٌ ‎﴿٧﴾‏ لَّا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُم مِّن دِيَارِكُمْ أَن تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ ۚ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ ‎﴿٨﴾‏ إِنَّمَا يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ قَاتَلُوكُمْ فِي الدِّينِ وَأَخْرَجُوكُم مِّن دِيَارِكُمْ وَظَاهَرُوا عَلَىٰ إِخْرَاجِكُمْ أَن تَوَلَّوْهُمْ ۚ وَمَن يَتَوَلَّهُمْ فَأُولَٰئِكَ هُمُ الظَّالِمُونَ ‎﴿٩﴾‏</font><font color=\"#006400\">}</font> صدق الله العظيم [سورة الممتحنة].</div></font></font><font color=\"#0000CD\"><font><div style=\"text-align: center;\">\n<br>\nواعلَموا عِلْم اليقين أنَّه ما ابتعث الله رُسله وخليفته الإمام المهديّ ناصر محمد اليمانيّ إلَّا رحمةً للعالَمين، وجعلنا الله مِن الذين لا يُريدون علوًّا في الأرض ولا فسادًا، والعاقِبة للمُتَّقين، ولا عدوان إلَّا على الظالِمين المُفسِدين في الأرض؛ السَّفَّاكين لدماء النَّاس بغير الحقّ؛ المُعتَِدين على حقوق الإنسان ظلمًا وعدوانًا.<br>\n<br>\n ويا (جوزيف بايدن) الضَّال، ألم نُحَذِّرك أن تكون قَلَمًا بِيَد مُحَرِّك الصَّهاينة المُتَطَرِّفين في حزب الشيطان؟! لقد ضحكوا عليك (الصَّهاينة المُتَطَرِّفون) فخسَّروك كافّة الذين انتخبوك رئيسًا للولايات المُتّحدة الأمريكيّة، فهل تَظُن أنهم انتخبوك  (الصَّهاينةُ المُتَطَرِّفون)؟! بل انتخبوا الشيطانَ أشرَّ الدَّواب (دونالد ترامب)، و(جوزيف بايدن) انتخبه المُسلِمون وكافَّةُ المُسالِمين من المسيحيِّين واليهود المُسالِمين ومِن أصحاب الإنسانيّة، ولكن الصَّهاينةَ خسَّروك أصوات أوليائك أجمَعين، ورغم انصياعك لهم بسبب حَمِيَّة الجاهليَّة؛ فلو يكون هناك ترشيحًا لك جديدًا لَما صَوَّت لك أصحابُ الإنسانيّة أجمعين ولَما صَوَّت لك الصَّهاينةُ أولياء ترامب فلن يفوك ما وَعَدوك كونهم أولياء ترامب، فلكم أنت غَبيّ؛ ضحك عليك الشيطانُ (نتنياهو)، فأقنعك أن اليهود سوف يقتلهم المسلمون بسبب سقوط دولة إسرائيل، وإنه لَمِن الكاذبين، <font color=\"#cc0000\"><u>فلن يَضِل المُسلمون أثناء تحرير المسجد الأقصى وفيهم الإمام المهديّ ناصر محمد اليمانيّ</u>، وأقولها للمرة الألف:</font><font color=\"#cc0000\"> لسوف تفرشنّ السجاد يا (جوزيف بايدن) وجميعَ دُول البشر لاستقبال خليفة الله الأُمَميّ العالَميّ (الإمام المهديّ ناصر محمد اليمانيّ)،</font> فهَيَّا فلتصدُّوا كَوكَب سَقَر (إن كُنتُم صادقين) الذي سوف يقلب الشِّتاء القادِم إلى صيف كَوكَب سَقَر فيرفع الحرارة إلى (<font color=\"#cc0000\">مائة وواحد وخمسين درجة</font>)، <font color=\"#cc0000\">وأُكَرِّر وأُذَكِّر أنَّ</font> <font color=\"#cc0000\">كَوكَب سَقَر سوف يُحَوِّل بَرْد الشّتاء للقطب الشَّمالي الجاريّ إلى (151 درجة)</font>. فلكم حَذَّرتكم مُرور كَوكَب سَقَر مُنذ تسعة عَشر عامًا، ولَكَم أقسمت لَكُم بالله الوَاحد القَهَّار أنّي لا أتغنَّى لَكُم بالشِّعر ولا أبالغ بغير الحَقِّ بالنَّثر، فاستعدوا لجنود الله وكَوكَب سَقَر، ولسوف تعلمون مَن أضعف ناصرًا وأقَلّ عددًا، ولسوف تعلمون أنَّ القُوُّة لله جميعًا؛ ذلك لَمِن اعتصَم بالله نِعْمَ المَولَى ونِعمَ النَّصير.<br>\n<br>\n ولسوف يُخضِع الله أعناقَ العالمين (لطاعة خليفته) أجمعين، إنَّ الله بالغُ أمره ولَكِنَّ أكثر النَّاس لا يعلَمون، فإن كان لَكُم كَيْدًا فَكيدونِ، فما ظنكم بِمَن كان الله معه؟! نِعْمَ المولَى ونِعْمَ النَّصير.<br>\n<br>\n سبحان ربِّك رَبِّ العزّة عَمَّا يصفون وسلامٌ على المُرسَلين والحمدُ لله رَبِّ العالَمين.. <br>\nأخو بني آدم في الدَّم مِن حواء وآدم خليفة الله على العالَم بأسرِه الإمام المهديّ؛ ناصِر مُحَمَّد اليمانيّ.<br>\n<font color=\"#0000cd\">_____________</font>\n</div></font></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_38582.html#post_433050",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

