var RAW_JSON={
    "postid": 8721,
    "threadid": 2366,
    "postcount": 2,
    "title": "ادعُ ربّك معتقداً أنّه لا يوجد من هو أرحم بك من الله ..\n",
    "higri": "29-10-1431",
    "meladi": "08-10-2010",
    "time": "02:01 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1286503260",
    "langs": "[{\"title\":\"English\",\"postId\":149333},{\"title\":\"Melayu\",\"postId\":175678},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":323416},{\"title\":\"Espa\\u00f1ol\",\"postId\":440776}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_8721\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n29 - 10 - 1431 هـ<br>\n08 - 10 - 2010 مـ<br>\n02:01 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">ادعُ ربّك معتقداً أنّه لا يوجد من هو أرحم بك من الله ..</font><br>\n<br>\nبسم الله وتوكلتُ على الله، والصلاة والسلام على رسول الله وآله الأطهار، سلامُ الله عليكم ورحمته وبركاته أحبّتي الأنصار السابقين الأخيار..<br>\n<br>\nبالنسبة لطلب الاستغفار من الله للمسلمين الأحياء والأموات منهم أجمعين فإنّ ذلك لهو من أحبّ الدُّعاء إلى نفس ربّ العالمين لو كنتم تعلمون، <font color=\"#cc0000\">وإنّما حَرَّمْنا عليكم التوسّل بعبيد الله أي أن يستغفروا لكم الله سبحانه فذلك شرك بالله،</font> وإنّما قلنا: إذا أثِمَ أحدُكم في حقّ عبدٍ وطلب منه أن يستغفر الله له في حقّه؛ بمعنى أنّه يطلب منه السماح، ثم يقول العبدُ: \"سامحك الله\"، ثم يغفر الله له الإثم في حق أخيه، تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَإِن تَعْفُوا وَتَصْفَحُوا وَتَغْفِرُوا فَإِنَّ اللَّـهَ غَفُورٌ رَّحِيمٌ}</font> صدق الله العظيم [التغابن:14].<br>\n<br>\n<u>فلم أمنعكم من الاستغفار للمسلمين والمسلمات الأحياء منهم والأموات</u>، ألا والله لو تعلمون كم يُخفّف الله عن الأموات بسبب دعاء الأحياء من المسلمين! ولو تعلمون كم فَرحتهم بذلك لاستغفرتم لهم الليل والنهار حتى يغفر الله لهم جميعاً فيدخلهم في رحمته جميعاً، فذلك جزء من تحقيق هدفكم السامي، ولكن إذا جاء أحدُ عباد الله إلى أحدكم وقال: \"يافلان ادعُ الله لي بكذا وكذا\" فقل له: <font color=\"#008000\">{وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ}</font> صدق الله العظيم [غافر:60]، وذلك لأنّكم لو تدعون له كما طلب ثم يجيبه الله لوجدتم أنّهم كلّ يومٍ سيأتون إليكم بطلب الدعاء من الله، <u>فذلك كان سبب إشراك الأمم</u> حتى بالغوا في عبيد الله الصالحين كون دعاؤهم كان مستجاباً.<br>\n<br>\nفاتّقوا الله يا أولي الألباب، فمن سألكم الدعاء من الله بأن تدعو الله له بكذا وكذا، فقولوا له:<br>\n<font color=\"#cc0000\">\"بل ادعُ ربّك معتقداً أنّه لا يوجد من هو أرحم بك من الله، وسوف يجيب دعوتك، إنّ ربّي سميع الدُّعاء\".</font><br>\n<br>\nفعلِّموهم كيفية الإخلاص في الدُّعاء، تصديقاً لقول الله تعالى: <font color=\"#008000\">{هُوَ الْحَيُّ لَا إِلَـٰهَ إِلَّا هُوَ فَادْعُوهُ مُخْلِصِينَ}</font> صدق الله العظيم [غافر:65].<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2366.html#post_8721",
    "thread_title": "فلا تقل يا فلان استغفر لي الله! ما لم تكن ارتكبت إثماً في حقّه، فإذا لم تكن ارتكبت في حقّه إثماً فلا علاقة له بطلب العفو والغفران ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "8717",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "8721",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "8717": 1,
        "8721": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

