var RAW_JSON={
    "postid": 142948,
    "threadid": 18087,
    "postcount": 1,
    "title": "فاتقوا الله يا إخواني المسلمين، وأقسم بربّ العالمين أن من حجب موقعي في دولته أنه سوف تناله لعنة الله وغضبه..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1399863840",
    "langs": "[{\"title\":\"English\",\"postId\":185171},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":206522},{\"title\":\"Melayu\",\"postId\":151023}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_142948\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><span><font color=\"#800080\"><u><br>\n<br>\nفاتّقوا الله يا إخواني المسلمين، وأقسم بربّ العالمين أنّ من حجب موقعي في دولته أنّه سوف تناله لعنة الله وغضبه</u> ..<br>\n<br>\n(صبرٌ جميلٌ أحبتي الأنصار السابقين الأخيار)</font><font color=\"#0000cd\"><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، وسلامُ على المُرسلين، والحمدُ لله رب العالمين:<br>\nفصبرٌ جميلٌ أحبتي الأنصار السابقين الأخيار في المملكة العربيّة السعوديّة، فهل تمّ حجب هذا الموقع في المملكة أم فقط الموقع القديم؟ فأرجو الفتوى من أنصارنا بالمملكة، فكيف يتمّ حجب موقع يكون سبباً في هدى كثيرٍ من الناس ويُخرج البشر من دوائر الإرهاب إلى السلام العالمي بين شعوب البشر، أفلا يتقون؟ فوالله لا يأتي من ناصر محمد اليماني للبشر إلا كُل خير فاتّقوا الله يا إخواني المسلمين، وأقسم بربّ العالمين أنّ من حجب موقعي في دولته أنّه سوف تناله لعنة الله وغضبه. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> <br>\n{إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنزَلْنَا مِنَ الْبَيِّنَاتِ وَالْهُدَىٰ مِن بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ أُولَـٰئِكَ يَلْعَنُهُمُ اللَّـهُ وَيَلْعَنُهُمُ اللَّاعِنُونَ ﴿</font><font color=\"#008000\">١٥٩</font><font color=\"#008000\">﴾ إِلَّا الَّذِينَ تَابُوا وَأَصْلَحُوا وَبَيَّنُوا فَأُولَـٰئِكَ أَتُوبُ عَلَيْهِمْ وَأَنَا التَّوَّابُ الرَّحِيمُ ﴿</font><font color=\"#008000\">١٦٠</font><font color=\"#008000\">﴾} <br>\n</font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\n______________<br>\n</font></span></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18087.html#post_142948",
    "thread_title": "فاتقوا الله يا إخواني المسلمين، وأقسم بربّ العالمين أن من حجب موقعي في دولته أنه سوف تناله لعنة الله وغضبه..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "142948",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "142948": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

