var RAW_JSON={
    "postid": 96537,
    "threadid": 1189,
    "postcount": 11,
    "title": "من الإمام المهديّ إلى كافة المُسلمين..\n",
    "higri": "17-01-1430",
    "meladi": "14-01-2009",
    "time": "12:26 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1366548540",
    "langs": "[{\"title\":\"English\",\"postId\":241235},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":140814},{\"title\":\"Kurd\\u00ee\",\"postId\":310055}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_96537\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><br>\n- 11 -</font></span></font><font><span><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n17 - 01 - 1430 هـ<br>\n14 - 01 - 2009 مـ<br>\n12:26 صباحاً<br>\nــــــــــــــــــ</font></span></font><font><span><font color=\"#000080\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">من الإمام المهديّ إلى كافة المسلمين ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، من الإمام المهديّ المبعوث الناصر لما جاء به محمدٌ رسول الله صلّى الله عليه وعلى آله وسلّم؛ الإمام ناصر محمد اليماني إلى كافة المسلمين، السلام عليكم ورحمة الله وبركاته، وبعد..<br>\n<br>\nيا أمّة الإسلام، أُقسم بالله العظيم الذي وسع كُلّ شيء رحمةً وعلماً إنّي الإمام المهديّ مبعوث من ربّ العالمين وما جئتكم بدينٍ جديدٍ بل ناصراً لما جاء به خاتم الأنبيّاء والمُرسَلين محمد رسول الله صلّى الله عليه وآله وسلّم لتصديق الحكمة من تواطؤ اسم محمد صلّى الله عليه وآله وسلّم في اسمي في اسم أبي (ناصر محمد)، وذلك لكي يحمل اسمي خبري للأمّة وراية أمري (ناصر محمد)، <u>وذلك لأنّي لا أقول لكم بأنّي نبيّ ولا رسولٌ؛ بل الإمام الناصر لما جاء به خاتم الأنبيّاء والمرسَلين محمد رسول الله صلّى الله عليه وآله وسلّم</u>، وأدعو النّاس إلى كلمة التوحيد التي جاء بها كافة الأنبياء والمرسَلين ولا آمرهم إلا بما أمرهم به كافة الأنبياء والمرسلين أن اعبدوا الله ربّي وربّكم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَا أُمِرُوا إِلَّا لِيَعْبُدُوا اللَّهَ مُخْلِصِينَ لَهُ الدِّينَ حُنَفَاءَ}</font><font color=\"#0000cd\"> صدق الله العظيم [البينة:5].<br>\n<br>\nوأدعو النّاس على بصيرةٍ من ربّي كتاب الله وسنّة رسوله الحقّ، ولن آمركم إلا بما أمركم به الله ورسوله ولا أنهاكم إلا عمّا نهاكم الله عنه ورسوله، وقد نهاكم الله يا معشر المسلمين أن لا تُفرّقوا دينكم شيعاً وكُلّ حزبٍ بما لديهم فرحون، وحذّركم الله لئن فرّقتم دينكم شيعاً فإنّكم سوف تفشلون وتذهب ريحكم كما هو حالكم.<br>\n<br>\nويا أمّة الإسلام، أنّي أشهد الله وكفى بالله شهيداً بأنّي لن أُحاجّكم إلا بآياتٍ من محكم القرآن العظيم هُنّ أمّ الكتاب جعلهنّ الله آيات مُحكماتٍ واضحاتٍ بيّناتٍ لعالمكم وجاهلكم لا يزيغ عنهنّ إلا هالك. وأدعوكم يا معشر المسلمين إلى توحيد صفّكم وجمع شملكم، وأكفر بالتعدديّة المذهبيّة في الدين التي فرقتكم إلى شيعٍ وأحزابٍ وكُل حزبٍ بما لديهم فرحون. وأدعوكم إلى كتاب الله وسنّة رسوله الحقّ وأشهدكم وأشهدُ الله وكفى بالله شهيداً <u>أنّ السنّة النبويّة جاءت من عند الله كما جاء القرآن العظيم</u>، وأشهدكم وأشهدُ الله وكفى بالله شهيداً أ<u>نّ القرآن محفوظٌ من التحريف</u>. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّا نَحْنُ نَزَّلْنَا الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الحجر:9].<br>\n<br>\nوأشهدكم وكفى بالله شهيداً <u>أنّ السُّنّة النّبويّة ليست محفوظةً من التحريف</u>. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِنْدِكَ بَيَّتَ طَائِفَةٌ مِنْهُمْ غَيْرَ الَّذِي تَقُولُ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:81].<br>\n<br>\nوأشهدكم وكفى بالله شهيداً بأنّي كافرٌ بكل حديثٍ نبويٍّ جاء مخالفاً لمُحكم القرآن العظيم لأنّي أعلم أنّهُ جاء من عند غير الله ورسوله وجاء من عند الشيطان الرجيم على لسان أوليائه من شياطين البشر من اليهود من الذين جاءوا إلى محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - وقالوا نشهدُ أن لا إلهَ إلا الله ونشهدُ أنّ مُحمداً رسول الله، والله يشهد إنّ المنافقين لكاذبون اتّخذوا إيمانهم جُنّة ليكونوا من رواة الحديث فصدّوا عن سبيل الله بأحاديث من عند غير الله؛ بل من عند وليّهم الشيطان الرجيم لتحسبوه من عند الله ورسوله وما هو من عند الله ورسوله، وقد أفتاكم الله بمكرهم في مُحكم القرآن العظيم، وقال الله تعالى: </font><font color=\"#008000\">{اتّخذوا أَيْمَانَهُمْ جنّة فَصدّوا عَن سَبِيلِ اللَّهِ إنّهم سَاء مَا كَانُوا يَعْمَلُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [المنافقون:2].<br>\n<br>\nثم عرّف الله لكم طريقة صدّهم عن سبيل الله. وقال الله تعالى: </font><font color=\"#008000\">{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِنْدِكَ بَيَّتَ طَائِفَةٌ مِنْهُمْ غَيْرَ الَّذِي تَقُولُ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:81].</font><font color=\"#0000cd\"><br>\n<br>\nولربّما يودّ أحد عُلماء الأمّة أن يُقاطعني فيقول: \"وما يُدرينا أنّ هذا الحديث النّبويّ جاء من عند غير الله ورسوله وأنّه من عند الشيطان الرجيم عن طريق أوليائه من الصحابة المؤمنين ظاهر الأمر من شياطين البشر من اليهود، ونحن قد صدّقنا به لأنّه ورد أنّه عن رسول الله صلّى الله عليه وعلى آله وسلّم؟\". ومن ثمّ يردّ عليه الإمام المهديّ ناصر مُحمد اليماني وأقول: لا حُجّة لكم والحُجّة لله ولرسوله والإمام المهديّ عليكم بالحقّ، ذلك لأنّ الله أمركم بالاعتصام بمُحكم القرآن العظيم حبل الله الممدود ذي العروة الوثقى لا انفصام لها، من اعتصم به نَجا وهُدي إلى صراطٍ مستقيمٍ، ومن اعتصم بما خالفه من الأحاديث النبويّة فقد اعتصم بسُنّة الشيطان الرجيم وليس بكتاب الله وسنّة رسوله الحقّ التي لا تخالف لمُحكم القرآن العظيم.<br>\n<br>\n<u>وقد أمركم الله يا معشر علماء المسلمين أنّه إذا ذاع الخلاف بينكم في أيٍّ من الأحاديث النبويّة بأن تعتصموا بحبل الله محكم القرآن العظيم فتحتكموا إلى مُحكم القرآن العظيم</u>، وأمركم أن تتدبّروا محكم القرآن العظيم لكشف صحة هذا الحديث، وعلّمكم الله أنّ الحديث النّبويّ إذا وجدتم أنّه قد جاء مخالفاً لآيةٍ مُحكمةٍ في القرآن العظيم فإنّه حديثٌ من عند غير الله وهو من عند الشيطان الرجيم عن طريق أوليائه ليصدّوكم عن سبيل الله وما نزل من الحقّ في القرآن العظيم، وقد أفتاكم مُحمدٌ رسول الله صلّى الله عليه وآله وسلّم أنّ الله آتاه القرآن والسنّة النبويّة، وقال عليه الصلاة والسلام: <br>\n</font><font color=\"#800000\">[إنّي تارك فيكم ما إن تمسكتم به فلن تضلّوا بعدي أبداً؛ كتاب الله حبل ممدود ما بين السماء والأرض وسنّتي وإنّهما لن يتفرقا]</font><font color=\"#0000cd\"> صدق محمدٌ رسول الله صلّى الله عليه وعلى آله وسلّم؛ </font><font color=\"#cc0000\">بمعنى أنّ القرآن والسُّنَّة لا يفترقان فيختلفان في شيء أبداً.</font><font color=\"#0000cd\"><br>\n<br>\nونفهم من ذلك بأنّه ما جاء مخالفاً من السنّة لمحكم القرآن فإنّ هذا الحديث النّبويّ من سنّة الشيطان الرجيم من عند غير الله ورسوله. وسوف أعلمكم بحديث مُفترًى من عند غير الله ورسوله؛ بمعنى أنّه جاء من عند الشيطان الرجيم ليصدّوكم عن سبيل الله عن مُحكم القرآن العظيم وهو الحديث المفترى عن رسول الله صلّى الله عليه وعلى آله وسلّم أنه قال: </font><font color=\"#000000\">[اختلاف أُمتي رحمة]، </font><font color=\"#0000cd\">وهذا الحديث هو الذي طبّقه علماء المسلمين بنسبة 100% فاختلفوا وفرّقوا دينهم إلى شيعٍ وأحزابٍ وكلّ حزبٍ بما لديهم فرحون، وهذا الحديث ليس من عند الله ورسوله بل هومخالفٌ لمُحكم أمر الله في القرآن العظيم، فطبّقتم هذا الحديث وهو من أمر الشيطان وتركتُم أمر الرحمن وفشلتُم وذهبت ريحكم كما هو حالكم.<br>\n<br>\nويا معشر المسلمين، إنّه لا ينبغي لي أن أُفتيكم عن شيءٍ ومن ثمّ أقول: (هذا والله أعلم، إن أخطأت فمن نفسي)! وأعوذُ بالله أن أقول على الله ما لم أعلم علم اليقين! وأُقسم بالله بأنّ هذا الحديث </font><font color=\"#000000\">[اختلاف أُمتي رحمة] </font><font color=\"#0000cd\">جاء من عند غير الله؛ بل من عند الشيطان الرجيم، ولم يجعل الله حُجّتي عليكم بالقسم؛ بل في العلم. وإليكم الناموس والمرجعيّة الحقّ لكشف الأحاديث النبويّة المدسوسة بأنّها إذا كانت من عند غير الله فإنّكم سوف تجدون بينها وبين محكم القرآن اختلافاً كثيراً. وقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\">أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ ۚ</font><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الشورى:13].<br>\n<br>\nفتعالوا يا معشر علماء الأمّة المختلفين لتطبيق هذه القاعدّة في ناموس الدين الإسلامي الحنيف لكشف الأحاديث المدسوسة كمثل الحديث المدسوس </font><font color=\"#000000\">[اختلاف أمتي رحمة]، </font><font color=\"#0000cd\">فإذا كان هذا الحديث النّبويّ جاء من عند غير الله فحتماً وبلا شكّ أو ريب سوف نجد بينه وبين مُحكم القرآن العظيم اختلافاً كثيراً جملةً وتفصيلاً، فتعالوا لنطبِّق هذا الحديث سوياً مع محكم القرآن العظيم لكشف حقيقته، فأمّا الحديث فهو: </font><font color=\"#000000\">[اختلاف أمتي رحمة]</font><font color=\"#0000cd\">، وإليكم محكم القرآن العظيم في هذا الشأن فتجدون حُكم الله واضحاً وبيّناً في آيات مُحكماتٍ واضحاتٍ بيناتٍ وتجدون بينها وبين هذا الحديث اختلافاً كثيراً.<br>\n<br>\nوقــــــال الله تعالى:<br>\n</font><font color=\"#cc0000\"><br>\n1- </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\">أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ ۚ</font><span><font color=\"#008000\">}</font></span><span><font color=\"#0000cd\"> صدق الله العظيم [الشورى:13].<br>\n</font><font color=\"#cc0000\"><br>\n2- </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\">فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا ۚ فِطْرَتَ اللَّـهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا ۚ لَا تَبْدِيلَ لِخَلْقِ اللَّـهِ ۚ ذَٰلِكَ الدِّينُ الْقَيِّمُ وَلَـٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ ﴿٣٠﴾ مُنِيبِينَ إِلَيْهِ وَاتَّقُوهُ وَأَقِيمُوا الصَّلَاةَ وَلَا تَكُونُوا مِنَ الْمُشْرِكِينَ ﴿٣١﴾ مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا ۖ كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ </font><span><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾</font></span></span><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [</font><font color=\"#0000cd\">الروم].<br>\n</font><font color=\"#cc0000\"><br>\nَ3- </font><font color=\"#008000\">{</font></span><font color=\"#008000\">شَرَعَ لَكُم مِّنَ الدِّينِ مَا وَصَّىٰ بِهِ نُوحًا وَالَّذِي أَوْحَيْنَا إِلَيْكَ وَمَا وَصَّيْنَا بِهِ إِبْرَاهِيمَ وَمُوسَىٰ وَعِيسَىٰ ۖ أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ ۚ كَبُرَ عَلَى الْمُشْرِكِينَ مَا تَدْعُوهُمْ إِلَيْهِ ۚ اللَّـهُ يَجْتَبِي إِلَيْهِ مَن يَشَاءُ وَيَهْدِي إِلَيْهِ مَن يُنِيبُ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٣</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [</font><font color=\"#0000cd\">الشورى].<br>\n</font><font color=\"#cc0000\"><br>\n4- </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَّسْتَ مِنْهُمْ فِي شَيْءٍ<span> ۚ</span> إِنَّمَا أَمْرُهُمْ إِلَى اللَّـهِ ثُمَّ يُنَبِّئُهُم بِمَا كَانُوا يَفْعَلُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٥٩</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [</font><font color=\"#0000cd\">الأنعام].<br>\n</font><font color=\"#cc0000\"><br>\n5- </font><font color=\"#008000\">{وَاعْتَصِمُوا بِحَبْلِ اللَّـهِ جَمِيعًا وَلَا تَفَرَّ‌قُوا}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران:103].<br>\n<br>\nوما هو حبل الله؟ ألا إنّه مُحْكَمُ القرآن العظيم الواضح والبيّن من آيات أمّ الكتاب لا يزيغُ </font><font color=\"#0000CD\">عنهنّ إلا هالك، فلا تتّبعوا ما خالفهنّ فتهلكوا واعتصموا </font><font color=\"#0000cd\">بحبل الله جميعاً ولا تَتَفرّقوا، ألا إنّ حبل الله هو مُحكم القرآن العظيم ومن اعتصم به ونبذ ما خالفه وراء ظهره فقد استمسك بالحقّ وهُدي إلى صراطٍ مستقيمٍ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُم بُرْ‌هَانٌ مِّن رَّ‌بِّكُمْ وَأَنزَلْنَا إِلَيْكُمْ نُورً‌ا مُّبِينًا ﴿١٧٤</font><font color=\"#008000\">﴾ فَأَمَّا الَّذِينَ آمَنُوا بِاللَّـهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَ‌حْمَةٍ مِّنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَ‌اطًا مُّسْتَقِيمًا ﴿</font><font color=\"#008000\">١٧٥﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء].<br>\n<br>\nوبما أنّكم خالفتم كافة أوامر الله المحكمة في هذا الشأن واتّبعتم أمر الشيطان الذي أمركم أن تتَفرّقوا وأنّ في ذلك رحمة لكم حتّى يستطيع المسلمون أن يأخذوا بفتوى هذا أو فتوى هذا وأنّ ذلك رحمة! وها أنتم فشلتم وذهبت ريحكم، فأين الرحمة يا معشر علماء الأمّة؟<br>\nوعليه فإنّي أُشهدُ الله وكافة الأنصار الأخيار أنّي الإمام المهديّ الكافر بسنّة الشيطان الرجيم المدسوسة في السنّة النبويّة الحقّ. وأشهدُ الله وكفى بالله شهيداً بأنّ ما خالف لمحكم القرآن العظيم من أحاديث السنة فإنّ ذلك الحديث لم ينطق به لسان محمد رسول الله - صلّى الله عليه وعلى آله وسلّم - الذي لا ينطق عن الهوى وأنّ الحديث المخالف لمحكم القرآن العظيم جاء من عند غير الله من عند الشيطان الرجيم على لسان أوليائه من شياطين البشر من اليهود.<br>\n</font><font color=\"#cc0000\"><br>\nوعليه فإنّي الإمام المهديّ أكفر كُفراً مُطلقاَ بالتعدديّة الحزبيّة في الدين الإسلامي الحنيف.</font><font color=\"#0000cd\"> تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><span><font color=\"#008000\">فَأَقِمْ وَجْهَكَ لِلدِّينِ حَنِيفًا<span> ۚ</span> فِطْرَتَ اللَّـهِ الَّتِي فَطَرَ النَّاسَ عَلَيْهَا<span> ۚ</span> لَا تَبْدِيلَ لِخَلْقِ اللَّـهِ<span> ۚ</span> ذَٰلِكَ الدِّينُ الْقَيِّمُ وَلَـٰكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\"> مُنِيبِينَ إِلَيْهِ وَاتَّقُوهُ وَأَقِيمُوا الصَّلَاةَ وَلَا تَكُونُوا مِنَ الْمُشْرِكِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣١</font><font color=\"#008000\">﴾ </font></span></span><font color=\"#008000\"><span>مِنَ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا<span> ۖ</span> كُلُّ حِزْبٍ بِمَا لَدَيْهِمْ فَرِحُونَ </span></font><span><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الروم].<br>\n<br>\nويا أمّة الإسلام، إنّي أُشهد الله عليكم وعلى عُلمائكم الذين أنظرتم تصديقكم بشأني حتّى يفتوكم ولكن ليس ذلك حُجّة لكم بين يدي الله لئنّ أبيتم أن تتّبعوا الإمام المهديّ ناصر محمد اليماني للقتال في سبيل الله وتحرير المسجد الأقصى ومن حوله من المؤمنين، وأبشِّركم وأبشِّر عُلماءكم إن أبيتُم فإنّ الله سوف يعذبكم معهم عذاباً عظيماً.<br>\n<br>\nولربّما يودّ أحد المسلمين وليس من العلماء أن يقاطعني ويقول: \"يا ناصر محمد اليماني، كيف نتّبعك ما لم يفتِ بشأنك علماؤنا فيتّبعوك<br>\nومن ثمّ نتّبعك؟ وما يدرينا هل أنت المهديّ المُنتظر الحقّ من ربّ العالمين أم كذّاب أشر\". ومن ثمّ يردّ عليه المهديّ المنتظر الإمام ناصر محمد اليماني وأقول له: لا حُجّة لك لئن لم يصدّقني علماؤك فإنّك لمن المُعذَّبين، ذلك لأنّي أُكلمكم بآياتٍ محكماتٍ بيّناتٍ للعالم والجاهل من مُحكم القرآن العربي المُبين لكلّ ذي لسانٍ عربيّ مُبينٍ، إلا أن تكون من الصُمّ البُكم الذين لا يعقلون فلن يزيدك البيان الحقّ للقرآن العظيم إلا رجساً إلى رجسك، وأمّا المؤمنين بالحقّ فسوف يزيدهم ذلك إيماناً وتثبيتاً. تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><span><font color=\"#008000\">يَا أَيُّهَا الَّذِينَ آمَنُوا قَاتِلُوا الَّذِينَ يَلُونَكُم مِّنَ الْكُفَّارِ وَلْيَجِدُوا فِيكُمْ غِلْظَةً<span> ۚ</span> وَاعْلَمُوا أَنَّ اللَّـهَ مَعَ الْمُتَّقِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢٣</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَإِذَا مَا أُنزِلَتْ سُورَةٌ فَمِنْهُم مَّن يَقُولُ أَيُّكُمْ زَادَتْهُ هَـٰذِهِ إِيمَانًا<span> ۚ</span> فَأَمَّا الَّذِينَ آمَنُوا فَزَادَتْهُمْ إِيمَانًا وَهُمْ يَسْتَبْشِرُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢٤</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَأَمَّا الَّذِينَ فِي قُلُوبِهِم مَّرَضٌ فَزَادَتْهُمْ رِجْسًا إِلَىٰ رِجْسِهِمْ وَمَاتُوا وَهُمْ كَافِرُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢٥</font><font color=\"#008000\">﴾</font></span></span><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [التوبة].<br>\n<br>\nويا أمّة الإسلام، ها أنا أرى الكافرين قد أخذتهم الغيرة والحَميّة الإنسانيّة لما يصنعه مجرموا الحرب بإخوانكم في فلسطين، ويا أيّها الشعب المصري العربيّ الأبيّ اِلْعَنْ حُسني مبارك لعناً كبيراً فقد رضيتْ عنه اليهود واتّبع مِلّتهم، ولا يزال يسعى لفشل العرب والمسلمين، ولا يزال يسعى لفشل أي قرارٍ عسكريٍّ استراتيجيّ عربيّ ضدّ اليهود المعتدين في فلسطين، آلا لعنةُ الله على حُسني مبارك لعناً كبيراً ما دام يصُدّ عن اليهود، وقد أفتاكم الله في مُحكم القرآن العظيم أنّ حُسني مُبارك إنّهُ من اليهود ما دام والاهم ويصدّ عنهم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَا أيّها الَّذِينَ آمَنُوا لا تَتَّخِذُوا الْيَهُودَ وَالنّصارى أَوْلِيَاءَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ <u>وَمَنْ يَتَوَلَّهُمْ مِنْكُمْ فَإِنَّهُ مِنْهُمْ</u> إِنَّ اللَّهَ لا يَهْدِي الْقَوْمَ الظَّالِمِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [المائدة:51].<br>\n<br>\nوليس كُل النّصارى واليهود أعداء للمسلمين، كلا.. بل فقط الذين ظلموا منهم واعتدوا عليكم، وأمّا الذين لم يعتدوا عليكم فجادلوهم بالتي هي أحسن. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{<u>وَلا تُجَادِلُوا أَهْلَ الْكِتَابِ إِلا بِالَّتِي هِيَ أَحْسَنُ</u> إِلا الَّذِينَ ظَلَمُوا مِنْهُمْ وَقُولُوا آمَنَّا بِالَّذِي أُنزِلَ إِلَيْنَا وَأُنزِلَ إِلَيْكُمْ وَإِلَهُنَا وَإِلَهُكُمْ وَاحِدٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [العنكبوت:46].<br>\n<br>\nويا أمّة الإسلام، الضغط الضغط على قاداتكم فلا خيار لهم، فإمّا أن يتخذوا قراراً عسكريّاً استراتيجياً لصدّ اليهود (المعتدين على إخوانكم) الذين يقتلون شعباً بأسره حتّى الأطفال الرضّع وأنتم تنظرون، وإمّا يتنازل قادة العرب عن عروشهم لنسائهم عسى أن يَكنّ خيراً منهم. </font><font color=\"#cc0000\">وليس كل الرجال المؤمنين رجالاً؛ بل من المؤمنين رجالٌ.</font><font color=\"#0000cd\"> تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><u>مِّنَ</u> الْمُؤْمِنِينَ رِجَالٌ صَدَقُوا مَا عَاهَدُوا اللَّـهَ عَلَيْهِ ۖ فَمِنْهُم مَّن قَضَىٰ نَحْبَهُ وَمِنْهُم مَّن يَنتَظِرُ ۖ وَمَا بَدَّلُوا تَبْدِيلًا</font><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الأحزاب:23].<br>\n<br>\nويا معشر علماء الأمّة الصُمّ البكم الذين لا يعقلون إلا من رحم ربّي، اعترفوا بشأن الإمام المهديّ ليَظْهَرَ فيُعزّكم الله به عِزّاً كبيراً وينصركم الله به نصراً عزيزاً مقتدراً، وإنّي أدعوكم إلى القتال في سبيل الله والاعتراف بشأني حتّى أظهر لأقودكم. وأقسم بالله الواحد القهّار بأنّي لن أرسل الجنود في سبيل الله لقتال اليهود وأمكث على عرشي بين نسائي؛ بل أعاهد الله وأعاهدكم لئن اعترفتم بالحقّ من ربّكم بأنّ الإمام المهديّ ناصر مُحمد اليماني <u>سوف يكون مع جنوده يُقاتل في أرض المعركة</u>؛ بل في النّسق الأوّل والله سوف يعصمني وينصرني حتّى يتمّ بعبده نوره ولو كره المجرمون ظهوره. وإن أبيتم يا معشر علماء الأمّة وقاداتهم الاعتراف بشأني للظهور للقتال في سبيل الله فقد تولّيتم عن الجهاد في سبيل الله وأبشّركم بعذابٍ أليمٍ من كوكب العذاب سقر الكوكب العاشر، وجئتكم أنا وكوكب العذاب على قدرٍ وأدعوكم للقتال في سبيل الله والاعتراف بشأني لأقودكم للقتال وليس طمعاً في مُلكِكُم؛ بل لتكون كلمة الله هي العُليا ويظهرني الله على المجرمين الذين طغَوا في البلاد فأكثروا فيها الفساد.<br>\n</font><font color=\"#cc0000\"><br>\nالجهاد، الجهاد.. </font><font color=\"#0000cd\">وإن لا تفعلوا تكن فتنةٌ في الأرض وفسادٌ كبيرٌ، وجاءكم المهديّ المنتظر وكوكب سقر وفساد اليهود الأخير والأكبر على قدرٍ في الكتاب المُسطر، وأدعوكم بالاعتراف بالحقّ من أجل القتال، وإن أبيتُم فأُبشِّركم بأنّ الله سوف يُهلكهم وأخشى أن يُعذّبكم عذاباً أليماً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا مَا لَكُمْ إِذَا قِيلَ لَكُمُ انفِرُ‌وا فِي سَبِيلِ اللَّـهِ اثَّاقَلْتُمْ إِلَى الْأَرْ‌ضِ أَرَ‌ضِيتُم بِالْحَيَاةِ الدُّنْيَا مِنَ الْآخِرَ‌ةِ فَمَا مَتَاعُ الْحَيَاةِ الدُّنْيَا فِي الْآخِرَ‌ةِ إِلَّا قَلِيلٌ ﴿٣٨</font><font color=\"#008000\">﴾ إِلَّا تَنفِرُ‌وا يُعَذِّبْكُمْ عَذَابًا أَلِيمًا وَيَسْتَبْدِلْ قَوْمًا غَيْرَ‌كُمْ وَلَا تَضُرُّ‌وهُ شَيْئًا وَاللَّـهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ‌ ﴿</font><font color=\"#008000\">٣٩﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [التوبة].<br>\n<br>\nوذلك حين يأتي أمر ظهوري على العالمين بعذابٍ شديدٍ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلْ إِن كَانَ آبَاؤُكُمْ وَأَبْنَآؤُكُمْ وَإِخْوَانُكُمْ وَأَزْوَاجُكُمْ وَعَشِيرَتُكُمْ وَأَمْوَالٌ اقْتَرَفْتُمُوهَا وَتِجَارَةٌ تَخْشَوْنَ كَسَادَهَا وَمَسَاكِنُ تَرْضَوْنَهَا أحبّ إِلَيْكُم مِّنَ اللّهِ وَرَسُولِهِ وَجِهَادٍ فِي سَبِيلِهِ فَتَرَبَّصُواْ حتّى يأتي اللّهُ بِأَمْرِهِ وَاللّهُ لاَ يَهْدِي الْقَوْمَ الْفَاسِقِينَ}</font></span><font color=\"#0000cd\"><span> صدق الله العظيم [التوبة:24].<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_______________</span></font></font>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1189_pa_2.html#post_96537",
    "thread_title": "نِداءُ الإمامِ المَهديّ إلَى كافَّة المُسلِمين للبَيعْة للقِتالِ خِفَافًا وثِقَالًا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4233",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4234",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4235",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4237",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "96196",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96197",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "96199",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "96200",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "96201",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "96536",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "96537",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "96538",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "96574",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "96576",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "96577",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "96589",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "96590",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "96592",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "96594",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "96596",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "96597",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "96601",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "96610",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "97167",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "97293",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "103308",
            "page": 3,
            "postcount": 26
        }
    ],
    "postcounts": {
        "4233": 1,
        "4234": 2,
        "4235": 3,
        "4237": 4,
        "96196": 5,
        "96197": 6,
        "96199": 7,
        "96200": 8,
        "96201": 9,
        "96536": 10,
        "96537": 11,
        "96538": 12,
        "96574": 13,
        "96576": 14,
        "96577": 15,
        "96589": 16,
        "96590": 17,
        "96592": 18,
        "96594": 19,
        "96596": 20,
        "96597": 21,
        "96601": 22,
        "96610": 23,
        "97167": 24,
        "97293": 25,
        "103308": 26
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

