var RAW_JSON={
    "postid": 4181,
    "threadid": 1160,
    "postcount": 2,
    "title": "لا إله إلا الله مُحَمدٌ رسولُ الله صلّى الله عليه وعلى آله وسلّم ..\n",
    "higri": "06-شوال-1429",
    "meladi": "06-10-2008",
    "time": "07:58 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268949600",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":248596}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4181\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 2 -</span></font></font><font color=\"#000080\"><font><span><br>\r\nالإمام المهدي ناصر محمد اليماني<br>\r\n06 - شوال - 1429 هـ<br>\r\n06 - 10 - 2008 مـ<br>\r\n07:58 صباحًا<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n<br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=618\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=618\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=618</font></font></a><br>\r\n____________</span></font></font><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\n<br>\r\n</span></font></font><font color=\"#800080\"><font><span><u>لا إله إلا الله مُحَمدٌ رسولُ الله صلّى الله عليه وعلى آله وسلّم ..</u></span></font></font><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\n<br>\r\nبِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين، وبعد..<br>\r\n<br>\r\nيا ابن الحسن، لقد وضَّحنا لَكُم مِن قبل بأنّ الرّوايات مِنها ما هي حقٌّ كمثال رواية السُّفيانيّ والخُراسانيّ، ولكن السّفيانيّ قد خَرَج مِن الشّام وقد هَلَك ولن يغزو المهديَّ مِن بعد موته ومضى أمره وانقضى، وقد أفتينا فيه مِن قَبل وهو لا يزال على قَيد الحياة بأنّه انتهى ولن تقوم له قائمةٌ مِن بَعد اليوم، وكانت الفتوى في هذا الشأن قد تلقيتُها من جدّي محمد رسول الله - صلّى الله عليه وآله وسلّم - بل هو مَن علَّمني بإذنٍ من الله أنّ السّفيانيّ هو صدّام حسين، ويشهدُ الله ما أفتيتك في شأنه إلّا بالحقّ، وأنا لا أريد أن أخوض في الرّوايات حتى لا يأتي المبطلون يجادلون الحقَّ القرآن العظيم بكلّ ما هو باطلٌ مُخالفٌ ويُؤخّرُ هذا الأمر، وكان أمر الله قَدَرًا مَقدورًا.<br>\r\n<br>\r\nويا أخي أفلا تَعلَم بأنّ الله سيُظهِر المهديَّ المنتظَر خليفةً على العالمين في ليلةٍ واحدةٍ على العالَم كافةً بنَصرٍ عزيزٍ مُقتَدرٍ بكوكب العذاب؟ إذًا كيف يغزوه السّفيانيّ وأنتم تعلمون بأنّ الله سُيظهِره في ليلةٍ على العالمين؟<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\r\nالمهديّ المنتظَر ناصر محمد اليماني.<br>\r\n______________</span></font></font><br>\r\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1160.html#post_4181",
    "thread_title": "المُمَهِّدُ للمهديّ والسّفيانيّ والخُرسانيّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4180",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4181",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4183",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4184",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4180": 1,
        "4181": 2,
        "4183": 3,
        "4184": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

