var RAW_JSON={
    "postid": 36837,
    "threadid": 2778,
    "postcount": 8,
    "title": "دعوة للنقاش ..\n",
    "higri": "19-01-1432",
    "meladi": "26-12-2010",
    "time": "03:34 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332606720",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":192033}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36837\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 8 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n19 - 01 - 1432 هـ<br>\n26 - 12 - 2010 مـ<br>\n03:34 صباحاً</span></font></font><font color=\"#000080\"><font><span><br>\nـــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span>دعوة للنقاش ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين وآلهم الطيبين من أولهم إلى خاتمهم جدّي محمد رسول الله إلى الناس كافة بالقرآن العظيم لمن شاء منهم أن يستقيم، السلام علينا وعلى عباد الله الصالحين في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين..<br>\n<br>\nويا معشر علماء المسلمين، إني المهديّ المنتظَر أدعوكم إلى اتّباع آيات الله في محكم كتابه والكفر بما يخالفها، فلا تصدّوا عن اتّباع آيات الكتاب في القرآن العظيم واعلموا أنّ الله شديد العذاب ويوشك أن يغضب لكتابه. وقال الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {فَقَدْ جَاءَكُم بَيِّنَةٌ مِّن رَّ‌بِّكُمْ وَهُدًى وَرَ‌حْمَةٌ ۚ فَمَنْ أَظْلَمُ مِمَّن كَذَّبَ بِآيَاتِ اللَّـهِ وَصَدَفَ عَنْهَا ۗ سَنَجْزِي الَّذِينَ يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُوا يَصْدِفُونَ ﴿١٥٧﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنعام].<br>\n<br>\nيا معشر الوافدين لحوار المهديّ المنتظَر ناصر محمد اليماني في عصر الحوار من قبل الظهور والتمكين بالفتح المبين إنّي الإمام المهدي أرحب بكم ترحيباً كبيراً الضيوف المحترمين في موقعنا الباحثين عن الحقّ، والحق أحقّ أن يتبع وما الإمام المهدي ناصر محمد اليماني إلا عبدٌ من عبيد الله المسلمين ولم يجعلني الله قط تلميذاً طالبَ علم الفقه في الدين بين يدي أحدٍ من علماء المسلمين. والسؤال الذي يطرح نفسه هو: فما دام كافة علماء المسلمين لم يشهد أحد منهم أنه كان المعلم للإمام ناصر محمد اليماني فمن الذي قام بتعليم الإمام ناصر محمد اليماني كون طلبة العلم المتفقهين في الدين إنما ينفرون لطلب العلم من علماء الدين لتعلُّم فقه الدين لينذروا قومهم إذا رجعوا ليبيِّنوا لقومهم الحلال والحرام: </span></font></font><font><font color=\"#008000\"><span>{</span><span>وَمَا كَانَ الْمُؤْمِنُونَ لِيَنفِرُوا كَافَّةً<span> ۚ</span> فَلَوْلَا نَفَرَ مِن كُلِّ فِرْقَةٍ مِّنْهُمْ طَائِفَةٌ لِّيَتَفَقَّهُوا فِي الدِّينِ وَلِيُنذِرُوا قَوْمَهُمْ إِذَا رَجَعُوا إِلَيْهِمْ لَعَلَّهُمْ يَحْذَرُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢٢</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [التوبة].<br>\n<br>\nوالسؤال الذي يطرح نفسه هو: ما دام الإمام ناصر محمد اليماني لم ينفر لطلب علوم الفقه في الدين من أحدٍ من علماء المسلمين، إذاً فمن الذي علّم الإمام ناصر محمد اليماني الذي يُفتي مقدماً بنتيجة الحوار من قبل الحوار بينه وبين علماء الأمّة فيقول: فاسمحوا لي أن أُعلِن لكم بنتيجة الحوار من قبل الحوار أنّكم سوف تجدون أنّ الإمام ناصر محمد اليماني هو المهيمن على كافة علماء المسلمين بسلطان العلم من محكم القرآن على مختلف مذاهبهم وفرقهم؛ بل ويُفتي أنّه إذا استطاع أحدٌ من كافة علماء الأمّة أن يهيمن على الإمام ناصر محمد اليماني ولو في مسألةٍ واحدةٍ فقط إذاً فقد أصبح الإمام ناصر محمد اليماني كذاباً أشِراً وليس المهديّ المنتظَر! وهل تدرون لماذا؟ وذلك لأنّ الإمام ناصر محمد اليماني يفتي المسلمين أنّ الله هو من أفتاه عن شأنه أنّه خليفة الله الإمام المهديّ المنتظَر وأنّه لن يحاجُّه أحدٌ من القرآن إلا غلبه الإمام ناصر محمد اليماني، ولم يأتِه بهذه الفتوى جبريل عليه الصلاة والسلام بل تلقّاها عن طريق الرؤيا الصالحة على لسان محمدٍ رسول الله صلى الله عليه وآله وسلم.<br>\n<br>\nولكنّي الإمام المهدي أشهدُ لله شهادة الحقّ اليقين أنّ الرؤيا هذه لم يجعلها الله الحجّة على علماء المسلمين وأمّتهم، فما يُدريهم فلعل المدعو ناصر محمد اليماني يفتري على الله ولم يفتِه الله أنّه خليفته المهديّ المنتظَر، والسؤال الذي يطرح نفسه لأحبتي الزوار الوافدين إلى طاولة الحوار الباحثين عن الحقّ هو: فكيف لهم أن يعلموا أن ناصر محمد اليماني لم يفترِ على الله أنّه قد اصطفاه المهديّ المنتظَر فاختاره من بين البشر فجعلهُ للناس إماماً؟ ولسوف نترك الجواب للعقل والمنطق فيقول كلُّ إنسانٍ عاقلٍ إنّ الأمر بسيطٌ وهيّنٌ جداً، إذا كان ناصر محمد اليماني لم يصطفِه الله ويختاره للناس إماماً فسوف نكتشف كذبته على الواقع الحقيقي فنجد علماء المسلمين هم المهيمنون بسلطان العلم على الإمام ناصر محمد اليماني فيتبيّن للمسلمين أنّ ناصر محمد اليماني من الجاهلين ومن الذين يدَّعون شخصيّة المهديّ المنتظَر ففي كلّ عصرٍ يظهر للناس مهديٌّ منتظرٌ وسرعان ما يلجمه بسلطان العلم أحدُ علماء الدين. ولكن إذا كان الإمام ناصر محمد اليماني قد وجَدَه الباحثون عن الحقّ من كافة المسلمين أنّه حقاً لا يجادل أحداً الإمام ناصر محمد اليماني من القرآن العظيم إلا وهيمن عليه بسلطان العلم المُقنع من ربّ العالمين يستنبطه الإمام ناصر محمد اليماني من محكم كتاب الله القرآن العظيم من آيات الكتاب المحكمات البيّنات هُنّ أمّ الكتاب يفقههن كلّ ذي لسان عربي مُبين، إذاً يا أحبتي الزوار الباحثين عن الحقّ، فإمّا أن يكون ناصر محمد اليماني ينطق بالحقّ وإمّا أن يكون من الجاهلين وقد وضع نفسه في موقفٍ محرجٍ بغروره إذ يعلن بالنصر في الحوار من قبل الحوار، فإذا ألجمه أحدُ علماء الأمّة بسلطان العلم المقنع للعقل والمنطق من محكم القرآن العظيم ولو في مسألةٍ واحدةٍ فما هو موقف الإمام ناصر محمد اليماني أمام أنصاره؟ فحتماً سوف ينفضّون عن اتباع ناصر محمد اليماني شاكرين للذي أنقذهم من أن يضلّهم ناصر محمد اليماني، فهذا هو التحليل المنطقي إن كنتم تعقلون.<br>\n<br>\nوبما أنّي أعلمُ علم اليقين أني الإمام المهديّ المنتظَر جعلني الله للناس إماماً للعالمين لنخرجهم من الظلمات إلى النور بالقرآن المجيد فأهديهم به إلى صراط العزيز الحميد فحتماً سوف تجدونني أعلن لكم بنتيجة النصر بسلطان العلم من محكم القرآن العظيم وأزكّيه بالقَسَم بالله العظيم ربّ السماوات والأرض وما بينهما وربّ العرش العظيم أنّه لا يحاجّني أحدٌ من علماء المسلمين من القرآن العظيم إلا وجدوا الإمام المهدي ناصر محمد اليماني هو حقا المهيمن بسلطان العلم من محكم القرآن العظيم على كافة علماء الأمّة على مختلف مذاهبهم وفرقهم وإنا لصادقون، ألا وإن الكذب حباله قصيرة.<br>\n<br>\nوما نريدُ قوله لكافة الزوار الباحثين عن الحقّ أن يحذروا اتّباع الإمام ناصر محمد اليماني أو أيٍّ من علماء الأمّة وأئمتهم ما لم يقِم الحجّة عليكم جميعاً بسلطان العلم الذي لا يحتمل الشك أبداً بل ترونه الحقّ من ربّ العالمين لا شكّ ولا ريب كون الإمام ناصر محمد اليماني يدحض حُججكم الباطلة بحجّة الله عليكم آيات الكتاب البيّنات لا شكّ ولا ريب. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{ذَٰلِكَ الْكِتَابُ لَا رَ‌يْبَ ۛ فِيهِ ۛ هُدًى لِّلْمُتَّقِينَ ﴿٢﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [البقرة].<br>\n<br>\nإذاً يا أحبتي الباحثين عن الحقّ فنصيحتي لكم أن لا تَقْفوا ما ليس لكم به علم بالفتوى من الله مباشرةً من محكم كتابه أو بالحديث الحقّ في السُّنة النبويّة الحقّ شرط عليكم من ربكم أن تستخدموا عقولكم التي أنعم الله بها عليكم فتتفكروا في ذلك الحديث الوارد عن النبيّ عليه الصلاة والسلام فإن تقبّلته عقولكم ورضخ له الفكر المنطقي فاعلموا علم اليقين أنّه حديث حقٍّ عن النبيّ لا شكّ ولا ريب، وما دام تقبّله العقل فحتماً لا شكّ ولا ريب لن يخالف لمحكم كتاب الله شيئاً، ولكن إذا رفضه العقل والمنطق فحتماً لا شكّ ولا ريب سوف تجدونه مخالفاً لمحكم كتاب الله القرآن العظيم.<br>\n<br>\nولكني أقسمُ بالله العظيم لا تستطيعون التمييز بين الحقّ والباطل المفترى حتى تتفكروا بعقولكم التي أنعم بها الله عليكم كون أبصار الفكر يبصر بها الإنسان الذي يعقل فالبصر الفكري لا ينبغي له أن يعمى عن التمييز بين الحقّ والباطل فإذا تفكّر أبصر. تصديقاً لقول الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَـٰكِن تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ</span><span>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الحج:46].<br>\n<br>\nإذاً يا قوم إياكم أن تتّبعوا ناصر محمد اليماني أو أحداً من علمائكم الاتّباع الأعمى من قبل التفكّر والتدبّر في حجّة العالِم الذي يتّبعه طلبة العلم واعلموا أنّ الله سوف يسألكم عن عقولكم لو اتّبعتم علماءكم يا طلبة العلم بالاتّباع الأعمى دون أن تستخدموا حواسكم السمعيّة والفكريّة. تصديقاً لقول الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ<span> ۚ</span> إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَـٰئِكَ كَانَ عَنْهُ مَسْئُولًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الإسراء].<br>\n<br>\nألا والله الذي لا إله غيره لو أنّ أحد علماء الأمّة الذين يعارضون دعوة الإمام ناصر محمد اليماني ويصدّون عن اتّباعه قام لله فرادى أو مثاني ثم يتفكّر في لُب دعوة الإمام ناصر محمد اليماني فإنّ عقله سوف يحكم بينه وبين الإمام ناصر محمد اليماني. تصديقاً لقول الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>فَرَجَعُوا إِلَىٰ أَنفُسِهِمْ فَقَالُوا إِنَّكُمْ أَنتُمُ الظَّالِمُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأنبياء].<br>\n<br>\nولربّما يودّ أحد علماء الأمّة أن يقاطعني فيقول: \"مهلاً مهلاً يا ناصر محمد اليماني يا من تلوي أعناق آيات الكتاب حتى تكون لصالحك أنت فتُأوِّل كلام الله بغير المقصود به من كلامه، وها أنا ذا أقيم الحجّة عليك وآتيك بالبيان الحقّ لهذه الآية أنّها لا تقصد التفكّر بالعقل والمنطق بل تقصد أنّ قوم إبراهيم رجعوا إلى أنفسهم أي إلى بعضهم بعضاً فقالوا لأنفسهم إنكم أنتم الظالمون، فهم يلومون بعضهم بعضاً كونهم تركوا آلهتم بغير حرسٍ حتى أهلكها نبيّ الله إبراهيم. ومن ثم آتيك بالسلطان المبين عن تفسير هذه الآية <u>للإمام الحافظ بن كثير في الجزء الخامس</u> كما يلي: </span></font></font><font color=\"#000000\"><font><span>مسألة: الجزء الخامس التحليل الموضوعي<br>\n{فرجعوا إلى أنفسهم فقالوا إنكم أنتم الظالمون ( 64 ) ثم نكسوا على رءوسهم لقد علمت ما هؤلاء ينطقون ( 65 ) قال أفتعبدون من دون الله ما لا ينفعكم شيئا ولا يضركم ( 66 ) أف لكم ولما تعبدون من دون الله أفلا تعقلون ( 67 )}.<br>\nيقول تعالى مخبرا عن قوم إبراهيم حين قال لهم ما قال: ( فرجعوا إلى أنفسهم ) أي: بالملامة في عدم احترازهم وحراستهم لآلهتهم، فقالوا: ( إنكم أنتم الظالمون ) أي: في ترككم لها مهملة لا حافظ عندها</span></font></font><font color=\"#0000cd\"><font><span>\".<br>\n<br>\nومن ثمّ يردّ عليكم الإمام ناصر محمد اليماني وأقول: تعالوا يا قوم لنتّبع العقل والمنطق فنجرِّبه سويّاً فهل سوف نجده يقتنع بهذا التفسير وسوف يجد الجواب أولو الألباب من عقولهم إلى أنفسهم تقول إنّ إبراهيم عليه الصلاة والسلام أراد أن يحاجَّ قومه بالعقل والمنطق ولذلك دمّر أصنامهم في المعبد جميعاً إلا كبيراً لهم لعلهم إليه يرجعون إنْ كانت حجّة العقل والمنطق هي معهم حتى يخبرهم من صنع ذلك بآلهتهم. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{فَجَعَلَهُمْ جُذَاذًا إِلَّا كَبِيرً‌ا لَّهُمْ لَعَلَّهُمْ إِلَيْهِ يَرْ‌جِعُونَ ﴿٥٨﴾ قَالُوا مَن فَعَلَ هَـٰذَا بِآلِهَتِنَا إِنَّهُ لَمِنَ الظَّالِمِينَ ﴿٥٩﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأنبياء].<br>\n<br>\nفقد رأيتم الحُكم بادئ الأمر من قوم إبراهيم أنّ الذي فعل ذلك بآلهتهم  لمن الظالمين ولذلك قالوا: </span></font></font><font color=\"#008000\"><font><span>{قَالُوا مَن فَعَلَ هَـٰذَا بِآلِهَتِنَا إِنَّهُ لَمِنَ الظَّالِمِينَ ﴿٥٩﴾}</span></font></font><font color=\"#0000cd\"><font><span>، فقد حكموا على الذي قام بتحطيم أصنامهم أنه لمن الظالمين حتى إذا أتوا بنبيّ الله إبراهيم عليه الصلاة والسلام وقالوا له:  </span></font></font><font color=\"#008000\"><font><span>{قَالُوا أَأَنتَ فَعَلْتَ هَـٰذَا بِآلِهَتِنَا يَا إِبْرَ‌اهِيمُ ﴿٦٢﴾ قَالَ بَلْ فَعَلَهُ كَبِيرُ‌هُمْ هَـٰذَا فَاسْأَلُوهُمْ إِن كَانُوا يَنطِقُونَ ﴿٦٣﴾}</span></font></font><font color=\"#0000cd\"><font><span> [الأنبياء].<br>\n<br>\nويريد نبيّ الله إبراهيم عليه الصلاة والسلام أن يقيم عليهم حجّة العقل والمنطق حتى يتفكروا كيف يعبدون شيئاً صنماً لا يضرّ ولا ينفع ولا ينطق ولا يدافع عن نفسه؟ فكيف إذاً تصرفُ الشرَّ عنهم آلهتُهم، وآلهتُهم لم تستطع أن تصرف الشر عن أنفسهم فقد دمرها نبيّ الله إبراهيم تدميراً إلا كبيراً لهم لعلهم إليه يرجعون؟ ولذلك قال نبيّ الله إبراهيم عليه الصلاة والسلام: </span></font></font><font color=\"#008000\"><font><span>{قَالَ بَلْ فَعَلَهُ كَبِيرُ‌هُمْ هَـٰذَا فَاسْأَلُوهُمْ إِن كَانُوا يَنطِقُونَ ﴿٦٣﴾}</span></font></font><font color=\"#0000cd\"><font><span> [الأنعام].<br>\n<br>\nويريدُ نبيّ الله إبراهيم أن يقيم عليهم حجّة العقل والمنطق على أنفسهم فأجبرهم على التفكير مع أنفسهم فجعل كلّ واحدٍ منهم يتفكّر مع نفسه ليجد الرد المقنع بالعقل والمنطق، ولكن الجواب من عقولهم حين تفكّروا جاء بالرد عليهم من عقولهم، أنهم هم الظالمون، فكيف يعبدون شيئاً لا يضرّهم ولا ينفعهم ولم تستطِع آلهتهم أن تدافع عن نفسها؟ فكيف إذاً تَصرِفُ الشرّ عنهم؟ فأقام عليهم حجّة العقل والمنطق لذلك عجزوا عن الرد المقنع للعقل والمنطق. وقال الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {قَالُوا أَأَنتَ فَعَلْتَ هَـٰذَا بِآلِهَتِنَا يَا إِبْرَ‌اهِيمُ ﴿٦٢﴾ قَالَ بَلْ فَعَلَهُ كَبِيرُ‌هُمْ هَـٰذَا فَاسْأَلُوهُمْ إِن كَانُوا يَنطِقُونَ ﴿٦٣﴾ فَرَ‌جَعُوا إِلَىٰ أَنفُسِهِمْ فَقَالُوا إِنَّكُمْ أَنتُمُ الظَّالِمُونَ ﴿٦٤﴾ ثُمَّ نُكِسُوا عَلَىٰ رُ‌ءُوسِهِمْ لَقَدْ عَلِمْتَ مَا هَـٰؤُلَاءِ يَنطِقُونَ ﴿٦٥﴾ قَالَ أَفَتَعْبُدُونَ مِن دُونِ اللَّـهِ مَا لَا يَنفَعُكُمْ شَيْئًا وَلَا يَضُرُّ‌كُمْ ﴿٦٦﴾ أُفٍّ لَّكُمْ وَلِمَا تَعْبُدُونَ مِن دُونِ اللَّـهِ ۖ أَفَلَا تَعْقِلُونَ ﴿٦٧﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنبياء].<br>\n<br>\nفانظروا للحكم الأول قبل أن يحضر إليهم نبيّ الله إبراهيم أنهم حكموا أنّ الذي فعل ذلك بآلهتهم إنّه لمن الظالمين: </span></font></font><font color=\"#008000\"><font><span>{قَالُوا مَن فَعَلَ هَـٰذَا بِآلِهَتِنَا إِنَّهُ لَمِنَ الظَّالِمِينَ ﴿٥٩﴾}</span></font></font><font color=\"#0000cd\"><font><span>، ومن ثم فانظروا لحكم العقل والمنطق على أنفسهم: </span></font></font><font color=\"#008000\"><font><span>{فَرَ‌جَعُوا إِلَىٰ أَنفُسِهِمْ فَقَالُوا إِنَّكُمْ أَنتُمُ الظَّالِمُونَ ﴿٦٤﴾ ثُمَّ نُكِسُوا عَلَىٰ رُ‌ءُوسِهِمْ لَقَدْ عَلِمْتَ مَا هَـٰؤُلَاءِ يَنطِقُونَ ﴿٦٥﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم.<br>\n<br>\nألا وإن تنكيس الرأس كون كلّ منهم أطرق للتفكير ناظراً إلى الأرض يتفكرون مع أنفسهم علّهم يقيمون الحجّة على نبيّ الله إبراهيم ليثبتوا أنه لمن الظالمين. ولكنّ تفكير العقل والمنطق لا يعمى عن الحقّ فقالت عقولهم لأنفسهم: </span></font></font><font color=\"#008000\"><font><span>{إِنَّكُمْ أَنتُمُ الظَّالِمُونَ ﴿٦٤﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم.<br>\n<br>\nولم يعلم بهذا الحكم الفصل بالحقّ أنهم حكموا على أنفسهم إنهم هم الظالمون نبيُّ الله إبراهيم عليه الصلاة والسلام كون ذلك الحكم كان خفياً في أنفسهم ولم يبدوه لبعضهم البعض ولم يبدوه لنبيّ الله إبراهيم عليه الصلاة والسلام، كون عقل كل منهم حين أطرقوا مفكرين للردّ على نبيّ الله إبراهيم ألقى إلى أنفسهم بنتيجة التفكّر بالعقل </span></font></font><font color=\"#008000\"><font><span>{فَرَ‌جَعُوا إِلَىٰ أَنفُسِهِمْ فَقَالُوا إِنَّكُمْ أَنتُمُ الظَّالِمُونَ ﴿٦٤﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم.<br>\n<br>\nأفلا ترون البيان الحقّ لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{فَإِنَّهَا لاَ تَعْمَى الأَبْصَارُ وَلَكِنْ تَعْمَى الْقُلُوبُ الَّتِي فِي آلصدور}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الحج:46].<br>\n<br>\nكون قوم نبيّ الله إبراهيم حين تَهدَّدَهم إبراهيم أن يكيد لأصنامهم وقال: </span></font></font><font color=\"#008000\"><font><span>{وَتَاللَّهِ لَأَكِيدَنَّ أَصْنَامَكُم بَعْدَ أَن تُوَلُّوا مُدْبِرِينَ</span></font></font><font color=\"#008000\"><font><span>}</span></font></font><font color=\"#0000cd\"><font><span> [الأنبياء:57]. ولكنهم خوّفوه بآلهتهِم أن تمسّه بسوءٍ ولكنّ إبراهيم أقام عليهم حجّة العقل والمنطق. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَكَيْفَ أَخَافُ مَا أَشْرَ‌كْتُمْ وَلَا تَخَافُونَ أَنَّكُمْ أَشْرَ‌كْتُم بِاللَّـهِ مَا لَمْ يُنَزِّلْ بِهِ عَلَيْكُمْ سُلْطَانًا ۚ فَأَيُّ الْفَرِ‌يقَيْنِ أحقّ بِالْأَمْنِ ۖ إِن كُنتُمْ تَعْلَمُونَ ﴿٨١﴾ الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُم بِظُلْمٍ أُولَـٰئِكَ لَهُمُ الْأَمْنُ وَهُم مُّهْتَدُونَ ﴿٨٢﴾ وَتِلْكَ حُجَّتُنَا آتَيْنَاهَا إِبْرَ‌اهِيمَ عَلَىٰ قَوْمِهِ ۚ نَرْ‌فَعُ دَرَ‌جَاتٍ مَّن نَّشَاءُ ۗ إِنَّ رَ‌بَّكَ حَكِيمٌ عَلِيمٌ ﴿٨٣﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [الأنعام].<br>\n<br>\nوكذلك الإمام المهدي ناصر محمد اليماني أقسمُ بالله العظيم لو يتمّ تحكيم عقولكم بين المعرضين وبين الإمام ناصر محمد اليماني فإنّ عقولكم سوف تحكم بيني وبينكم بالحقّ فتقول إنكم أنتم الظالمون كون الإمام ناصر محمد اليماني يدعوكم إلى اتّباع كتاب الله القرآن العظيم وسنة محمد رسول الله صلى الله عليه وآله وسلم وإنما ينكر ما جاء مخالفاً من الأحاديث النبويّة لآيات الكتاب المحكمات البيّنات هُنّ أمّ الكتاب كون أحاديث محمد رسول الله الحقّ لا ينبغي لها أن تأتي مُخالفةً لكلام الله في مُحكم كتابه فكيف يقول الله قولاً ويقول نبيّه قولاً آخر؟ فهذا لا يقبله العقل والمنطق. وبما أنّ القرآن محفوظٌ من التحريف كونكم تجدونه كنسخةٍ واحدةٍ في العالمين لا تختلف فيه كلمةٌ واحدةٌ إذاً فلا بدّ أنّ الحديث المخالف في السُّنة النبويّة حتماً لا شكّ ولا ريب هو حديثٌ مفترى عن النبيّ غير الأحاديث التي يقولها النبيّ عليه الصلاة والسلام. ولكن سلوا الإمام ناصر محمد اليماني هل حقاً أحاديث البيان في السُّنة النبويّة لم يعدكم الله بحفظها من التحريف؟ وكذلك سلوه أنْ يأتي لكم بالبرهان المبين؟ هل الله أمركم أن تجعلوا مُحكم القرآن هو المرجع لأحاديث البيان؟ وهل علمكم الله في محكم القرآن أنّ ما كان مخالفاً لمحكم قرآنه في أحاديث بيانه أنّ ذلك الحديث مفترى عن النبيّ كون الله يعلمه قرآنه وبيانه؟ ومن ثمّ يردّ عليكم الإمام ناصر محمد اليماني فيلجمُ عقولكم بالحقّ بالبرهان الحقّ من ربّ العالمين وأقول: قال الله تعالى:</span></font></font><font color=\"#008000\"><font><span> {وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَ‌زُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ‌ الَّذِي تَقُولُ ۖ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِ‌ضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ ۚ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُ‌ونَ الْقُرْآن ۚ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ‌ اللَّـهِ لَوَجَدُوا فِيهِ اختلافاً كَثِيرً‌ا ﴿٨٢﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النساء].<br>\n<br>\nإذاً يا معشر المسلمين لئن رفضتم فتوى عقولكم إليكم واتبعتم من أخذته العزّة بالإثم من علمائكم فأبشّركم أنكم من الذين لا يعقلون من أصحاب الجحيم الذين أبَوا أن يستخدموا العقل والمنطق فيتّبعوا آيات الله البينات، ولذلك قالوا: </span></font></font><font color=\"#008000\"><font><span>{قَالُوا بَلَىٰ قَدْ جَاءَنَا نَذِيرٌ‌ فَكَذَّبْنَا وَقُلْنَا مَا نَزَّلَ اللَّـهُ مِن شَيْءٍ إِنْ أَنتُمْ إِلَّا فِي ضَلَالٍ كَبِيرٍ‌ ﴿٩﴾ وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ‌ ﴿١٠﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الملك].<br>\n<br>\nإذاً يا قوم لن يتبع الحقّ إلا أولو الألباب خير الدواب الذين يتدبرون في آيات الكتاب التي يبرهن بها الداعية فيجدون أنها آياتٌ بيّناتٌ للعالِم والجاهل مقنعةٌ للعقل والمنطق الفكري. ولذلك قال الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [ص].<br>\n<br>\nوليس الذين يتّبعون الاتّباع الأعمى من غير ما يتفكّرون في سلطان علم الداعية هل هو حقاً من عند الله أم من عند شياطين البشر الذين يظهرون الإيمان ويبطنون الكفر ليصدّوكم عن اتّباع الذكر أفلا تعقلون؟ ألم يحذِّركم الله من مكرهم في محكم كتابه أنهم اتخذوا إيمانهم جُنّة ستاراً ليس إلا لتحسبوهم من المؤمنين بالله ونبيّه ثم يصدوكم عن اتّباع كتاب الله عن طريق أحاديث نبيّه فيقولون غير الأحاديث التي يقولها عليه الصلاة والسلام. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِذَا جَاءَكَ الْمُنَافِقُونَ قَالُوا نَشْهَدُ إِنَّكَ لَرَ‌سُولُ اللَّـهِ ۗ وَاللَّـهُ يَعْلَمُ إِنَّكَ لَرَ‌سُولُهُ وَاللَّـهُ يَشْهَدُ إِنَّ الْمُنَافِقِينَ لَكَاذِبُونَ ﴿١﴾ اتَّخَذُوا أَيْمَانَهُمْ جُنَّةً فَصَدُّوا عَن سَبِيلِ اللَّـهِ ۚ إِنَّهُمْ سَاءَ مَا كَانُوا يَعْمَلُونَ ﴿٢﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [المنافقون]، ثم علمكم الله كيفية طرق صدهم. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَ‌زُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ‌ الَّذِي تَقُولُ ۖ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِ‌ضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ ۚ وَكَفَىٰ بِاللَّـهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُ‌ونَ الْقُرْآن ۚ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ‌ اللَّـهِ لَوَجَدُوا فِيهِ اختلافاً كَثِيرً‌ا ﴿٨٢﴾}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [النساء].<br>\n<br>\nولكنكم تريدون مهديّاً منتظراً يبعثه الله مُتبعاً لأهوائكم، إذاً فلا داعي لبعثه شيئاً ما دام سوف يأتي مُتّبعاً لأهوائِكم إذاً فلن يزيدكم إلا ضلالاً إلى ضلالكم لو يأتي مُتّبعاً لأهوائكم؛ بل يبعثه الله حكماً بين المختلفين في الدين فيهيمن عليهم بسلطان العلم المقنع للعقل والمنطق من محكم القرآن العظيم إن كنتم به مؤمنين.<br>\n<br>\nواعلموا يا معشر الذين يصدّون عن اتباع الإمام ناصر محمد اليماني أنّكم لتصدون عن اتّباع آيات الله المحكمات في محكم كتابه، ويوشك الله أن يغضب لكتابه فمن يصرف عنكم عذابه إن كنتم صادقين؟ وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{فَقَدْ جَاءَكُم بَيِّنَةٌ مِّن رَّ‌بِّكُمْ وَهُدًى وَرَ‌حْمَةٌ ۚ فَمَنْ أَظْلَمُ مِمَّن كَذَّبَ بِآيَاتِ اللَّـهِ وَصَدَفَ عَنْهَا ۗ سَنَجْزِي الَّذِينَ يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُوا يَصْدِفُونَ ﴿١٥٧﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأنعام].<br>\n<br>\nلا قوة إلا بالله العلي العظيم ويقول الإمام المهدي كما قال أحد الأنبياء عليهم الصلاة والسلام: </span></font></font><font color=\"#008000\"><font><span>{يَا قَوْمِ لَقَدْ أَبْلَغْتُكُمْ رِ‌سَالَاتِ رَ‌بِّي وَنَصَحْتُ لَكُمْ ۖ فَكَيْفَ آسَىٰ عَلَىٰ قَوْمٍ كَافِرِ‌ينَ ﴿٩٣﴾}</span></font></font><font color=\"#0000cd\"><font><span> [الأعراف]، فكم تستحقون عذاب الله يا معشر المعرضين عن دعوة الاحتكام إلى كتاب الله وتصدّون عن اتّباع آيات الكتاب المحكمات البيّنات صدوداً كبيراً.<br>\n<br>\nويا معشر علماء المسلمين ومفتي ديارهم لا يزال الإمام المهدي يقول لكم تعالوا للحوار بينكم وبين المهديّ المنتظَر في عصر الحوار من قبل الظهور عن طريق موقعي العالمي: </span></font></font><font color=\"#cc0000\"><font><span>(منتديات البشرى الإسلاميّة موقع الإمام المهدي ناصر محمد اليماني)</span></font></font><font color=\"#0000cd\"><font><span>، وإن أبيتُم واستكبرتم فسوف يتواضع الإمام المهدي ويأتي هو إليكم إن كنتم لا تريدون الحوار إلا في أحد مواقع علماء المسلمين المشهورين أو مفتي ديارهم، فأقول لكم إني أشهد الله وكفى بالله شهيداً أني سوف آتي إلى الموقع الذي يختاره علماء المسلمين للحوار وأقسمُ بربّ العالمين أني سوف أقيم عليهم الحجّة بالحقّ جميعاً ولا تجدونهم يستطيعون أن يقيموا الحجّة على الإمام ناصر محمد اليماني ولو في مسألةٍ واحدةٍ ولو كان بعضهم لبعض ظهيراً، فكونوا يا معشر الأنصار السابقين الأخيار على ذلك من الشاهدين.<br>\n<br>\nولئن استضاف الحوار أحد علماء الأمّة ليكون الحوار في موقعه بين علماء المسلمين والإمام ناصر محمد اليماني فإني آمر كافة الأنصار أن يذروا المهديّ المنتظَر يبارزهم جميعاً بسلطان العلم من محكم القرآن العظيم وأُجاهدهم به جهاداً كبيراً كفارسٍ على جواده في ميدان القتال كلما تقدم إليه فارس آخر ليبارزه غلبه، وكذلك الإمام المهدي ناصر محمد اليماني والله الذي لا إله غيره لا يستطيع أن يغلبه بسلطان العلم كافة علماء الدين من الجنّ والإنس كون الحقّ هو مع الإمام ناصر محمد اليماني كون سبيل الحقّ هي سبيل واحدة، فلا تتّبعوا السبل فتفرق بكم عن سبيل الحقّ إلى الله ربي وربكم، فأجيبوا داعي الحوار يا معشر علماء المسلمين ولا تكونوا أوّل كافر بدعوة الاحتكام إلى الذكر من البشر فيسحتكم الله بعذاب الكوكب العاشر، قد أعذر من أنذر اللهم قد بلغت، اللهم فاشهد.<br>\n<br>\nفأرسلوا بياني هذا أحبتي الأنصار إلى مُفتي الديار وعلماء الأمّة المشهورين عبر إيميلاتهم ومواقعهم وأنذروهم أنّ كوكب العذاب قد اقترب فليجيبوا دعوة الاحتكام إلى الكتاب. ويوشك الله أن يغضب لكتابه فمن يُجركم من عذاب الرحمن يا معشر المعرضين عن اتباع كتاب القرآن والاحتكام إليه فيما كنتم فيه تختلفون فأطيعوا أمر الله واتّقوه لعلكم تفلحون، فهو من أمرَكم أن تحتكموا إلى كتابه وإنما الإمام المهدي مُكلّف أن يستنبِط لكم حكم الله بينكم من محكم كتابه فاتّقوا الله واخشوا عذابه.<br>\n<br>\nأخوكم عبد الله وخليفته؛ الإمام المهدي ناصر محمد اليماني .<br>\n____________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2778.html#post_36837",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

