var RAW_JSON={
    "postid": 49709,
    "threadid": 1631,
    "postcount": 4,
    "title": "بارك فيك أيها السائل تدبّر وتفكّر فهل استقر الجبل مكانه ؟\n",
    "higri": "01-03-1431",
    "meladi": "15-02-2010",
    "time": "08:04 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1341149580",
    "langs": "[{\"title\":\"English\",\"postId\":257942}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_49709\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><span><b><font color=\"#CC0000\"><br>\n- 4 -</font></b><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n01 - 03 - 1431 هـ<br>\n15 - 02 - 2010 مـ<br>\n08:04 مساءً<br>\n_____________<br>\n<br>\n</font> <br>\n<u><font color=\"#800080\">بارك فيك أيها السائل تدبّر وتفكّر فهل استقر الجبل مكانه</font></u><font color=\"#800080\"> ؟<br>\n</font><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\tالجالودي<br>\n 02-14-2010 - 10:33 pm<br>\n نشكر لكم إجابتكم سيدنا الامام، لكني أقول الانسان  أقوى من  الجبل بدليل أن الجبل دك وموسى بقي سليماً معافى، إذن بإرادة الله بوسع  الإنسان أن يتحمل رؤية التجلي التي لم يطقها الجبل.<br>\nاحترامنا\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</span><br>\n<span><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nأخي الكريم سلام الله عليكم ورحمته، وعليك أن تعلم أنّ هذه الآية من الآيات   المحكمات هُنَّ أمّ الكتاب، ولم يقل الله تعالى أنه تجلّى لموسى عليه الصلاة   والسلام، فتعال لأعلمك كيف التدبّر في آيات الله في محكم كتابه. وقال الله   تعالى: </font><font color=\"#008000\">{وَلَمَّا جَاءَ مُوسَى لِمِيقَاتِنَا وَكَلَّمَهُ رَبُّهُ قَالَ رَبِّ   أَرِنِي أَنظُرْ إِلَيْكَ قَالَ لَنْ تَرَانِي وَلَكِنِ انظُرْ إِلَى   الْجَبَلِ فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي فَلَمَّا   تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا وَخَرَّ مُوسَى صَعِقًا   فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ   الْمُؤْمِنِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأعراف:143].<br>\n<br>\nفتدبّر قول الله تعالى: </font><font color=\"#008000\">{قَالَ لَنْ تَرَانِي وَلَكِنِ انظُرْ إِلَى الْجَبَلِ فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي}</font><font color=\"#0000cd\">   صدق الله العظيم، فإن وجدنا الجبل استقر مكانه فقد علمنا أنها تمت الرؤية   لذات الله من قبل نبيّه موسى عليه الصلاة والسلام. تصديقاً لقول الله  تعالى:  </font><font color=\"#008000\">{فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي}</font><font color=\"#0000cd\"> صدق الله العظيم. والسؤال الذي يطرح نفسه: فهل استقر الجبل مكانه؟ ونترك الجواب من الله مُباشرةً من محكم كتابه: </font><font color=\"#008000\">{فَلَمَّا تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا}</font><font color=\"#0000cd\"> صدق الله العظيم، إذاً الجبل لم يستقر مكانه فكيف تعتقد أنّ رسول الله موسى عليه الصلاة والسلام نظر إلى ربه؟<br>\n<br>\n وتعال لأعلّمك لماذا خرّ موسى صعقاً؟ وذلك من شدّة الفزع مما حدث للجبل الذي تجلّى الله له سُبحانه وتعالى. وقال الله تعالى: </font><font color=\"#008000\">{فَلَمَّا تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا وَخَرَّ مُوسَى صَعِقًا}</font><font color=\"#0000cd\"> صدق الله العظيم، حتى إذا أفاق موسى فانظر ما كان قوله. وقال الله تعالى: </font><font color=\"#008000\">{فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ}</font><font color=\"#0000cd\">   صدق الله العظيم، أي: سُبحانك أن تدركَ ذات عظمتك أبصارُ كُلّ شيء من  خلقك،  فإذا لم يحتمل رؤية عظمة ذاتك الجبل العظيم وهو من أعظم مخلوقاتك  فكيف  يحتمل رؤية عظمة ذاتك عبدك الإنسان الضعيف مثل عبدك موسى؟ ولذلك تاب مما طلب من ربّه أن يعود لذلك، وسبّحَ ربَّه أن تدركه الأبصار، ولذلك قال نبيّ الله موسى عليه الصلاة والسلام: </font><font color=\"#008000\">{فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم.<br>\n<br>\nفكن من الشاكرين أخي الكريم، وأنصحك لوجه الله أن لا تتبع الظنّ برأيك بغير   سلطان العلم من ربّك لأنّ الظنّ لا يغني من الحقّ شيئاً، وتذكّر تعريف الله   لصفات ذاته سُبحانه في قول الله تعالى:</font><font color=\"#008000\"><br>\n{ بَدِيعُ السَّمَاوَاتِ وَالْأَرْ‌ضِ أَنَّىٰ يَكُونُ لَهُ وَلَدٌ وَلَمْ   تَكُن لَّهُ صَاحِبَةٌ وَخَلَقَ كُلَّ شَيْءٍ وَهُوَ بِكُلِّ شَيْءٍ   عَلِيمٌ  ﴿١٠١</font><font color=\"#008000\">﴾ ذَٰلِكُمُ   اللَّـهُ رَ‌بُّكُمْ لَا إِلَـٰهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ   فَاعْبُدُوهُ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ وَكِيلٌ  ﴿</font><font color=\"#008000\">١٠٢</font><font color=\"#008000\">﴾  <u>لَّا تُدْرِ‌كُهُ الْأَبْصَارُ‌ وَهُوَ يُدْرِ‌كُ الْأَبْصَارَ‌</u> وَهُوَ اللَّطِيفُ الْخَبِيرُ‌  ﴿</font><font color=\"#008000\">١٠٣﴾ }</font><font color=\"#0000cd\"><br>\nصدق الله العظيم [الأنعام]<br>\n<br>\nفانظر لقول الله تعالى: </font><font color=\"#008000\">{ذَٰلِكُمُ   اللَّـهُ رَ‌بُّكُمْ لَا إِلَـٰهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ   فَاعْبُدُوهُ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ وَكِيلٌ  ﴿١٠٢</font><font color=\"#008000\">﴾  <u>لَّا تُدْرِ‌كُهُ الْأَبْصَارُ‌ وَهُوَ يُدْرِ‌كُ الْأَبْصَارَ‌</u> وَهُوَ اللَّطِيفُ الْخَبِيرُ‌  ﴿</font><font color=\"#008000\">١٠٣﴾}</font><font color=\"#0000cd\"> صدق الله العظيم، وهو الذي يتصف بتلك الصفات ولذلك قال تعالى: </font><font color=\"#008000\">{ذَلِكُمُ اللّهُ رَبُّكُمْ لا إِلَهَ إِلاَّ هُوَ}</font><font color=\"#0000cd\"> صدق الله العظيم، وذلك حتى لا يفتنكم من يدعي الربوبية سواه، وعدم رؤية الله جهرة جاءت ضمن صفات ذاته سُبحانه:<br>\n</font><font color=\"#008000\">{بَدِيعُ   السَّمَاوَاتِ وَالْأَرْ‌ضِ أَنَّىٰ يَكُونُ لَهُ وَلَدٌ وَلَمْ تَكُن   لَّهُ صَاحِبَةٌ وَخَلَقَ كُلَّ شَيْءٍ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ    ﴿١٠١</font><font color=\"#008000\">﴾ ذَٰلِكُمُ   اللَّـهُ رَ‌بُّكُمْ لَا إِلَـٰهَ إِلَّا هُوَ خَالِقُ كُلِّ شَيْءٍ   فَاعْبُدُوهُ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ وَكِيلٌ  ﴿</font><font color=\"#008000\">١٠٢</font><font color=\"#008000\">﴾  <u>لَّا تُدْرِ‌كُهُ الْأَبْصَارُ‌ وَهُوَ يُدْرِ‌كُ الْأَبْصَارَ‌</u> وَهُوَ اللَّطِيفُ الْخَبِيرُ‌  ﴿</font><font color=\"#008000\">١٠٣﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام].</font><font color=\"#0000cd\"><br>\n<br>\nذلكم الله ربكم فلا يفتنكم المسيح الكذاب الذي <u>يكلمكم جهرةً وأنتم تبصرونه</u>   إني لكم ناصحٌ أمينٌ، واعلموا أنّ الله يتنزّل وبينه وبين خلقه غمامٌ وذلك  حجابٌ  بينه وبين خلقه يوم القيامة فيُكلمهم من وراء الحجاب تكليماً.  تصديقاً  لقول الله تعالى: </font><font color=\"#008000\">{هَلْ يَنظُرُونَ   إِلاَّ أَن يَأْتِيَهُمُ اللّهُ فِي ظُلَلٍ مِّنَ الْغَمَامِ   وَالْمَلآئِكَةُ وَقُضِيَ الأَمْرُ وَإِلَى اللّهِ تُرْجَعُ الأمُورُ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:210].<br>\n<br>\nفذلك الظُلل هو حجاب الربّ بين الخالق وخلقه؛ بل ويشرق نوره سبحانه من وراء   الحجاب فتشرق الأرض بنور وجهه سُبحانه يشرق من وراء الحجاب. تصديقاً لقول   الله تعالى: </font><font color=\"#008000\">{وَأَشْرَقَتِ الأرْضُ بِنُورِ رَبِّهَا وَوُضِعَ الْكِتَابُ وَجِيءَ   بِالنَّبِيِّيْنَ وَالشُّهَدَآءِ وَقُضِيَ بَيْنَهُم بِالْحَقِّ وَهُمْ لاَ   يُظْلَمُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الزمر:69].<br>\n<br>\nوما كان لبشرٍ أو غيره أن يكلمه الله جهرةً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَا كَانَ لِبَشَرٍ أَنْ يُكَلِّمَهُ اللَّهُ إِلَّا وَحْياً أَوْ مِنْ وَرَاءِ حِجَاب} </font></span></font><font color=\"#0000cd\"><font><font><span>صدق الله العظيم [الشورى:51].<br>\n<br>\nفلمَ تعتقدون برؤية ذات الله سبحانه وقد أفتيناكم بآياتٍ محكماتٍ هُنَّ أمّ الكتاب لعالِمكم وجاهلكم؟ اللهم قد بلغت اللهم فاشهد، وسلامٌ على المرسلين   والحمدُ لله ربّ العالمين..<br>\n<br>\nأخو المُسلمين الموحدين الإمام المهديّ ناصر محمد اليماني.<br>\n________________</span></font><br>\n</font></font>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1631.html#post_49709",
    "thread_title": "ردود الإمام على الجالودي: أفتيكم بالحقّ أنّ الخلافة من بعد الأنبياء هي للأعلم بكتاب الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5293",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "49707",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "49708",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "49709",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "5293": 1,
        "49707": 2,
        "49708": 3,
        "49709": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

