var RAW_JSON={
    "postid": 7963,
    "threadid": 2262,
    "postcount": 1,
    "title": "إعلان المهدي المنتظر: سوف تدرك الشمس القمر في هلال شوال لعام 1431هـ..\n",
    "higri": "27-07-1431",
    "meladi": "09-07-2010",
    "time": "10:20 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1283840400",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_7963\"><span><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 1 -</font><a href=\"https://nasser-alyamani.org/showthread.php?p=7626\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=7626\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=7626</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n27 - 07 - 1431 هـ<br>\n09 - 07 - 2010 مـ<br>\n10:20 صباحاً<br>\nــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">إعلان المهديّ المنتظَر:<br>\n<u>سوف تدرك الشمس القمر في هلال شوال لعام 1431هـ</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله وجميع المُرسلين من قبله وآلهم الأطهار وجميع التابعين إلى يوم الدّين ولا أُفرّقُ بين أحدٍ من رُسله وأنا من المُسلمين، والحمدُ لله ربّ العالمين..<br>\n<br>\nأيا أمّة الإسلام، يا حُجاج بيت الله الحرام، اتّقوا الله الذي تساءلون به والأرحام، واتّبعوا كتاب الله القُرآن العظيم وسُنّة نبيِّه الحقّ التي لا تُخالف لمُحكم القرآن إن كنتم به مؤمنين، واعلموا أنّ القُرآن العظيم هو حبل الله الذي أمركم أن تعتصموا به فتكفروا بما يُخالف مُحكمه سواءً يكون في التوراة أو في الإنجيل أو في السُّنّة النَّبويّة، إنّي لكم نذيرٌ مُبينٌ أن لا تعرضوا عن كتاب الله القُرآن العظيم، وما تنزَّل إليكم كتاب الله القرآن العظيم إلا لكي تتبعوه، وحَفِظَهُ الله من التحريف حتى يكون الحجّة عليكم لو ضللتم عن الصراط المُستقيم. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {وَهَـذَا كِتَابٌ أَنزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتقوا لَعَلَّكُمْ تُرْحَمُونَ (155) أَن تَقُولُواْ إِنَّمَا أُنزِلَ الْكِتَابُ عَلَى طَآئِفَتَيْنِ مِن قَبْلِنَا وَإِن كُنَّا عَن دِرَاسَتِهِمْ لَغَافِلِينَ (156) أَوْ تَقُولُواْ لَوْ أَنَّا أُنزِلَ عَلَيْنَا الْكِتَابُ لَكُنَّا أَهْدَى مِنْهُمْ فَقَدْ جَاءكُم بَيِّنَةٌ مِّن ربّكم وَهُدًى وَرَحْمَةٌ فَمَنْ أَظْلَمُ مِمَّن كَذَّبَ بِآيَاتِ اللّهِ وَصَدَفَ عَنْهَا سَنَجْزِي الَّذِينَ يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُواْ يَصْدِفُونَ (157)}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام].<br>\n<br>\nويا أمّة الإسلام، إنّي الإمام المهديّ المنتظَر خليفة الله عليكم جميعاً ابتعثني الله بقدرٍ مقدورٍ في الكتاب المسطور. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَهَلْ يَنْظُرُونَ إِلاَّ السَّاعَةَ أَنْ تَأْتِيَهُمْ بَغْتَةً <u>فَقَدْ جاءَ أَشْراطُها </u>فَأَنَّى لَهُمْ إِذا جاءَتْهُمْ ذِكْراهُمْ}</font><font color=\"#0000cd\"> صدق الله العظيم [محمد:18].<br>\n<br>\n<u>ومنها بعث المهديّ المنتظَر </u>الحقّ من ربّكم بقدرٍ مقدورٍ في عصر حدوث أشراط الساعة الكُبرى لنُحذّر البشر أنّهم دخلوا في عصر أشراط الساعة الكُبرى، <u>ومنها انتفاخ الأهلّة بسبب أنّ الشمس أدركت القمر فتلاها</u>، <u>ومنها اقتراب كوكب سقر اللوّاحة للبشر</u> من حينٍ إلى آخر لنُنذر البشر من اقترابها الأكبر لمن شاء منهم أن يتقدم فيتّبع الذِّكر الذي يهدي به المهديّ المنتظَر إلى الله الواحدُ القهّار أو يتأخّر عن اتّباع الذكر ويعرض عن المهديّ المنتظَر ثم لا يجدُ له من الله وليّاً ولا نصيراً ليلة يسبق الليل النّهار بسبب مرور كوكب سقر وهو بما تُسمّوه الكوكب العاشر.<br>\n<br>\nويا أمّة الإسلام، لقد أصبح هناك احتمالين لا ثالث لهما؛ إمّا أن يكون الإمام ناصر محمد اليماني هو حقاً المهديّ المنتظَر وإمّا أن يكون كذّاباً أَشِراً! فيا عُلماء الإسلام وأمّتهم، ليس من العقل والمنطق أن تحكموا على ناصر محمد اليماني من قبل أن تستمعوا إلى البيان الحقّ للذكر، بل العقل والمنطق يفتيكم بالحقّ ويقول: استمعوا إلى منطق ناصر محمد اليماني وتدبّروا سُلطان علمه أتراه يأتي به من عند نفسه برأيه اجتهاداً منه، أم من الذين يتّبعون الظنّ الذي لا يُغني من الحقّ شيئاً؟ وسيتبيّن لكم أنّ سلطان علم الإمام ناصر محمد اليماني يستنبطه لكم من القرآن من الآيات المُبينّات للقرآن العظيم التي تنزلت مُبيّنات لآيات من الكتاب لتزيده بياناً وتفصيلاً.  تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَقَدْ أَنْزَلْنَا إِلَيْكُمْ آيَاتٍ مُبَيِّنَاتٍ وَمَثَلا مِنَ الَّذِينَ خَلَوْا مِنْ قَبْلِكُمْ وَمَوْعِظَةً لِلْمُتَّقِينَ (34)}</font><font color=\"#0000cd\"> صدق الله العظيم [النور]. ألا وإنّ الآيات المُبيّنات هُنّ من آيات الكتاب البيّنات، هُنّ أمّ الكتاب المحكمات الواضحات لعالمكم وجاهلكم، حجّة الله عليكم لعالمكم وجاهلكم حتى لا يكفر بها إلا الفاسقون. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {وَلَقَدْ أَنزَلْنَآ إِلَيْكَ آياتٍ بَيِّنَاتٍ وَمَا يَكْفُرُ بِهَآ إِلاَّ الْفَاسِقُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:99].<br>\n<br>\nولربّما يودُّ أحد أحبتي الأنصار أن يقول: \"يا حبيبي في الله الإمام ناصر محمد اليماني، إنّ في نفسي سؤالٌ أودّ ان ألقيه إليك وهو: لماذا لم تعد تعلن للبشر كما كنت تُعلن لهم من قبل فتقول: يا معشر البشر لقد أدركت الشمس القمر فتلاها فكان إلى الغرب منها في بداية منزلته الأولى ولذلك تجدون هلال الشهر الجديد يتلو الشمس عند الغروب وهي تتقدمه شرقاً والقمر يتلوها من ناحية الغرب برغم حدوث الاقتران مسبقاً حسب علم علماء الفلك، فلماذا لم تعُد تُعلن للبشر أنّه قد أدركت الشمس القمر يا أيّها المهديّ المنتظَر ناصر محمد اليماني؟\". ومن ثم يردّ عليهم المهديّ المنتظَر ناصر محمد اليماني وأقول: إنّي لم أعد أعلن هذه الآية خشية فتنة الأنصار عن اتّباع المهديّ المنتظَر بسبب أن المحكمة العليا بالمملكة العربيّة السعوديّة قد اتّخذت القرار بعدم قبول شهداء أهلّةَ المُستحيل في نظر علماء الفلك، فأعرضوا عن شهود رؤية أهلّة الشهور مهما كان عدد شهود الرؤية، فحتى ولو كانوا ألف شاهدٍ لما اعتمدوا شهادتهم في المحكمة العُليا ما لم يقر بها عُلماء الفلك الذين يكفرون برؤية أهلّة المُستحيل جُملةً وتفصيلاً، وحتى ولو شهد برؤية هلال المُستحيل علمياً كافة العالَم بأسره لقالوا: \"يستحيل! وكيف يُرى هلالٌ غرب قبل غروب الشمس؟\". ومن ثم يردّ عليهم المهديّ المنتظَر وأقول: ويا سُبحان ربي فهل ينبغي لهلالِ أوّل الشهر أن يغرب قبل غروب الشمس إلا في حالةٍ واحدةٍ وهو أن تدرك الشمس القمر فيولد هلال الشهر الجديد وهو لا يزال إلى الغرب من الشمس ثم تجتمع به الشمس وقد هو هلال ثم يتجاوزها شرقاً؟ ولكني أقول: يا إخواني المُسلمين، إن كنتم تعقلون فسوف فاعلموا علم اليقين أنّ الشمس أدركت القمر ليلة النّصف من شهر شوال لعام 1431 للهجرة، وليس معنى ذلك إنّي أعلن لكم موعد عذاب حتى تنتظروا شيئاً لا يقصده المهديّ المنتظَر، بل نتكلم عن البدر المُكمِّل لشهر شوال لعام 1431 للهجرة.<br>\n<br>\nوكذلك أقول لأحبابي الأنصار وجميع المُسلمين كُل عام وأنتم طيبون قلوباً وقالباً، وأرجو من الله أن يذهب عنكم رجس الشيطان ويطهركم تطهيراً، وأطلب من أحبابي للمهديّ المنتظَر إجازة العيد لزيارة الأقارب والأهل والأحباب إلى ليلة اكتمال البدر لشهر شوال لعام 1431 للهجرة، وإنّما سوف نكلف من يدخل باسمي بعض الأحيان لتفقد الرسائل الخاصة ومُتابعة أخبار طاولة الحوار في صفحة الموقع ليوافيني بالخبر لكوني في سفرٍ وأعود إليكم قريباً بإذن الله ربّ العالمين ليلة اكتمال البدر، انتظروا بيان المهديّ المنتظَر في شأن بدر شهر شوال لعام 1431 للهجرة بإذن الله.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني<br>\n</font></span><font color=\"#0000cd\">___________________</font></font><br>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2262.html#post_7963",
    "thread_title": "إعلان المهدي المنتظر: سوف تدرك الشمس القمر في هلال شوال لعام 1431هـ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "7963",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "8151",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "142995",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "7963": 1,
        "8151": 2,
        "142995": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

