var RAW_JSON={
    "postid": 59078,
    "threadid": 8491,
    "postcount": 1,
    "title": "إنّ الإمام المهديّ ليكرم الأذكياء في العالمين ويشجع مواهبهم وينمّي قُدراتهم ويشدّ من أزرهم من بعد الظهور ..\n",
    "higri": "16-10-1433",
    "meladi": "03-09-2012",
    "time": "04:49 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1346640600",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_59078\">\n<span><div style=\"text-align: center;\">\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=59069\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركــــــــــــة الأصليّة للبيــــــــــــــــان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=59069\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=59069</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n  16 - 10 - 1433    هـ<br>\n  03 - 09 - 2012    مـ<br>\n    04:49  صباحاً<br>\nــــــــــــــــــــــــ</font></font><br>\n<br>\n<br>\n<br>\n<font color=\"#800080\"><font>إنّ الإمام المهديّ ليكرم الأذكياء في العالمين ويشجع مواهبهم وينمّي قُدراتهم ويشدّ من أزرهم من بعد الظهور<br>\n<br>\n</font></font>\n</div></span><div style=\"text-align: center;\"><span><font color=\"#800080\"><font><u>ردّ الإمام المهديّ إلى إبراهيم المتوكل، ثبته الله على الصراط المستقيم</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم ومن تبعهم بإحسانٍ إلى يوم الدين لا نفرق بين أحدٍ من رسله ونحن له مسلمون، أمّا بعد..<br>\n<br>\nأيا إبراهيم هداك الرجل العليم بعلم التصميم وهداك الله إلى الصراط المستقيم وعلّمك البيان الحقّ للقرآن العظيم، فكذلك استخدم ذكاءك في إحقاق الحقّ ولا نريد غير الحقّ والحقُّ أحق إنْ يٌتبع، ورحَّبَ بك اللهُ وخليفتُه، ومعذرةً حبيبي في الله إبراهيم على تأخّر ردّنا عليك ومثلك من يصبر على جفاء المهديّ المنتظَر ظاهر الأمر، فلحكمةٍ جاء الردُّ متأخراً فوجدناك من الصابرين والمنتظرين، ولم تقل: \"لماذا لم يشكرني المهديّ المنتظَر على الصوّر في بعض مدن وعواصم العالم فجعلتُه وكأنّ الصوّر من بعد الظهور والتمكين على العالم؟\". ومن ثم يردّ عليك المهديّ المنتظَر ناصر محمد اليماني وأقول: إني أعترف ولن أُنكر أنّ الصور حقاً قد نالت إعجابي! فكأنّه قد جاء النّصر والتمكين على العالمين، وكأنّ الله أتمَّ نوره على العالمين ولو كره المجرمون ظهوره.<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>ويا إبراهيم، إنّ الإمام المهديّ ليكرم الأذكياء في العالمين ويشجع مواهبهم وينمّي قُدراتهم ويشدّ من أزرهم من بعد الظهور شرط أنّ يكون علمُهم ينفع البشر ولا يضرهم، كون المهديّ المنتظَر جعله الله رجلَ السلام في العالمين يدعو إلى الرحمة والبرّ والإحسان ويسعى لرفع ظلم الإنسان عن أخيه الإنسان ولا يُكره النّاس على الإيمان فيؤمنون ويحبون اللهَ ودينه العدل.</font></font><font color=\"#0000cd\"><font><br>\n<br>\nوكما أرسل الله جدي محمد رسول الله - صلى الله عليه وآله وسلم - رحمةً للعالمين كذلك ابتعث الله الإمام المهديّ رحمةً للإنس والجنّ أجمعين، إلا من أبى رحمة الله بعدما تبيّن له أنّه الحقّ، أولئك كرهوا رضوان الله فأحبط أعمالهم أولئك شياطين الجنّ والإنس لا خير فيهم لأنفسهم ولا لأمّتهم، ولو علم الله فيهم خيراً لهداهم ولا يظلم ربك أحداً.<br>\n<br>\nونكرر الترحيب بحبيبنا في الله إبراهيم المتوكل ونشكره على الصبر والانتظار وأنّه لم يَمُنَّ على المهديّ المنتظَر بالصوّر، وزادك علماً ونفع الله بعلمك أمّتك، ونِعْمَ الرجل يا إبراهيم، وثبتك الله على الصراط المستقيم، فأبلغ رسالةً عامةً ما استطعت بكل حيلةٍ ووسيلةٍ كما علّمك الله إلى علماء الأمّة ومفتيي الديار وخطباء المنابر وقادات البشر:<br>\n</font></font><font color=\"#cc0000\"><font>إنّ المهديّ المنتظَر ناصر محمد اليماني يدعوهم للحوار من قبل الظهور في موقع الإمام المهديّ ناصر محمد اليماني.</font></font><font color=\"#0000cd\"><font><br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ</font></font></span></div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_8491.html#post_59078",
    "thread_title": "إنّ الإمام المهديّ ليكرم الأذكياء في العالمين ويشجع مواهبهم وينمّي قُدراتهم ويشدّ من أزرهم من بعد الظهور ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "59078",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "59078": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

