var RAW_JSON={
    "postid": 5078,
    "threadid": 1535,
    "postcount": 4,
    "title": "{ وَيَرَ‌ى الَّذِينَ أُوتُوا الْعِلْمَ الَّذِي أُنزِلَ إِلَيْكَ مِن رَّ‌بِّكَ هُوَ الْحَقَّ وَيَهْدِي إِلَىٰ صِرَ‌اطِ الْعَزِيزِ الْحَمِيدِ }\n",
    "higri": "11-07-1429",
    "meladi": "14-07-2008",
    "time": "11:00 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269121560",
    "langs": "[{\"title\":\"English\",\"postId\":208322}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5078\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\"><font><span><font color=\"#CC0000\"><br>\n- 4 -</font><font color=\"#000080\"><br>\n   الإمام ناصر محمد اليماني<br>\n11 - 07 - 1429 هـ<br>\n14 - 07 - 2008 مـ<br>\n11:00  مساءً<br>\n ــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\">{ وَيَرَ‌ى  الَّذِينَ أُوتُوا الْعِلْمَ الَّذِي أُنزِلَ إِلَيْكَ مِن رَّ‌بِّكَ هُوَ  الْحَقَّ وَيَهْدِي إِلَىٰ صِرَ‌اطِ الْعَزِيزِ الْحَمِيدِ }</font><font color=\"#0000cd\"><br>\n</font><font color=\"#800080\"><u>يا علم <b>الجهاد</b>،  لا تُخاطب حسين فتستغل طاعته لأمري</u> ..</font><font color=\"#0000cd\"><br>\n<br>\n بسم <b>الله</b>  الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين، وبعد..<br>\n <b>ويا</b> <b>علم</b> <b>الجهاد</b>  إنّ حسين لمن الأنصار السابقين الأخيار من شباب الأمّة وهو قادر لوحده أن يُلجمك  بالحقّ إلجاماً ويوقفك عند حدك بعلم وسُلطان، ولكنّي كلّفتُه بمهمة النّشر هو وابن عمر  وجميع الأنصار، أمّا الحوار فهو مهمة المهديّ المنتظر الداعي إلى طاولة الحوار،  وكذلك لا أريد السُفهاء أن يشغلوهم عن البلاغ للأمّة، أولئك هم من وزرائي  للتبليغ يا <b>علم</b> <b>الجهاد،</b>  فلا ينبغي <b>لك</b>  أن تشمت بحسين بقولك \"ألم أقل <b>لك</b> أنّي لا أريد التكلم معك\". بل هو كذلك أيضاً لا يُريدك ولا يُريد رؤيتك بل حتى لا يُريد  <b>رؤية</b>  كتابة يدك.<br>\n واعلم بأنّ غيرتي على أنصاري هي أعظم من غيرتي على نفسي، وذلك لأنّ غيرتَهم علي إمامهم الحقّ من ربِّهم أشدّ غيرة من تلك التي على آبائهم وأمهاتهم، فلا تذكرهم ولا  تخاطبهم بعد اليوم، وبيني وبينك الحوار حصريّاً، فأجبني كيف يُكلِّمك <b>الله</b> <b>في</b>  منامك حتى أُجيبك بالحقّ يا علم <b>الجهاد،</b>  وأنا منتظر ردّك الآن وسوف أردُّ عليك من بعد ردّك هذا فوراً، وشكراً.<br>\n <br>\nالمهديّ المنتظَر ناصر محمد اليماني.<br>\nـــــــــــــــــــــ<br>\n </font></span></font></div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1535.html#post_5078",
    "thread_title": "ردود الإمام على نسيم وعلم الجهاد في عقيدة رؤية الله تعالى جهرة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5075",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5076",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5077",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5078",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5079",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51433",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51434",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "51435",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "51436",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "51437",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51438",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51439",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51440",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51444",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110775",
            "page": 2,
            "postcount": 15
        }
    ],
    "postcounts": {
        "5075": 1,
        "5076": 2,
        "5077": 3,
        "5078": 4,
        "5079": 5,
        "51433": 6,
        "51434": 7,
        "51435": 8,
        "51436": 9,
        "51437": 10,
        "51438": 11,
        "51439": 12,
        "51440": 13,
        "51444": 14,
        "110775": 15
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

