var RAW_JSON={
    "postid": 289345,
    "threadid": 35151,
    "postcount": 1,
    "title": "المهديّ المنتظَر يعلن بدر التمام لشهر شوال 1439 ..\n",
    "higri": "07-شوال-1439",
    "meladi": "21-06-2018",
    "time": "08:33 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1529610120",
    "langs": "[{\"title\":\"English\",\"postId\":289363},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":289388},{\"title\":\"Melayu\",\"postId\":289396}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_289345\"><div style=\"text-align: center;\">\n<div style=\"text-align: left;\">\n<br>\n</div>  <font color=\"#000080\"><font> الإمام ناصر محمد اليماني<br>\n07 - شوال - 1439 هـ<br>\n21 - 06 - 2018 مـ<br>\n08:33 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n <br>\n</font></font><font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=289314\" target=\"_blank\">[ لمتابعة رابط المشاركـة الأصليّة للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=289314\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=289314</a></font></font><font color=\"#000080\"><font><br>\nــــــــــــــــــــــــ</font></font><br>\n<br>\n<br>\n<font><div style=\"text-align: center;\"><font color=\"#0000CD\"><span><font color=\"#800080\">المهديّ المنتظَر يعلن بدر التمام لشهر شوال 1439 ..</font></span></font></div></font><br>\n<br>\n<div style=\"text-align: center;\">\n<font><font color=\"#0000CD\"><span>بسم الله الرحمن الرحيم، والصلاة والسلام على رسل الله أجمعين وجميع المؤمنين في كلّ زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>يا معشر المسلمين إني أرى الحجّة قائمةً عليكم بالدرجة الأولى أكثر من الكفار الضالين إلا من شياطين البشر، وأخشى عليكم عذاب يومٍ نكر كونكم علمتم أنّ الشمس حقاً أدركت القمر فولد الهلال من قبل الاقتران فاجتمعت به الشمس وقد هو هلال تصديق شرطٍ من أشراط الساعة الكبرى وآية التصديق للمهديّ المنتظَر ناصر محمد اليماني.</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>ولكم تكررت الفتوى من الله وخليفته أنّ معنى أن تدرك الشمس هو أن يولد الهلال من قبل الكسوف فتجتمع به الشمس وقد هو هلال، ولذلك يراه الناس يوم خروجه بعد انقضاء 24 ساعة من غرّته الشرعيّة بحسب رؤيته فيرونه منتفخاً فيُقال ليلتين أو ثلاث، كما شاهدتم هلال شوال بعد غروب شمس اليوم الأول بعد انقضاء غرّته الأولى يرونه منتفخاً لا شكّ ولا ريب ثم لا تقبل عقولهم أنّ هذا ابن يومٍ واحدٍ فقط؛ بل حتماً  يُقال ابن ليلتين أو ثلاث، كما شهدتم هلال رمضان 1439 وكذلك هلال شوال. </span></font><br>\n<br>\n<font color=\"#0000CD\"><span>فتعالوا للتطبيق للتصديق على الواقع الحقيقي لحديث محمدٍ رسول الله صلى الله عليه وآله: </span></font><font color=\"#800000\"><span>[من أشراط الساعة انتفاخ الأهلة]</span></font><font color=\"#0000CD\"><span>، ويقصد أشراط الساعة الكبرى وهو أن يرى الناس الهلال بشكل عام بعد غروب شمس يومه الأول فيقال ليلتان أو ثلاث، كونه قد مضى من عمر هلال الشهر ليلتان أو ثلاث. وحتماً البدر وتمام قرص القمر والذي سبق منا بيانٌ مفصلٌ في شهر رمضان من قبل الحدث وكذلك هلال شوال من قبل الحدث وتركنا الحكم للبشر يوم الجمعة ليلة السبت فسمعنا كثيراً منهم يقولون: \"هذا ابن ليلتين أو ثلاث\"، وعليه فحتماً سوف تجدون بدر التمام يدخل في طَور البدر مساء يوم الثلاثاء ليلة الأربعاء فيصل بدر شوال إلى مرحلة طَور البدر الأول، وأما البدر الثاني فبعد غروب شمس يوم الأربعاء ليلة الخميس، فكونوا شهداء على أنفسكم وأمّتكم، اللهم قد بلغت اللهم فاشهد.</span></font><br>\n<font><br>\n<font color=\"#0000CD\"><span>وقال الله تعالى: </span></font></font><font color=\"#008000\">{ وَقُلِ الْحَمْدُ لِلَّـهِ سَيُرِيكُمْ آيَاتِهِ فَتَعْرِفُونَهَا ۚ وَمَا رَبُّكَ بِغَافِلٍ عَمَّا تَعْمَلُونَ ﴿٩٣</font><font color=\"#008000\">﴾ } </font><font color=\"#0000CD\">صدق الله العظيم [النمل].</font></font><br>\n<font><br>\n<font color=\"#0000CD\"><span>أخوكم الإمام المهديّ ناصر محمد اليماني..</span></font><br>\n<font color=\"#0000CD\"><span>______________</span></font></font><br>\n</div>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_35151.html#post_289345",
    "thread_title": "المهديّ المنتظَر يعلن بدر التمام لشهر شوال 1439 ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "289345",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "289345": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

