var RAW_JSON={
    "postid": 5589,
    "threadid": 1724,
    "postcount": 1,
    "title": "لم يأمرنا الله بالاعتكاف الدائم في بيوت الله ..\n",
    "higri": "06-رمضان-1430",
    "meladi": "27-08-2009",
    "time": "11:32 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279384800",
    "langs": "[{\"title\":\"English\",\"postId\":261503},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":256201},{\"title\":\"Melayu\",\"postId\":261975}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5589\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n06 - رمضان - 1430 هـ<br>\n27 - 08 - 2009 مـ<br>\n11:32 مساءً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">لم يأمرنا الله بالاعتكاف الدائم في بيوت الله ..</font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">بسم الله الرحمن الرحيم<br>\nالسلام عليكم ورحمة الله وبركاته<br>\nامامي وحبيبي وقرة عيني ,هل ارشدتني الى الانقطاع في العبوديه الى الله وانا اعيش بين<br>\nالأهل والناس. لانني لا استطيع ان اتغاظى مضايقة الناس في هذا الوقت .وكل احد يضايقني<br>\nفأنه يفسد علي صفوي .<br>\nاريد ان لا اتأثر من الناس ؟<br>\nاريد ان اتجاوز هذه المرحله في السير الى التحقق من النعيم الاعظم ..<br>\nوالسلام عليكم ورحمة الله</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nوعليكم سلام الله ورحمته وبركاته أخي أبو وهبي، لم أجد في الكتاب أنّ الله يأمرنا أن ننقطع عن الناس وعن أعمالنا التي نكتسب منها قوت الحياة لكي نأكل لنعيش لتحقيق الهدف من خلقنا؛ بل أمرنا الله بتقسيم وقتنا بينه وبين أعمالنا، ولم أجد في الكتاب أنّ الله يأمرنا بالاعتكاف الدائم في بيوت الله؛ بل قال الله تعالى: <font color=\"#008000\">{فَإِذَا قُضِيَتِ الصَّلَاةُ فَانتَشِرُوا فِي الْأَرْضِ وَابْتَغُوا مِن فَضْلِ اللَّـهِ وَاذْكُرُوا اللَّـهَ كَثِيرًا لَّعَلَّكُمْ تُفْلِحُونَ ﴿١٠﴾}</font> صدق الله العظيم [الجمعة].<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ للهِ ربِّ العالمين.<br>\n<br>\nوما أنصحك به وكافة الأنصار أن تخصِّص من وقتك ولو ساعة في ظلام الليل لتنقطع فيه إلى ربّك وتتبتّل إليه تبتيلاً بركعةٍ تقرأ فيها ما استطعت من القرآن العظيم بتدبرٍ، وليس عليك حرجٌ أن تأخذ المصحف بيديك أثناء نافلة الليل، تلك النافلة في خلوةٍ مع الله وحده، فهي أشد وطئاً على قلبك بنور الله فيخشع قلبك وتدمع عينك وتستمتع بلحظات روح الرضوان التي جعلها الله بشرى لك من ربّك الله لتكون آية الرضوان أنّه رضي عنك، ولن تستطيع أن تبقى على ذلك الحال وهل تدري لماذا؟ وذلك لو تستمر روح الرضوان في قلبك بشكل دائم لما تذكّرت زوجتك وحقّها عليك ولما ذهبت إلى عملك الذي يكون سبب لقوت أولادك ونفسك، وإنّما تلك لحظات حضور روح الرضوان من ربّك إلى قلبك للبشرى لتكون آية الرضوان عليك من الرحمن، والتزم بالصلوات المفروضات، ثم خصِّص من وقتك لربّك ما استطعت لنافلة الليل وتبتّل إلى ربك تبتيلاً، وزادكم الله بنور الهدى ونعيم الرضوان وثبتكم على اليقين للبيان الحقّ للقرآن.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ للهِ ربِّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n_________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1724.html#post_5589",
    "thread_title": "لم يأمرنا الله بالاعتكاف الدائم في بيوت الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5589",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5589": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

