var RAW_JSON={
    "postid": 4472,
    "threadid": 1290,
    "postcount": 7,
    "title": "في العشر آيات الأولى من سورة الكهف توجد حقيقة المسيح الحق عيسى ابن مريم ..\n",
    "higri": "02-شعبان-1428",
    "meladi": "15-08-2007",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268962800",
    "langs": "[{\"title\":\"English\",\"postId\":224867},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":292750},{\"title\":\"Espa\\u00f1ol\",\"postId\":425537}]",
    "video": "https://mahdichannel.com/watch/pIpBWWGkPJTINDF",
    "audio": "",
    "long_text": "<div id=\"post_message_4472\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 7 - </font><font color=\"#000080\"><br>\n</font></font><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\">الإمام المهدي ناصر محمد اليمانيّ</font></font><br>\n<font><font color=\"#0000FF\"><font color=\"#000080\">02 - شعبان - 1428 هـ<br>\n15 - 08 - 2007 مـ<br>\n( بحسب التقويم الرسمي لأمّ القرى ) <br>\nــــــــــــــــــــــ</font><br>\n<br>\n</font><font color=\"#800080\"><br>\n<u>في العَشر الآيات الأولى مِن سورة الكهف توجد حقيقة المسيح الحقّ عيسى بن مريم ..<br>\n يا حبيب الحبيب كُن فَطِنًا ولَبيبًا ..</u></font><font color=\"#0000cd\"><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاةُ والسلام على محمدٍ رسول الله وآله والتّابعين بإحسانٍ إلى يوم الدين، ثمّ أمّا بعد..<br>\n<br>\nيا حبيب إنّ اللبيب بالإشارة يَفهم، وإنما وضَع لك القرآنُ إشارةً بالرَّقيم، بمعنى أنه أُضيف إلى عدد أصحاب الكهف رقمٌ آخر، ولذلك قال الله تعالى: </font><font color=\"#008000\">{أَمْ حَسِبْتَ أَنَّ أَصْحَابَ الْكَهْفِ وَالرَّقِيمِ كَانُوا مِنْ آيَاتِنَا عَجَبًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٩</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الكهف 9].<br>\n<br>\nأيْ: وهل كنت تعلم بأنّ أصحاب الكهف والرقيم كانوا من آياتنا عَجَبًا؟ وذلك لأنكم سوف تجدون العَجَب على الواقع الحقيقيّ يا حبيب الحبيب، وما كان يدري محمدٌ رسول الله صلىّ الله عليه وآله وسلّم بذلك لولا أنه يتلقّى هذا القرآن من لَدُن حكيمٍ عليمٍ؟<br>\n<br>\nويا حيبب، إذا أردت أن تنجو من فِتنة المسيح الدجال وتعلم أيَّهم المسيح عيسى ابن مريم الحقّ فعليك بفهم العَشر الآيات الأولى مِن سورة الكهف تُعصَم مِن فتنة المسيح الدجال، وفي العَشر الآيات الأولى مِن سورة الكهف توجد حقيقة المسيح الحقّ وأين وُضِعَ جسده بَعد الرَّفع لروحه المُباركة، وكانوا يظنّون - أيْ النّصارى - بأنّ اليهود حقًّا قتَلوا ابنَ مريم وما لهم به مِن علمٍ ولا لآبائهم، ثم بيَّن لك القرآن بأنّه تمّت إضافته (+) إلى عدد أصحاب الكهف، وقال الله تعالى: </font><font color=\"#008000\">{الْحَمْدُ لِلَّـهِ الَّذِي أَنزَلَ عَلَىٰ عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَل لَّهُ عِوَجًا ﴿١﴾ قَيِّمًا لِّيُنذِرَ بَأْسًا شَدِيدًا مِّن لَّدُنْهُ وَيُبَشِّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا حَسَنًا ﴿٢﴾ مَّاكِثِينَ فِيهِ أَبَدًا ﴿٣﴾ وَيُنذِرَ الَّذِينَ قَالُوا اتَّخَذَ اللَّـهُ وَلَدًا ﴿٤﴾ مَّا لَهُم بِهِ مِنْ عِلْمٍ وَلَا لِآبَائِهِمْ كَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ أَفْوَاهِهِمْ إِن يَقُولُونَ إِلَّا كَذِبًا ﴿٥﴾ فَلَعَلَّكَ بَاخِعٌ نَّفْسَكَ عَلَىٰ آثَارِهِمْ إِن لَّمْ يُؤْمِنُوا بِهَـٰذَا الْحَدِيثِ أَسَفًا ﴿٦﴾ إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَّهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا ﴿٧﴾ وَإِنَّا لَجَاعِلُونَ مَا عَلَيْهَا صَعِيدًا جُرُزًا ﴿٨﴾ أَمْ حَسِبْتَ أَنَّ أَصْحَابَ الْكَهْفِ وَالرَّقِيمِ كَانُوا مِنْ آيَاتِنَا عَجَبًا ﴿٩﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الكهف 1-9].<br>\n<br>\nوذلك لأنّ أصحاب الكهف جعلهم الله من علامات الساعة الكُبرى، وكذلك المسيح عيسى ابن مريم من علامات الساعة الكبرى، وقال الله تعالى: </font><font><font color=\"#008000\">{وَكَذَٰلِكَ أَعْثَرْنَا عَلَيْهِمْ لِيَعْلَمُوا أَنَّ وَعْدَ اللَّهِ حَقٌّ وَأَنَّ السَّاعَةَ لَا رَيْبَ فِيهَا إِذْ يَتَنَازَعُونَ بَيْنَهُمْ أَمْرَهُمْ ۖ فَقَالُوا ابْنُوا عَلَيْهِم بُنْيَانًا ۖ رَّبُّهُمْ أَعْلَمُ بِهِمْ ۚ قَالَ الَّذِينَ غَلَبُوا عَلَىٰ أَمْرِهِمْ لَنَتَّخِذَنَّ عَلَيْهِم مَّسْجِدًا ‎﴿٢١﴾}</font></font><font color=\"#0000cd\"> صدق الله العظيم [الكهف 21].<br>\n<br>\nفمَن الذي يعلم يا حبيب الحبيب؟ فإن كانت الحكمة تخصّ الذين عثروا عليهم فسوف نَجِد لديهم حقيقة أصحاب الكهف، ولكن إذا تابعت القرآن تجد الذين عثروا عليهم لم يفهموا شيئًا مِن أمرهم إلا أنهم فهموا أنه لا بدّ أنّ لبقائهم حكمةً إلهيّةً وقد جاءت يا حبيب وهي لهذه الأمّة ليعلموا أنّ وعد الله حقٌّ وأنّ الساعة آتيةٌ لا ريب فيها.<br>\n<br>\nأمّا الذين عثروا عليهم فَقَدَّر الله ذلك لحكمة البناء عليهم برغم أنهم تَجادَلوا في أمرهم بالظنّ متوقعين قصّتهم وشأنهم، وقال الله تعالى: </font><font><font color=\"#008000\">{</font></font><font color=\"#008000\">وَكَذَٰلِكَ أَعْثَرْنَا عَلَيْهِمْ لِيَعْلَمُوا أَنَّ وَعْدَ اللَّـهِ حَقٌّ وَأَنَّ السَّاعَةَ لَا رَيْبَ فِيهَا إِذْ يَتَنَازَعُونَ بَيْنَهُمْ أَمْرَهُمْ ۖ فَقَالُوا ابْنُوا عَلَيْهِم بُنْيَانًا ۖرَّبُّهُمْ أَعْلَمُ بِهِمْ ۚ قَالَ الَّذِينَ غَلَبُوا عَلَىٰ أَمْرِهِمْ لَنَتَّخِذَنَّ عَلَيْهِم مَّسْجِدًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢١</font><font color=\"#008000\">﴾</font><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [الكهف 21]. فانظر يا حبيب قول الذين عَثَروا عليهم وردّوا علمَهم لعلَّام الغيوب: </font><font color=\"#008000\">{فَقَالُوا ابْنُوا عَلَيْهِم بُنْيَاناً رَّبُّهُمْ أَعْلَمُ بِهِمْ}</font><font color=\"#0000cd\">.<br>\n<br>\nوكذلك ابن مريم من أشراط الساعة الكبرى، وقال الله تعالى: </font><font><font color=\"#008000\">{</font></font><font color=\"#008000\">وَإِنَّهُ لَعِلْمٌ لِّلسَّاعَةِ فَلَا تَمْتَرُنَّ بِهَا</font><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [الزخرف:٦١].<br>\n<br>\nفتدبّر العَشر الآيات الأولى مِن سورة الكهف تجد فيهنّ ذِكْرَ ابن مريم عليه الصلاة والسلام، فتدبّر هل ذُكِر ابنُ مريم في هذه الآية: </font><font color=\"#008000\">{وَيُنذِرَ الَّذِينَ قَالُوا اتَّخَذَ اللَّـهُ وَلَدًا ﴿٤﴾ مَّا لَهُم بِهِ مِنْ عِلْمٍ وَلَا لِآبَائِهِمْ كَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ أَفْوَاهِهِمْ إِن يَقُولُونَ إِلَّا كَذِبًا ﴿٥﴾ فَلَعَلَّكَ بَاخِعٌ نَّفْسَكَ عَلَىٰ آثَارِهِمْ إِن لَّمْ يُؤْمِنُوا بِهَـٰذَا الْحَدِيثِ أَسَفًا ﴿٦﴾ إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَّهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا ﴿٧﴾ وَإِنَّا لَجَاعِلُونَ مَا عَلَيْهَا صَعِيدًا جُرُزًا ﴿٨﴾ أَمْ حَسِبْتَ أَنَّ أَصْحَابَ الْكَهْفِ وَالرَّقِيمِ كَانُوا مِنْ آيَاتِنَا عَجَبًا ﴿٩﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الكهف]؟ إذاً هو الرَّقيم؛ الرَّقم المُضاف إلى عدد أصحاب الكهف والمعطوف، لذلك قال: </font><font color=\"#008000\">{أَصْحَابَ الْكَهْفِ وَالرَّقِيمِ}</font><font color=\"#0000cd\"> كمثل أن أقول ناصر و (+) حبيب يا صاحب اللغة، وإنَّي لا أجد ذِكر محمدِ الحسن العسكريّ في هذه الآيات حتى أظُنه هو؛ بل وجدت ذِكر المسيح عيسى ابن مريم عليه الصلاة والسلام، فلا تكُن مِن المُمترين وتدبّر خطاباتي جيدًا، فلا تأخذك العزّة بالإثم يا حبيب، ولا تتكبّر علينا، إني لك لمن الناصحين، وشُكَّ في أمري بنسبة حتى واحد في المائة وقلْ في نفسك: لربّما هذا الرجل هو المهديّ المنتظَر وأنا به مِن المُستهزئين ومن ثمّ تدبّر خطاباتي، وأتحدّاك إنْ عارضتني في تأويل آيةٍ أن تأتي بتأويلٍ خيرًا مِن تأويلي وأحسن تفسيرًا، وهيهات هيهات!! يا حبيب كُن لبيبًا واللبيب بالإشارة يَفهمُ، وما رأيك أن تشُدّ رحلك فتذهب إلى الموقع الذي حدّدناه لكُم بمنتهى الدِّقة لتنظر هل تجد أصحاب الكهف والرَّقيم؟ والكذب حباله قصيرة يا حبيبي حبيب اللبيب.<br>\n<br>\nأخوك الإمام المهدي ناصر محمد اليمانيّ.<br>\n____________</font></font>\n</div></font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/pIpBWWGkPJTINDF\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/pIpBWWGkPJTINDF</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1290.html#post_4472",
    "thread_title": "ناصر محمد اليمانيّ يُعلِن عن مكان تابوت السكينة فيه آيةٌ مِن أنفسهم للعالمين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4464",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4465",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4466",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4467",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4468",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4469",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4472",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "4464": 1,
        "4465": 2,
        "4466": 3,
        "4467": 4,
        "4468": 5,
        "4469": 6,
        "4472": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

