var RAW_JSON={
    "postid": 4065,
    "threadid": 1108,
    "postcount": 4,
    "title": "يا معشر الأنصار السابقين الأخيار بشّروا ولا تنفّروا ..\n",
    "higri": "24-شوال-1429",
    "meladi": "24-10-2008",
    "time": "01:18 صباحا ( حسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268814360",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4065\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 4 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمّد اليمانيّ<br>\n24 - شوّال - 1429 هـ<br>\n24 - 10 - 2008 مـ<br>\n01:18 صباحًا<br>\n( حسب التقويم الرسمي لأمّ القرى )<br>\n</font><font color=\"#000080\"><br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=430\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=430\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=430</font></a></font><font color=\"#000080\"><font><br>\n</font>ــــــــــــــــــــ</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">يا معشر الأنصار السابقين الأخيار بشّروا ولا تنفّروا ..<br>\n</font><br>\n</u><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين، وبعد..<br>\nأخي الكريم (رجل من أقصى المدينة يسعى) وجميع الأنصار السابقين الأخيار، سلام الله عليكم ورحمة منه وبركاته، وأرجو منكم أن ترفقوا بمحمد الحسام واصبروا عليه وعاملوه معاملةً حسنةً وقولوا له قولًا ليّنًا لعله يتذكّر أو يخشى، أفلا ترون بأنّ الله قال لنبيّه موسى عليه الصلاة والسلام أن يقول لفرعون قولًا ليّنًا لعله يتذكّر أو يخشى؟ فبرغم أنّ فرعون ادّعى الربوبيّة استوصى الله موسى ووزيره هارون بهذه الوصية: <font color=\"#008000\">{فَقُولَا لَهُ قَوْلًا لَّيِّنًا لَّعَلَّهُ يَتَذَكَّرُ أَوْ يَخْشَىٰ ﴿٤٤﴾}</font> صدق الله العظيم [طه].<br>\n<br>\nويا معشر الأنصار السابقين الأخيار بشّروا ولا تنفّروا وتذكّروا بأنّكم كنتم كمثل محمد الحسام وغيره لا تعلمون الحقّ من الباطل فهداكم الله ونوَّر قلوبكم وأمدّكم بروحٍ منه؛ ذلك نور الفرقان لكي تفرقوا به بين الحقّ والباطل، فاجعلوا للناس فرقانًا بالحكمة في الدعوة على بصيرةٍ من ربّكم كتاب الله وسنّة رسوله الحقّ، ولكن الله استوصى محمدًا رسول الله - صلّى الله عليه وآله وسلّم - كما استوصى جميع الأنبياء والمُرسَلين والتّابعين للحقّ إلى يوم الدّين، وقال الله تعالى: <font color=\"#008000\">{ادْعُ إِلَىٰ سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ ۖ وَجَادِلْهُم بِالَّتِي هِيَ أَحْسَنُ ۚ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَن ضَلَّ عَن سَبِيلِهِ ۖ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ ﴿١٢٥﴾}</font> صدق الله العظيم [النحل].<br>\n<br>\nوها هم الوافدون جاؤوا ليبحثوا عن الحقيقة لديكم فقولوا لهم قولًا كريمًا لتهدوهم صراطًا مستقيمًا فإذا الذي كان لك عدوًّا من قبل تحول لك إلى وليٍّ حميمٍ بسبب الموعظة الحسنة.<br>\n<br>\n<font color=\"#cc0000\">والصبر على الأذى من أكبر نجاحات التبليغ بالحقّ إلى الأمّة،</font> ومن يهدي الله به رجلًا واحدًا إلى الصراط المستقيم خيرٌ له من ملكوت الدنيا بأسرها يجد ذلك عند ربّه، فيلقى الدرجة التي يستحق. تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَلَا تَسْتَوِي الْحَسَنَةُ وَلَا السَّيِّئَةُ ۚ ادْفَعْ بِالَّتِي هِيَ أَحْسَنُ فَإِذَا الَّذِي بَيْنَكَ وَبَيْنَهُ عَدَاوَةٌ كَأَنَّهُ وَلِيٌّ حَمِيمٌ ﴿٣٤﴾ وَمَا يُلَقَّاهَا إِلَّا الَّذِينَ صَبَرُوا وَمَا يُلَقَّاهَا إِلَّا ذُو حَظٍّ عَظِيمٍ ﴿٣٥﴾}</font> صدق الله العلي العظيم [فصلت].<br>\n<br>\nويا أخي محمد الحُسام سَلْني عن الكاشف فإنه يعلم علم اليقين بأنّي على الحقّ ولكنه للحقّ لمن الكارهين، فلا تتخذه خليلًا فتقول يوم القيامة: <font color=\"#008000\">{يَا وَيْلَتَىٰ لَيْتَنِي لَمْ أَتَّخِذْ فُلَانًا خَلِيلًا ﴿٢٨﴾ لَّقَدْ أَضَلَّنِي عَنِ الذِّكْرِ بَعْدَ إِذْ جَاءَنِي ۗ وَكَانَ الشَّيْطَانُ لِلْإِنسَانِ خَذُولًا ﴿٢٩﴾}</font> صدق الله العظيم [الفرقان].<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\nأخو المسلمين في دين الله الإمام المهديّ ناصر محمد اليماني.<br>\n____________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1108.html#post_4065",
    "thread_title": "رايتي هي ذاتها راية محمدٍ رسول الله صلّى الله عليه وآله وسلّم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4062",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4063",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4064",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4065",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4066",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4067",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4068",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4069",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4062": 1,
        "4063": 2,
        "4064": 3,
        "4065": 4,
        "4066": 5,
        "4067": 6,
        "4068": 7,
        "4069": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

