var RAW_JSON={
    "postid": 4489,
    "threadid": 1301,
    "postcount": 6,
    "title": "لا يجوز للمرأة أن تتبرج تبرج الجاهليّة الأولى في الحجيج..\n",
    "higri": "18-07-1430",
    "meladi": "11-07-2009",
    "time": "01:49 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269647760",
    "langs": "[{\"title\":\"English\",\"postId\":199236},{\"title\":\"Melayu\",\"postId\":296405}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4489\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0033\">- 6 -</font><font color=\"#0000FF\"><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n18 - 07 - 1430 هـ<br>\n11 - 07 - 2009 مـ<br>\n01:49   صباحاً<br>\nــــــــــــــــــ<br>\n</font><br>\n<br>\n</font><font color=\"#800080\"><u>لا يجوز للمرأة أن تتبرج تبرج الجاهليّة الأولى في الحجيج</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله الطيبين الطاهرين..<br>\nأخي السائل، أشهدُ الله أنّي أخالف كافّة الذين يُفتون عن كشف عورة المرأة في الحجيج إلا القواعد من النساء فسمح الله لهن كشف الوجه والكفين وأما الشابات فيلتزمن بالحجاب بين الأجانب من حُجاج بيت الله الحرام، فلا يجوز لهنّ فتنة حُجاج بيت الله الحرام.<br>\n<br>\nولربّما يودّ الذين يقولون على الله ما لا يعلمون: \"يا ناصر محمد اليماني إن الحاج لن ينظر للمرأة\". ومن ثم نقول له: إذاً اذهب للحجيج وانظر بعينك إلى الحجاج ترى كثيراً منهم ينظر للمرأة الجميلة فلا يستطيع أن يغضّ بصره إلا بعد حين، وتسببتْ في إثمٍ لهذا الحاجّ الذي جاء لزيارة بيت ربِّه ليكفِّر عنه خطاياه.<br>\n<br>\nولكن يُسمح لها إذا لم يكن قريباً منها أحد الحُجّاج الأجانب أن ترفع الخِمار عن وجهِها حتى إذا اقتربَ منها أحد الحُجّاج الأجانب فيلزمها أن تضرب بخِمارها على صدرها كما فعلت عائشة ونساء الصحابة الأخيار؛ الله يرضى عنها وعنهنّ ويغفر لهنّ جميعاً فقد حجّ مع رسول الله -صلى الله عليه وآله وسلم- كثيرٌ من نساء المُسلمين، فانظروا لقول عائشة الله يرضى عنها وعنّا وعن جميع المُسلمين، وقالت: </font><font color=\"#800000\">[كان الركبان يمرون بنا ونحن محرمات مع رسول الله صلى الله عليه وسلم فإذا حاذوا بنا سدلت إحدانا جلبابها من رأسها على وجهها فإذا جاوزونا كشفناه].<br>\n<br>\n</font><font color=\"#0000cd\">وصدقت وبالحق نطقت، وأنا على ذلك لمن الشاهدين أنّهُ </font><font color=\"#cc0000\"><u>لا يجوز للمرأة أن تتبرج تبرج الجاهليّة الأولى في الحجيج</u>.</font><font color=\"#0000cd\"><br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1301.html#post_4489",
    "thread_title": "بيان الحجاب الإسلامي إلى كافة نساء الأمّة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4487",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4488",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "34512",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "34513",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "34514",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4489",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "44262",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "44263",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "44264",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "44265",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "44266",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "284126",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "455250",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "4487": 1,
        "4488": 2,
        "34512": 3,
        "34513": 4,
        "34514": 5,
        "4489": 6,
        "44262": 7,
        "44263": 8,
        "44264": 9,
        "44265": 10,
        "44266": 11,
        "284126": 12,
        "455250": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

