var RAW_JSON={
    "postid": 6003,
    "threadid": 1844,
    "postcount": 1,
    "title": "الرايات السود ..\n",
    "higri": "21-08-1430",
    "meladi": "04-08-2009",
    "time": "02:28 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280184960",
    "langs": "[{\"title\":\"Melayu\",\"postId\":260876},{\"title\":\"Kurd\\u00ee\",\"postId\":362204}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6003\">\n<br>\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n21 - 08 - 1430 هـ<br>\n04 - 08 - 2009 مـ<br>\n02:28 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">الرايات السود ..<br>\nأخي السائل رجَّعك الله بالسلامة والتوفيق.</font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><span><div style=\"text-align: center;\"><font color=\"#000080\">أبو وهبي<br>\n29 - 06 - 1430 هـ ،23 - 06 - 2009 مـ<br>\n03:12 مساءً<br>\n------------------------------<br>\nالسلام عليكم ورحمة الله<br>\nامامنا الحبيب واخواني الاعزأ .<br>\nمن خلال الدعوه المهدويه ,يكثرون علي بسؤال عن الرايات السود .<br>\nوهناك احاديث لرسول الله (ص)<br>\nفهل توضح لنا عن هذا الامر<br>\n‏قال رسول الله ‏ ‏صلى الله عليه وسلم ‏ ‏يقتتل عند كنزكم ثلاثة كلهم ابن خليفة ثم لا يصير إلى واحد منهم ثم تطلع الرايات السود من قبل المشرق فيقتلونكم قتلا لم يقتله قوم ‏ ‏ثم ذكر شيئا لا أحفظه فقال ‏ ‏فإذا رأيتموه فبايعوه ولو حبوا على الثلج فإنه خليفة الله ‏ ‏المهدي<br>\n<br>\nالنبي ‏ ‏صلى الله عليه وسلم ‏ ‏اغرورقت عيناه وتغير لونه قال فقلت ما نزال نرى في وجهك شيئا نكرهه فقال ‏ ‏إنا أهل بيت اختار الله لنا الآخرة على الدنيا وإن أهل بيتي سيلقون بعدي بلاء وتشريدا وتطريدا حتى يأتي قوم من قبل المشرق معهم رايات سود فيسألون الخير فلا يعطونه فيقاتلون فينصرون فيعطون ما سألوا فلا يقبلونه حتى يدفعوها إلى رجل من أهل بيتي فيملؤها قسطا كما ملئوها ‏ ‏جورا ‏ ‏فمن أدرك ذلك منكم فليأتهم ولو حبوا على الثلج</font></div></span></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين..<br>\nلو كنت أرى في الردّ عليك على هذا السؤال خيراً لما تأخرنا على الردّ عليك؛ ذلك لأنّ الأسئلة التي لا أرى من الإجابة عليها خيراً للمسلمين ولن تُؤلف بين قلوبهم أُعرض عنها سواءً تكون حقاً أم باطلاً فلا أنفيها ولا أثبتها، فأرى الإعراض عنها أفضل وخيراً من الردّ عليها، وليس بعجزٍ مني ولكنّي أعلم أنّ الردّ سيعجب قوماً ويُنفِّر آخرين، ونحن نسعى إلى لمِّ شملِ الأمّةِ ومداواة جراحها، فلا نريد أن نُدمي الجروحَ في القلوب؛ بل نضع عليها بلسم الجروح، <u>وهل تدري ما هو بلسم الجروح؟ إنّه القرآن العظيم</u>. تصديقاً لقول الله تعالى: <font color=\"#008000\">{قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاءٌ}</font> صدق الله العظيم [فصلت:44].<br>\n<br>\nأخوك الإمام ناصر محمد اليماني .<br>\n___________<br>\n</span></font></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1844.html#post_6003",
    "thread_title": "الرايات السود ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6003",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6003": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

