var RAW_JSON={
    "postid": 37754,
    "threadid": 6222,
    "postcount": 1,
    "title": "الإمام المهدي يخبرنا عن التشهد الأخير في الصلاة ..\n",
    "higri": "10-05-1433",
    "meladi": "02-04-2012",
    "time": "06:09 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1333338240",
    "langs": "[{\"title\":\"English\",\"postId\":236378},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":263562},{\"title\":\"Melayu\",\"postId\":147416},{\"title\":\"Swahili\",\"postId\":281429}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_37754\">\n<span><font color=\"#0000CD\"><font><div style=\"text-align: center;\">\n<font color=\"#000080\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n10 - 05 - 1433 هـ<br>\n02 - 04 - 2012 مـ<br>\n06:09  صباحاً         <br>\nـــــــــــــــــــ</font><br>\n<br>\n<br>\n</font><font color=\"#800080\">الإمام المهدي يخبرنا عن التشهد الأخير في الصلاة ..</font><br>\n</div></font></font></span><span><br>\n</span><div style=\"text-align: center;\">\n<span><font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار، وجميع أنصار الله إلى اليوم الآخر، وبعد..<br>\nسلامُ الله عليكم ورحمة الله وبركاته، السلام علينا وعلى عباد الله الصالحين، وسلامٌ على المرسلين والحمد لله ربّ العالمين، ويا أحبتي الأنصار</font></font><font color=\"#cc0000\"><font> لسوف نخبركم عن التشهد الأخير فقط</font></font><font color=\"#0000cd\"><font>، فهو كما يلي: </font></font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>شَهِدَ اللَّـهُ أَنَّهُ لَا إِلَـٰهَ إِلَّا هُوَ وَالْمَلَائِكَةُ وَأُولُو الْعِلْمِ قَائِمًا بِالْقِسْطِ<span> ۚ</span> لَا إِلَـٰهَ إِلَّا هُوَ الْعَزِيزُ الْحَكِيمُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">} </font></font><font color=\"#0000cd\"><font>[آل عمران].<br>\n<br>\nوبما أنّكم سألتم الله الهدى في البداية عند تلاوة الفاتحة فاسألوه التثبيت في النهاية، ومن ثم تقولون بعد آيات التشهد مباشرة: </font></font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِن لَّدُنكَ رَحْمَةً<span> ۚ</span> إِنَّكَ أَنتَ الْوَهَّابُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">} </font></font><font color=\"#0000cd\"><font>[آل عمران].<br>\n<br>\nومن ثمّ تقولون بعد ذلك: </font></font><font color=\"#008000\"><font>{سُبْحَانَ رَ‌بِّكَ رَ‌بِّ الْعِزَّةِ عَمَّا يَصِفُونَ ﴿١٨٠﴾ وسلامٌ على المرسلين ﴿١٨١﴾ وَالْحَمْدُ لِلَّـهِ ربّ العالمين ﴿١٨٢﴾} </font></font><font color=\"#0000cd\"><font>[الصافات].<br>\n<br>\nومن ثمّ تُسلّمون على إخوتكم في الدين عن يمينكم وشمالكم ملائكة الرحمن الموكَّلين بكم والمكلَّفين بكتابة أعمالكم، فبعد الانتهاء من التشهد والتسبيح فيلتفت المُصلّي إلى اليمين فيسلّم على الملك رقيب فيقول: السلام عليكم ورحمة الله، ومن ثم يلتفت شمالاً فيسلّم على الملك عتيد فيقول: السلام عليكم ورحمة الله، ومن ثمّ يردّ عليكم الملكان رقيب وعتيد بأحسن منها وأنتم لا تسمعون، فيقول كلٌ منهما: وعليكم السلام ورحمة الله وبركاته. انتهى الجواب ذكرى لأولي الألباب..<br>\n<br>\nوليس التشهد كما يزعمون من عند أنفسهم؛ بل كذلك التشهّد يُستنبط من كتاب الله وليس من عند أنفسكم كونكم تفرّقون بين رسل الله فتذكرون آل محمد وآل إبراهيم ولم تذكروا الذين من قبلهم، فلماذا نفيتم ذكرهم ولم تشملهم التحيات في صلواتكم؟ أم إنّكم لا تعلمون </font></font><font color=\"#cc0000\"><font>ما هي التحيات؟ وإنما هي السلام من الله عليكم. </font></font><font color=\"#0000cd\"><font>ألم يقل الله تعالى: </font></font><font color=\"#008000\"><font>{فَإِذَا دَخَلْتُم بُيُوتًا فَسَلِّمُوا عَلَى أَنفُسِكُمْ تَحِيَّةً مِّنْ عِندِ اللَّهِ مُبَارَكَةً طَيِّبَةً كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمُ الْآيَاتِ لَعَلَّكُمْ تَعْقِلُون} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النور:61].<br>\n<br>\nأي فسلِّموا على بعضكم بعضاً، وهو أن تقولوا: ( السلام عليكم ورحمة الله )، ومن ثمّ يردّ عليكم إخوانكم بأحسن منها، وهو أن يقولوا: (وعليكم السلام ورحمة الله وبركاته )، تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>وَإِذَا حُيِّيتُم بِتَحِيَّةٍ فَحَيُّوا بِأَحْسَنَ مِنْهَا أَوْ رُدُّوهَا<span> ۗ</span> إِنَّ اللَّـهَ كَانَ عَلَىٰ كُلِّ شَيْءٍ حَسِيبًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨٦</font><font color=\"#008000\">﴾</font></span></font><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء].<br>\n<br>\nأخوكم الإمام المهدي ناصر محمد اليماني .<br>\n______________</font></font></span><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_6222.html#post_37754",
    "thread_title": "الإمام المهدي يخبرنا عن التشهد الأخير في الصلاة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "37754",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "37754": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

