var RAW_JSON={
    "postid": 234370,
    "threadid": 27997,
    "postcount": 1,
    "title": "من الإمام المهديّ إلى القول الصواب وفصل الخطاب ..\n",
    "higri": "12-11-1437",
    "meladi": "15-08-2016",
    "time": "04:09 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1471268940",
    "langs": "[{\"title\":\"English\",\"postId\":234387},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":234397},{\"title\":\"Swahili\",\"postId\":283251}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_234370\"><div style=\"text-align: center;\">\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=234356\" target=\"_blank\"><font><b><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></b></font></a><font color=\"#000080\"><font><br>\n<b><a href=\"https://nasser-alyamani.org/showthread.php?p=234356\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=234356</a><br>\n<br>\nالإمام ناصر محمد اليماني</b><br>\n<b>12 - 11 - 1437 هـ<br>\n15 - 08 - 2016 مـ<br>\n04:09 مساءً<br>\nــــــــــــــــــــ<br>\n</b></font><br>\n<br>\n</font><div style=\"text-align: center;\">\n<font color=\"#800080\"><font><u>من الإمام المهديّ إلى القول الصواب وفصل الخطاب</u> ..<br>\n</font></font><font color=\"#0000CD\"><font><br>\n</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  الوصابي\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=234178\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\t  يتسائل الإمام المهدي وانصاره كثيرا ماذا ينتظر الزعيم اكثر مما يجري من سفك للدماء بالمئآت يوميا شباب وشيوخ واطفال ..<br>\nحير الزعيم العالم وحير المهدي وانصاره من تصرفاته .......\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من الوصابي\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=234178\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000CD\"><font>بِسْم الله الرحمن الرحيم، والصلاة والسلام على محمدٍ رسول الله وكافة النبيين وجميع المؤمنين في كلّ زمانٍ ومكانٍ إلى يوم الدين..<br>\n <br>\n وَيَا حبيبي في الله أحمد الوصابي وكافة الأنصار السابقين الأخيار، أقسم بالله الواحد القهار أنّ ليس لدي أيّ حيرةٍ في شأن علي عبد الله صالح، ولمَ الحيرة والخبر لديّ من ربي تكرر ثمانية مراتٍ خلال فتراتٍ منذ اثني عشر عاماً أنّ الذي سوف يسلّمني قيادة اليمن هو الرئيس علي عبد الله صالح، فلماذا تصيبني الحيرة حسب فتواك؟ وكأنّه من وعدني بذلك فأخلفَ وعده؛ بل الله من وعدني بذلك سبحان الله العظيم!<br>\n <br>\n وأقسم بالله العظيم لا أشكّ في ذلك مثقال ذرةٍ كون الله بالغ أمره ولا رادّ لقدر الله المقدور في الكتاب المسطور بغض النظر عن تصرفات علي عبد الله صالح وسياسته فهذا شيء يخصّه، وليس لي أيّ تواصلٍ معه كوني لا أبحث عن السلطة؛ بل الله من سوف يجبره وكافة الأحزاب أنّ حلّ قضية اليمن وكافة الحروب المذهبيّة في الدول في عصر بعث الإمام المهديّ ناصر محمد اليماني هو الاعتراف بخليفة الله في الأرض لحقن دماء المسلمين والكافرين وإنهاء الفساد في الأرض وسفك دماء بعضهم بعضاً، وأوّلها حلّ قضية اليمن، فلا نزال نعلن التحدي بقدرة الله أنّ يجدوا حلاً يضمن سلامة جميع الأحزاب والشعب اليماني وما ذاك إلا بتسليم القيادة إلى الإمام المهديّ ناصر محمد اليماني، ما لم فلن يزيدهم الله إلا عذاباً بسفك دماء بعضهم بعضاً أو يزيدهم بعذابٍ من عنده بآيةٍ من السماء تظلّ أعناقهم من هولها خاضعةً لخليفة الله في الأرض و إلى الاحتكام إلى كتاب الله وسنّة رسوله الحقّ.<br>\n <br>\n ولكن للأسف إنّ بعض الأنصار حين يراني أتوقف فترةً بسيطةً عن كتابة بياناتٍ جديدةٍ تمسّهم الحيرة أو يظنّوا أنّي في حيرةٍ من الأمر؛ بل لحكمةٍ بالغةٍ لا تحيطون بها علماً. وأترك كل الباحثين يَرَوْن تصديق الله لبيانات الإمام المهديّ ناصر محمد اليماني بالحقّ على الواقع الحقيقي في كلّ شيءٍ لعلها تُحدث للمسلمين ذكراً، كون تصديق البيانات معجزةٌ من ربّ العالمين وآياتٌ لهم لعلّهم يتذكّرون من قبل أنّ يصيبهم بعذابٍ من عنده، ولا يخلف الله وعده بما نكتب لكم الأخبار من قبل حدوثها على الواقع ونفصّلها تفصيلاً في مختلف البيانات، وأُعرض عن تفصيل أو ذِكر بعضها حتى لا يظنّ بي الأحزابُ بغير الحقّ أنّني أشجع الحزب الفلاني أو متحيزٌ إليه وأعوذ بالله أنّ أتحيّز إلى أيٍّ من الأحزاب التي بسببها أصبحتم بعد إيمانكم كافرين يا معشر المسلمين يا من يضربون رقاب بعضهم بعضاً.<br>\n <br>\n وربما يودّ أحد علماء المسلمين من قادات الأحزاب أنّ يقول: \"وهل هذه فتوى منك يا ناصر محمد اليماني أنّ أحزاب المسلمين الذين يقتلون بعضهم بعضاً صاروا كافرين مرتدين عن دينهم؟\". فمن ثمّ أردّ على كافة الأحزاب وأتباعهم وأقول: اللهم نعم إذا أعرضتم عن دعوة الاحتكام إلى كتاب الله وسنّة رسوله الحقّ فهذا يعني أنكم مرتدون.<br>\n<br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n_______________</font></font><br>\n</div>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_27997.html#post_234370",
    "thread_title": "من الإمام المهديّ إلى القول الصواب وفصل الخطاب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "234370",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "234370": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

