var RAW_JSON={
    "postid": 164446,
    "threadid": 20095,
    "postcount": 4,
    "title": "الإمام المهديّ يرحب بالعالم الفلكيّ السعودي ملهم هندي ..\n",
    "higri": "12-01-1436",
    "meladi": "05-11-2014",
    "time": "06:19 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1415207340",
    "langs": "[{\"title\":\"English\",\"postId\":164489},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":164821}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_164446\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><br>\r\n- 4 -</font><br>\r\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\r\n12 - 01 - 1436 هـ<br>\r\n05 - 11 - 2014 مـ<br>\r\n06:19 مساءً<br>\r\n(بحسب التّقويم الرّسميّ لأمّ القُرى)</font><a href=\"https://nasser-alyamani.org/showthread.php?p=164426\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=164426\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=164426\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=164426<br>\r\n</font></font></a>____________</span><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\"><u>الإمام المهديّ يرحب با</u></font><font color=\"#800080\"><u><span>لعالم الفلكيّ السعودي ملهم هندي</span></u><span> ..</span></font></font><font color=\"#0000CD\"><span><br>\r\n<br>\r\n</span></font><font><span><br>\r\n<font color=\"#0000CD\"><div style=\"text-align: center;\">بسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسلين وآله الطيبين وجميع المؤمنين إلى يوم الدين، أما بعد..</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\">السلام عليكم أحبتي الأنصار السابقين الأخيار، وسلامُ الله على العالم الفلكيّ السعودي ملهم هندي الذي لم يتكبّر وحضر لحوار المهديّ المنتظَر في عصر الحوار من قبل الظهور لبحث حقيقة إدراك الشمس للقمر.</div></font><br>\r\n<font color=\"#0000CD\"><div style=\"text-align: center;\">ويا أيّها العالم الفلكي ملهم هندي، أشهد لله وكفى بالله شهيداً أنّ الليلة الأولى لشهر محرم هي ليلة الخميس، وأما بالنسبة لشروق القمر البدر والشمس لا تزال بأفق الغروب فتبيّن لي أنّ السبب نظراً لأنّ هلال محرم أدركته الشمس يوم الميلاد من جهة الشرق، بمعنى أنّ الإدراك حدث فجر الخميس عند الشروق ولم يحدث الإدراك عند غروب الشمس، ولو كان حدث الإدراك عند غروب شمس الخميس وغرب القمر وهو في حالة ادراكٍ اذاً لما ظهر القمر البدر هذه الليلة الا بعد غروب شمس الأربعاء ليلة الخميس، ولكن تبيّن لي أنه بسبب فارق اثني عشر ساعة بين الادراك عند الغروب والادراك عند الشروق ولذلك أشرق القمرُ البدر والشمس على حافة الغروب، كون القمر لن يصل إلى منزلة الإبدار تماماً إلا فجر الخميس لهذه الليلة، وسوف يشاهده كل الأنصار والباحثين عن الحقّ وكافة الناظرين إلى وجه القمر البدر فجر الخميس بأنّه اكتمل بدراً تماماً لا شك ولا ريب قبيل غروب القمر البدر فجر هذه الليلة الخميس، كون القمر البدر سوف يغرب في ميقات صلاة الفجر لا شك ولا ريب.</div></font><br>\r\n<font color=\"#0000CD\"><div style=\"text-align: center;\">وأما البدر الثاني لمنزلة يوم الجمعة فسوف يجد الأنصار القمر البدر لم يغرب إلا في خلال ميقات الظلِّ، وأمّا منزلة النّصف بحساب علماء الفلك فسوف يجد ملهمُ وكافةُ علماء الفلك أنّ قمر ليلة السبت قد تأخّر في غروبه كثيراً إلى بعد شروق شمس السبت وارتفاعها في الأفق الشرقي، ولسوف يقيم الله الحجّة على علماء الفلك بكل المقاييس فلا تأخذك العزّة بالإثم يا ملهم واستمر معنا في متابعة اكتمال البدر لشهر محرم هذه الليلة فجر الخميس.</div></font><br>\r\n<font color=\"#0000CD\"><div style=\"text-align: center;\">ونأمر الأنصار بتصوير القمر عند اكتماله تماماً قبيل غروبه فجر الخميس في ميقات صلاة الفجر، وكذلك القمر البدر الثاني ليلة الجمعة ليلة السادس عشر من شهر محرم، وسوف يجدونه يغرب خلال ميقات ظلِّ فجر الجمعة إلى شروق الشمس. وأمّا قمر ليلة السبت فعند غروب قمر ليلة السبت من بعد شروق الشمس وارتفاعها في الأفق الشرقي؛ فهنا سوف يتبيّن لملهم العالم الفلكي تأخّر غروب القمر على غير المعتاد حسب علمهم الفلكي، ولعلّه يقرّ ويعترف بأنّ الشمس حقاً أدركت القمر لا شك ولاريب.. والى متابعة منازل شهر محرم يا ملهم حتى يُحَصْحِص الحقّ.</div></font><br>\r\n<font color=\"#0000CD\"><div style=\"text-align: center;\">ونذكّر مرةً أخرى ونقول: إنّما سبب ظهور القمر البدر لهذه الليلة قبيل غروب الشمس فتبيّن أنّ ذلك ليس إلا بسبب أنّ الإدراك حدث فجر الخميس، وبما أنّه لم يكتمل البدر إلا فجر الخميس ولذلك ظهر القمر البدر والشمس لم تختفِ تماماً وراء الحجاب، فلا حجة لكم علينا في ذلك كون القمر أصلاً لم يصل إلى طور البدر عند شروقه؛ بل سيصل القمر إلى طور القمر البدر فجر هذه الليلة الخميس. فهل يخفى القمر البدر للناظرين إليه هذه الليلة؟ فاتّقِ الله وانطق بالحقّ.<br>\r\n<br>\r\nوسلامٌ على المرسلين، والحمد لله رب العالمين..</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\">أخوكم؛ الإمام المهديّ ناصر اليماني.</div></font><font color=\"#0000CD\"><div style=\"text-align: center;\">____________<br>\r\n</div></font></span></font><br>\r\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_20095.html#post_164446",
    "thread_title": "..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "423835",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "164310",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "423836",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "164446",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "423837",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "423838",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "423839",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "164575",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "423840",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "423841",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "423842",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "164756",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "164798",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "423843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "423844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "423845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "423846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "423847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "423848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "423849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "423850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "164938",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "423851",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "423852",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "423853",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "423854",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "423855",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "423856",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "423857",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "423858",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "423859",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "165737",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "165738",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "165859",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "165980",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "166024",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "166227",
            "page": 4,
            "postcount": 37
        }
    ],
    "postcounts": {
        "423835": 1,
        "164310": 2,
        "423836": 3,
        "164446": 4,
        "423837": 5,
        "423838": 6,
        "423839": 7,
        "164575": 8,
        "423840": 9,
        "423841": 10,
        "423842": 11,
        "164756": 12,
        "164798": 13,
        "423843": 14,
        "423844": 15,
        "423845": 16,
        "423846": 17,
        "423847": 18,
        "423848": 19,
        "423849": 20,
        "423850": 21,
        "164938": 22,
        "423851": 23,
        "423852": 24,
        "423853": 25,
        "423854": 26,
        "423855": 27,
        "423856": 28,
        "423857": 29,
        "423858": 30,
        "423859": 31,
        "165737": 32,
        "165738": 33,
        "165859": 34,
        "165980": 35,
        "166024": 36,
        "166227": 37
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

