var RAW_JSON={
    "postid": 47669,
    "threadid": 7325,
    "postcount": 16,
    "title": "{ وَمَا يَتَّبِعُ أَكْثَرُهُمْ إِلَّا ظَنًّا ۚ إِنَّ الظَّنَّ لَا يُغْنِي مِنَ الْحَقِّ شَيْئًا ۚ إِنَّ اللَّهَ عَلِيمٌ بِمَا يَفْعَلُونَ }\n",
    "higri": "10-05-1431",
    "meladi": "24-04-2010",
    "time": "12:45 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339869600",
    "langs": "[{\"title\":\"English\",\"postId\":192525},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":224536}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_47669\" class=\"pz-post-content\">\n<br>\n<br>\n <div style=\"text-align: center;\">\n<br>\n</div>\n<span><font color=\"blue\"><font><div style=\"text-align: center;\">\n<font color=\"#CC0000\"><span>- 16 -</span></font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n10 - 05 - 1431 هـ<br>\n24 - 04 - 2010 مـ</font><font color=\"#000080\"><br>\n 12:45 صباحاً<br>\n_______<br>\n</font><br>\n<font color=\"#800080\"><br>\n{ وَمَا يَتَّبِعُ أَكْثَرُهُمْ إِلَّا ظَنًّا ۚ  إِنَّ الظَّنَّ لَا  يُغْنِي مِنَ الْحَقِّ شَيْئًا ۚ إِنَّ اللَّهَ عَلِيمٌ  بِمَا  يَفْعَلُونَ }<br>\n<u>صدق الله العظيـــــم</u> ..<br>\n<br>\n</font><br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله رب العالمين..<br>\nويا بنور اتقِ الله ولا تقل عليه بالظن فإنّ الظنّ لا يغني من الحقّ شيئاً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَا يَتَّبِعُ أَكْثَرُهُمْ إِلَّا ظَنًّا ۚ   إِنَّ الظَّنَّ لَا يُغْنِي مِنَ الْحَقِّ شَيْئًا ۚ إِنَّ اللَّهَ عَلِيمٌ   بِمَا يَفْعَلُونَ ﴿36﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [يونس]<br>\n<br>\nفانظر لفتواك بالظنّ ونقتبس من بيانك ما يلي:<br>\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\">إن صلاة الجمعة كصلاة في يوم من الأسبوع لا أصل   لهذه الصلاة في كتاب الله ، بل الذي ذكره الله هو أن الناس كانوا إذا أتى   يوم الجمعة أي يوم السوق ذهبوا للتجارة وتركوا الصلاة فأنزل الله تحذيرا في   هذا الشأن وإليك ما قال الله . يقول عز وجل ( يا أيها الذين آمنوا إذا   نودي للصلاة من يوم الجمعة ، فاسعوا إلى ذكر الله وذروا البيع ) فانتبه   جيدا يا أخي ، إنه لم يقل إذا نودي لصلاة الجمعة بل قال من يوم الجمعة أي   إذا نودي للصلاة اليومية التي تعرفونها وكان يوم الجمعة أي اليوم الذي   تجتمعون فيه للتجارة وجمع المال ( فاسعوا إلى ذكر الله وذروا البيع )   فاذهبوا للصلاة واتركوا البيع إلى بعد الصلاة ، وكما هو معروف فإن الأسواق   تقام باكرا قبل طلوع الشمس مما يجعلها تتصادف مع صلاة الفجر التي يسمونها   صلاة الصبح ويبين القرآن أن الناس كانوا يذهبون للسوق وخصوصا التجار لأن   الآية تركز عليهم أكثر من غيرهم فهم المعنيين بالدرجة الأولى لأنهم هم   الذين يذهبون للسوق بكرة لبناء مواقعهم وتحضير سلعتهم لعرضها للبيع ولذلك   كانوا يتركون الصلاة ويذهبون للبيع وهذه الظاهرة تبقى دائما موجودة مهما   ذكرت الناس لأن البائعون يفتنون عند فتح الأسواق ، وهذه حقيقة تراها بعينيك   الآن لو رجع الناس إلى الصلاة التي أنزلها الله وأمرنا بها حيث يجب أن   يصلي المؤمن طيلة الفجر إلى قبل طلوع الشمس فهذا كله وقت الصلاة يجب أداؤه   من بدايته إلى نهايته وقد وضحت هذا بإذن الله في المواضيع التي كتبتها عن   الصلاة لمن أراد أن يرجع إليها ، إذن كما ذكرت فإن الصلاة تصطدم تماما مع   فتح الأسواق وبالتالي فالناس تركوا الصلاة وذهبوا إلى الأسواق فأنزل الله   هذه الآيات ليحذرهم من فعلهم هذا ، فقال لهم ( يا أيها الذين آمنوا إذا   نودي للصلاة من يوم الجمعة ، فاسعوا إلى ذكر الله وذروا البيع ) أي اذهبوا   إلى الصلاة واتركوا البيع إلى بعد الصلاة ، وتأمل ماذا قال لهم بعد ذلك (   فإذا قضيت الصلاة فانتشروا في الأرض وابتغوا من فضل الله ) أي عندما  تنتهوا  من الصلاة اذهبوا لتجارتكم ويقصد بذلك صلاة الصبح لأنها تبدأ بكرة  مع  افتتاح الأسواق التي تبدأ هي أيضا بكرة فيجب ترك البيع والذهاب للصلاة ،   وإذا نظرنا للصلاة التي يسمونها بصلاة الجمعة فإنهم يصلونها وقت الظهيرة ،   علما أن القرآن نزل بمنطقطة صحراوية ، فالظهيرة وخصوصا في فصل الصيف أمر   لايطاق ، فكر معي قليلا يا أخي ، كيف يقول الله لهم ( فإذا قضيت الصلاة   فانتشروا في الأرض وابتغوا من فضل الله ) أي عندما تنتهوا من الصلاة وذلك   وقت الظهيرة وفي الصحراء كيف يقول لهم بعد ما تنتهوا من الصلاة إذهبوا إلى   البيع والتجارة ، فأي سوق تفتح في ذلك الوقت ، يا أخي هذا وقت قيلولة ،   وهذا الوقت وصفه الله بعورة يخلو الناس بأنفسهم للراحة والنوم وليس للتجارة   والذهاب للأسواق ، تابع معي يا أخي ماذا قال الله في هذا الوقت ، فقد ذكر   الله في آية أخرى يقول( يا أيها الذين آمنوا ليستأذنكم الذين ملكت  أيمانكم  والذين لم يبلغوا الحلم منكم ثلاث مرات ، من قبل صلاة الفجر ،  وحين تضعون  ثيابكم من الظهيرة ، ومن بعد صلاة العشاء ، ثلاث عورات لكم <br>\nتأمل جيدا هذه الآية ، أولا : فقد وصف الله وقت الظهيرة بأنه وقت عورة أي   بمعنى أن الناس يكونون في بيوتهم وفي خلوة مع أنفسهم أو بمعنى آخر أن هذا   الوقت ليس وقت حركة يخرج الناس فيه خارج البيوت وبالتالي لا يوجد حركة   للذهاب إلى المسجد ، وهذا يكفي كدليل لمن هو عاقل </font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">انتهى الاقتباس.<br>\n<br>\nومن ثُمّ يردُ عليك الإمام ناصر مُحمد اليماني: أشهدُ لله يا بنور أنّك تقول على الله بالظنّ الذي لا يغُني من الحقّ شيئاً! وتفسيرك تفسير ظنّيٌّ وليس لهُ   بُرهانٌ. وقال الله تعالى: </font><font color=\"#008000\">{وَمَا يَتَّبِعُ أَكْثَرُهُمْ إِلَّا ظَنًّا ۚ   إِنَّ الظَّنَّ لَا يُغْنِي مِنَ الْحَقِّ شَيْئًا ۚ إِنَّ اللَّهَ عَلِيمٌ   بِمَا يَفْعَلُونَ ﴿36﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [يونس].<br>\n<br>\nوأقول أولاً إنّ النداء لصلاة الفجر هو في وقت آخر الليل قبل أن تُفتح   المتاجر حين يتبيّن لكم الخيط الأبيض من الخيط الأسود من الفجر بالأفق   الشرقي، ولذلك حتى إذا سمع النداء الصائمون يبدأوا صومهم فيتمّونه إلى الليل   حين ظهور الشفق الغربي لشمس الأصيل التي توارت وراء الحجاب فينتهي النهار   ويبدأ الليل بظهور الشفق بالأفق الغربي، والبرهان لنداء صلاة الفجر في  قول  الله تعالى: </font><font color=\"#008000\">{وَكُلُوا وَاشْرَبُوا حَتَّىٰ يَتَبَيَّنَ لَكُمُ   الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ۖ  ثُمَّ  أَتِمُّوا الصِّيَامَ إِلَى اللَّيْلِ ۚ وَلَا تُبَاشِرُوهُنَّ  وَأَنتُمْ  عَاكِفُونَ فِي الْمَسَاجِدِ ۗ تِلْكَ حُدُودُ اللَّهِ فَلَا  تَقْرَبُوهَا ۗ  كَذَٰلِكَ يُبَيِّنُ اللَّهُ آيَاتِهِ لِلنَّاسِ  لَعَلَّهُمْ يَتَّقُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:187].<br>\n<br>\nفانظر قول الله تعالى: </font><font color=\"#008000\">{وَكُلُوا وَاشْرَبُوا حَتَّىٰ يَتَبَيَّنَ لَكُمُ   الْخَيْطُ الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ ۖ  ثُمَّ  أَتِمُّوا الصِّيَامَ} </font><font color=\"#0000cd\">صدق الله العظيم، إذاً بدء الصيام هو بسماع النداء لصلاة الفجر وأما الإفطار فهو بسماع   النداء لصلاة المغرب، فكيف تجعل النداء لصلاة الفجر من بعد أن تُفتح   المحلات والأسواق؟ ولكن هذا لن يجده الباحثون عن الحقّ أنّ الأسواق   والمعارض تُفتح لتداول البيع في آخر الليل؛ بل بعد طلوع الشمس تبدأ الأسواق   والمحلات شيئاً فشيئاً، ولكنّك تقول على الله بالظنّ الذي يُخالف للعقل   والمنطق؛ بل جعلت وكأن الصلوات ليست إلّا يوم الجمعة، سبحان ربي! بل   لأنّه يعلم أنه قد أنزل صلاة الجمعة في وقت تكون كافة المحلات والأسواق مفتوحة   جميعاً ولذلك أمرهم إن يريدوا الخير لأنفسهم أن يذروا البيع فيسعوا إلى  ذكر  الله وهي الخطبة. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَذَكِّرْ فَإِنَّ الذِّكْرَىٰ تَنفَعُ الْمُؤْمِنِينَ ﴿55﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الذاريات].<br>\n<br>\nومن ثُمّ ذكر الصلاة حتى إذا قُضيت فيذهبوا أينما يشاءوا سواءً إلى أسواقهم   ليبتغوا من فضل الله أو إلى بيوتهم، وأما ميقات الظهيرة فذلك بعد تناول   وجبة الغداء يشعر المرء أنه يُريد أن يسترخي فقد يضع ثيابه ولذلك جعل الله   ذلك ميقات عورة وليس فيه قيام صلاةٍ مفروضةٍ على المؤمنين، فوقت الظهيرة هو ما بعد الظُهر في القيلولة، ولكنك تنفي التسبيح لله المفروض في صلاة  الظُهر  حين تكون الشمس بمنتصف السماء وذلك ميقات النداء لصلاة الظُهر. تصديقاً  لقول الله تعالى: </font><font color=\"#008000\">{فَسُبْحَانَ اللَّهِ حِينَ تُمْسُونَ وَحِينَ   تُصْبِحُونَ ﴿17﴾ وَلَهُ الْحَمْدُ فِي السَّمَاوَاتِ وَالْأَرْضِ   وَعَشِيًّا وَحِينَ تُظْهِرُونَ ﴿18﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الروم].<br>\n<br>\nوأرجو من بنور وجميع الباحثين عن الحقّ في طاولة الحوار التوقف قليلاً هُنا للتفكر والتدبر فما يقصد الله بقوله: </font><font color=\"#008000\">{فَسُبْحَانَ اللَّهِ حِينَ تُمْسُونَ}</font><font color=\"#0000cd\">، فهل ذلك ميقاتٌ معلوم بالضبط أم مطلق؟ وقال الله تعالى: </font><font color=\"#008000\">{اللَّهُ يَتَوَفَّى الْأَنفُسَ حِينَ مَوْتِهَا وَالَّتِي لَمْ تَمُتْ فِي مَنَامِهَا}</font><font color=\"#0000cd\"> صدق الله العظيم [الزمر:42]. فيتبيّن لكم المقصود بقوله:</font><font color=\"#008000\"> {حِينَ}</font><font color=\"#0000cd\"> أنه وقتٌ معلوم، ولذلك قال الله تعالى:</font><font color=\"#008000\"> {فَسُبْحَانَ اللَّهِ حِينَ تُمْسُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم، وذلك وقتٌ معلوم في أول الليل من الشفق إلى الغسق لبداية الظُلمة ميقات التسبيح لصلاة المغرب والعشاء.<br>\n<br>\nوأما قول الله تعالى: </font><font color=\"#008000\">{وَحِينَ تُصْبِحُونَ}</font><font color=\"#0000cd\">، وذلك ميقاتٌ معلوم لفرض التسبيح في صلاة الفجر حين يُسفر الصبح فتدبر   النجوم عن الناظر، وذلك قبل طلوع الشمس في ميقات الظل وذلك ميقات الإقامة   لصلاة الفجر وليس ميقات النداء؛ بل ميقات الإقامة لأداء صلاة الفجر حين   يدبر الليل ويسفر الصبح.  تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَاللَّيْلِ إِذْ أَدْبَرَ ﴿33﴾ وَالصُّبْحِ إِذَا أَسْفَرَ ﴿34﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [المدثر]؛ وذلك ميقاتٌ مُكرَمٌ للتسبيح لله في صلاة فجر اليوم الجديد. فتبيّن لكم أنّ المُراد من قول الله تعالى: </font><font color=\"#008000\">{فَسُبْحَانَ اللَّهِ حِينَ تُمْسُونَ وَحِينَ تُصْبِحُونَ} </font><font color=\"#0000cd\">إنه يقصد ميقاتٌ معلوم لصلاةٍ مفروضةٍ على المؤمنين.<br>\n<br>\nونأتي لقول الله تعالى: </font><font color=\"#008000\">{فَسُبْحَانَ اللَّهِ حِينَ تُمْسُونَ وَحِينَ   تُصْبِحُونَ ﴿17﴾ وَلَهُ الْحَمْدُ فِي السَّمَاوَاتِ وَالْأَرْضِ   وَعَشِيًّا وَحِينَ تُظْهِرُونَ ﴿18﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الروم].<br>\n<br>\nفتبيّن لكم حين الظُهر أنّه توجد فيه صلاةٌ مفروضةٌ على المؤمنين في ميقات   المُنتصف بين طرف نهار الغدو ونهار العشي حين يقتسم النهار إلى نصفين، ولكن   السؤال الذي يطرح نفسه هو لماذا قال الله تعالى: </font><font color=\"#008000\">{وَعَشِيًّا وَحِينَ تُظْهِرُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم؟ فلماذا ذكر العصر ومن ثُمّ الظُهر؟ وذلك لأنّ صلاة العصر والظُهر لا   يفترقان إما أن تكون جمع تأخير أو جمع تقديم، ولذلك تجدوه قدّم صلاة العصر   على صلاة الظُهر، بقول الله تعالى: </font><font color=\"#008000\">{وَعَشِيًّا وَحِينَ تُظْهِرُونَ} </font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\nوسبق بيان ميقات العشي من مُحكم الكتاب وأنّه قبل غروب الشمس، والبرهان تجدوه في قول الله تعالى: </font><font color=\"#008000\">{وَوَهَبْنَا لِدَاوُودَ سُلَيْمَانَ ۚ نِعْمَ   الْعَبْدُ ۖ إِنَّهُ أَوَّابٌ ﴿30﴾ إِذْ عُرِضَ عَلَيْهِ بِالْعَشِيِّ   الصَّافِنَاتُ الْجِيَادُ ﴿31﴾ فَقَالَ إِنِّي أَحْبَبْتُ حُبَّ الْخَيْرِ   عَن ذِكْرِ رَبِّي حَتَّىٰ تَوَارَتْ بِالْحِجَابِ ﴿32﴾ رُدُّوهَا عَلَيَّ  ۖ  فَطَفِقَ مَسْحًا بِالسُّوقِ وَالْأَعْنَاقِ ﴿33﴾} </font><font color=\"#0000cd\">صدق الله العظيم [ص].<br>\n<br>\nفتبيّن لكم إنّ العشي هو قبل غروب الشمس وذلك ميقات صلاة العصر، ولكنّكم تجدون قوله تعالى: </font><font color=\"#008000\">{وَعَشِيًّا وَحِينَ تُظْهِرُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم، فتجدون أنّه ذكر العصر ومن ثُمّ الظُهر وذلك ليكون استنباط البُرهان لجمع   التأخير والتقديم لصلاة الظُهر والعصر. ويُريدُ الله بكم اليُسر ولا يُريدُ   بكم العُسر. أفلا تتقون؟<br>\n<br>\nوكذلك تجدون البُرهان لقيام صلاة الظُهر والعصر جمع تقديم في قول الله تعالى: </font><font color=\"#008000\">{وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِّنَ اللَّيْلِ} </font><font color=\"#0000cd\">صدق الله العظيم [هود:114]، وحتى تعلموا إنه يقصد بقوله <u>طرفي النهار</u> إنه ليس بطرفه عند الغروب ولا عند الشروق، <u>بل يقصد حين تقسم الشمس النهار إلى شطرين وهم نهار الغدو ونهار العشي</u>،   فيكون ميقات الظُهر بين طرفي نهار الغدو ونهار العشي. وبما إنّ هذا البيان   ليس بقول الظن ولذلك تجدون البُرهان لذلك في قول الله تعالى: </font><font color=\"#008000\">{فَاصْبِرْعَلَىٰ مَا يَقُولُونَ وَسَبِّحْ   بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا ۖ وَمِنْ   آنَاءِ اللَّيْلِ فَسَبِّحْ وَأَطْرَافَ النَّهَارِلَعَلَّكَ تَرْضَىٰ﴿130﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [طه].<br>\n<br>\nفانظروا كيف إنّه ذكر صلاة الفجر والعصر بقول الله تعالى: </font><font color=\"#008000\">{فَاصْبِرْ عَلَىٰ مَا يَقُولُونَ وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا} </font><font color=\"#0000cd\">صدق الله العظيم، ومن ثُمّ ذكر صلاة العشاء والمغرب في ميقات أول الليل بقوله تعالى: </font><font color=\"#008000\">{وَمِنْ آنَاءِ اللَّيْلِ فَسَبِّحْ}</font><font color=\"#0000cd\"> صدق الله العظيم، ومن ثُمّ يتبيّن لكم قول الله تعالى: </font><font color=\"#008000\">{وَأَطْرَافَ النَّهَارِ لَعَلَّكَ تَرْضَىٰ}</font><font color=\"#0000cd\"> صدق الله العظيم، إنه حقاً لم يقصد طرف النهار من جهة الغرب ولا طرف النهار من جهة الشرق، نظراً لأنّه ذكر صلاة الفجر والعصر بقوله تعالى: </font><font color=\"#008000\">{فَاصْبِرْ عَلَىٰ مَا يَقُولُونَ وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا}</font><font color=\"#0000cd\"> صدق الله العظيم. ومن ثُمّ ذكر صلاة المغرب والعشاء في آناء أول الليل بقوله تعالى: </font><font color=\"#008000\">{وَمِنْ آنَاءِ اللَّيْلِ فَسَبِّحْ}</font><font color=\"#0000cd\"> صدق الله العظيم، فهل بقي غير ميقات الظُهر؟ ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَأَطْرَافَ النَّهَارِ لَعَلَّكَ تَرْضَىٰ} </font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\nفها نحن آتيناك بالبُرهان المُبين لصلاة الظُهر والعصر يا بنور، وبما أنّ بيانك يتبع فقط ظاهر الآيات من غير تدبّرٍ ولا تفكّرٍ هل يُناقض بيانك آياتٍ   أُخرى في الكتاب من الآيات المُحكمات، وبما أنّ بيانك أصبح ظنّيٌّ فسوف تُعرض عن قول الله تعالى: </font><font color=\"#008000\">{وَعَشِيًّا وَحِينَ تُظْهِرُونَ} </font><font color=\"#0000cd\">صدق الله العظيم؛ فهذا يعني إنّه أذن لكم بصلاة العصر والظُهر جمع تأخير أو جمع تقديم، وسبب   الإذن بجمع التقديم من أجل المُسافرين من بعد الظُهر فيستطيعون أن يصلّوا   الظُهر والعصر جمع تقديم. ويا بنور والله الذي لا إله غيره إنّ الصلوات   المفروضات هي خمس صلوات ولكل صلاةٍ ركعتين فرضاً في سفر أو في حضر، وسمح   الله لكم أن تجمعوا الظُهر مع العصر جمع تأخير أو تجمعوا العصر مع الظُهر   جمع تقديم لحكمةٍ بالغةٍ لو كنتم تعلمون، حتى إذا غزاكم الكفار في الحضر   أثناء صلواتكم فيستطيع الذين صلّوا الظُهر مع العصر جمع تقديم الدفاع عن أعراضكم   ودياركم إذا أراد المكر بكم الذين كفروا أثناء صلاتكم في الحضر.<br>\n<br>\n ولربّما يودّ   أن يقاطعني آخر فيقول: \"ويا أيها المهديّ المُنتظَر، وكيف إذا مكر بهم الذين   كفروا أثناء صلاة الفجر؟\". ومن ثُمّ يردُ عليه المهديّ المُنتظَر وأقول: لقد   علّمكم الله بالشرط المُحكم في كتاب الله لصلاة القصر:</font><font color=\"#008000\"> {فَلَيْسَ عَلَيْكُمْ جُنَاحٌ أَن تَقْصُرُوا مِنَ الصَّلَاةِ إِنْ خِفْتُمْ أَن يَفْتِنَكُمُ الَّذِينَ كَفَرُوا}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:101].<br>\n<br>\nوإن قال: \"ولكن يا أيها المهديّ المُنتظَر فإذا لم يكونوا يعلمون بفتنة الكفار   المُدبّرة أثناء صلاة الفجر؟\" ومن ثُمّ يردُ عليهم المهديّ المُنتظر، وأقول:  فإنما تأخذوا حذركم من البينات، وإذا لم يتبين لكم الخطر فتوكلوا  على الله  ومن يتوكل على الله فهو حسبه فقد وكّل بحراستكم في صلاة الفجر عند الخطر الحرسَ الذين يشهدون صلاة الفجر من ملائكة الليل والنهار. تصديقاً  لقول الله  تعالى: </font><font color=\"#008000\">{إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء:78]، وإنما ملائكة الرحمن أولياؤكم في الحياة الدُنيا وفي الآخرة، ولذلك قالوا: </font><font color=\"#008000\">{نَحْنُ أَوْلِيَاؤُكُمْ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ}</font><font color=\"#0000cd\"> صدق الله العظيم [فصلت:31]، ولكن ذلك لمن توكّل على الله ومن يتوكل على الله فهو حسبه ويرسل إليه حرساً من عنده. وقال الله تعالى: </font><font color=\"#008000\">{لَهُ مُعَقِّبَاتٌ مِّن بَيْنِ يَدَيْهِ وَمِنْ   خَلْفِهِ يَحْفَظُونَهُ مِنْ أَمْرِ اللَّهِ ۗ إِنَّ اللَّهَ لَا يُغَيِّرُ   مَا بِقَوْمٍ حَتَّىٰ يُغَيِّرُوا مَا بِأَنفُسِهِمْ ۗ وَإِذَا أَرَادَ   اللَّهُ بِقَوْمٍ سُوءًا فَلَا مَرَدَّ لَهُ ۚ وَمَا لَهُم مِّن دُونِهِ   مِن وَالٍ ﴿11﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الرعد].<br>\n<br>\nولربما يودّ أن يقاطعني آخر فيقول: \"إذاً لن يستطيع قتلنا الكُفارُ أثناء صلاة الفجر\". ومن ثُمّ نردُ عليه بقول الله تعالى: </font><font color=\"#008000\">{وَإِذَا أَرَادَ اللَّهُ بِقَوْمٍ سُوءًا فَلَا مَرَدَّ لَهُ ۚ وَمَا لَهُم مِّن دُونِهِ مِن وَالٍ}</font><font color=\"#0000cd\"> صدق الله العظيم [الرعد:11]،  فلن يستطيع أن يمنع عنك القدر الذي كتبه الله لك كافة من في السماوات   والأرض وإلى الله تُرجع الأمور تصديقاً لقول الله تعالى أنّ منكم من   يُريدُ الآخرة ويُريدُ الشهادة فيقتل شهيداً وهو بين يدي ربه، ومنكم من   يُريدُ البقاء من أجل الله ليزداد بحُبه وقُربه، ومنكم من يُريدُ الدُنيا   ومن كان يُريدُ البقاء في الحياة الدُنيا محبةً للحياة الدُنيا فقد رضي بها   وذلك مبلغهم من العلم أولئك قومٌ لا يعقلون. ألا والله الذي لا إله غيره إنها لن تكون حياتكم لله حتى لا تريدوا البقاء في هذه الدُنيا إلّا  من أجل الله، وكذلك الذين يُريدون الممات من أجل الله فأولئك طلبوا الحياة   الحقّ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا ۚ بَلْ أَحْيَاءٌ عِندَ رَبِّهِمْ يُرْزَقُونَ ﴿169﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران].<br>\n<br>\nوأولئك سبب طلبهم للموت من أجل الله ليفوزوا بالجنة وحورها وبنعيمٍ فيها مُقيم عظيم وهم بذلك فرحون. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{الَّذِينَ قَالُوا لِإِخْوَانِهِمْ وَقَعَدُوا   لَوْ أَطَاعُونَا مَا قُتِلُوا ۗ قُلْ فَادْرَءُوا عَنْ أَنفُسِكُمُ   الْمَوْتَ إِن كُنتُمْ صَادِقِينَ ﴿168﴾ وَلَا تَحْسَبَنَّ الَّذِينَ   قُتِلُوا فِي سَبِيلِ اللَّهِ أَمْوَاتًا ۚ بَلْ أَحْيَاءٌ عِندَ رَبِّهِمْ   يُرْزَقُونَ ﴿169﴾ فَرِحِينَ بِمَا آتَاهُمُ اللَّهُ مِن فَضْلِهِ   وَيَسْتَبْشِرُونَ بِالَّذِينَ لَمْ يَلْحَقُوا بِهِم مِّنْ خَلْفِهِمْ   أَلَّا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ﴿170﴾ يَسْتَبْشِرُونَ   بِنِعْمَةٍ مِّنَ اللَّهِ وَفَضْلٍ وَأَنَّ اللَّهَ لَا يُضِيعُ أَجْرَ   الْمُؤْمِنِينَ ﴿171﴾ الَّذِينَ اسْتَجَابُوا لِلَّهِ وَالرَّسُولِ مِن   بَعْدِ مَا أَصَابَهُمُ الْقَرْحُ ۚ لِلَّذِينَ أَحْسَنُوا مِنْهُمْ   وَاتَّقَوْا أَجْرٌ عَظِيمٌ ﴿172﴾ الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ   النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا   وَقَالُوا حَسْبُنَا اللَّهُ وَنِعْمَ الْوَكِيلُ ﴿173﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران].<br>\n<br>\nوأكرم منهم <u>قوم يحبهم ويحبونه</u>، فهم لا يحذرون من الموت في سبيل الله   ويرجون من الله أن يُبقيهم في هذه الحياة حتى يتحقق الهدف الحقّ، فيشاركوا   طيلة حياتهم في إعلاء كلمة الله حتى يتحقق الهدف الحقّ والهُدى فتكون كلمة   الله هي العليا فيصبح الناس أمةً واحدةً على صراطٍ مُستقيمٍ برغم إن  الحياة  الدُنيا كالحبس عليهم وطويلة على قلوبهم من شدّة اشتياقهم للقاء  ربهم  ولكنهم يعبدون رضوان الله كغايةٍ وليس كوسيلةٍ؛ أولئك قومٌ يحبهم  ويحبونه لن  يستطيع الله أن يرضيهم بملكوته أجمعين حتى يتحقق النعيم  الأعظم.<br>\n<br>\n ولربما يود  أن يقاطعني أحد عُلماء الأمّة ويقول: \"اتقِ الله يا ناصر  مُحمد اليماني فكيف  تقول: (لن يستطيع الله أن يرضيهم بملكوته أجمعين)   أليس الله على كُلّ شيءً قدير؟\" ومن ثُمّ يردّ عليه المهديّ المُنتظَر وأقول:   إنّي لم أُحدد قدرة ربي سُبحانه فهو قادر أن يؤتيهم ملكوته ثُمّ يزيدهم   بمثله ثُمّ يزيدهم بمثله إلى ما لا نهاية، ولكن ذلك العرض لا ولن يزيدهم   إلّا إصراراً وتثبيتاً على تحقيق النعيم الأعظم من ملكوت الله أجمعين، وهو   أن يكون الذي يحبهم ويحبونه قد رضي في نفسه فلم يعُد مُتحسراً ولا حزيناً على   عباده الذين ظلموا أنفسهم، وليس ذلك منهم رحمةً بالناس بل لأنّ حبيبهم هو   أرحم منهم بعباده ولذلك علموا بعظيم حُزنه وتحسره على عباده ورفضوا نعيم   الجنة وحورها ويُريدون من ربهم أن يرضى وليس فقط يرضى عليهم؛ بل يريدون من   ربهم أن يرضى في نفسه، ولكن لن يتحقق رضوان الله في نفسه حتى يُدخل عباده   في رحمته، أولئك قوم أحبوا الله بالحُبّ الأعظم من حُبّ نعيم الدُنيا والآخرة؛ أولئك قومٌ</font><font color=\"#008000\"> {يُحِبُّهُمْ وَيُحِبُّونَهُ}</font><font color=\"#0000cd\">؛ أولئك الربانيون صفوة البشرية وخير البريّة ليسُوا بأنبياء ولا شُهداء، يتمّ حشرهم إلى الرحمن وفداً مُكرمين على منابر من نور يغبطهم الأنبياء   والشُهداء وإنّا لصادقون، فمن كان منهم فوالله الذي لا إله غيره ليعلم أنّ ناصر مُحمد اليماني هو حقاً المهديّ المُنتظَر لا شك ولا ريب ولن يستطيع   فتنته عن الحقّ أحدٌ وذلك بسبب اقتناعه الشديد بأنّ حُبّ الله وقربه ونعيم   رضوان نفسه هو حقاً النعيم الأعظم من جنته، وبسبب اقتناعهم الشديد أنّ ربهم   حقاً لن يستطيع أن يرضيهم بنعيم المُلك المادي فهو ليس إلا مُلكٌ مادي مهما   كان ومهما يكون؛ بل يريدون من ربهم تحقيق النعيم الأعظم من ملكوت الدُنيا   والآخرة وهو أن يكون من يحبهم ويحبونه قد رضي ولم يعد متحسراً ولا حزيناً،  فما  أعظم حبهم لله وما أعظم حب الله لهم أولئك قوم </font><font color=\"#008000\">{يُحِبُّهُمْ وَيُحِبُّونَهُ}</font><font color=\"#0000cd\">   حقّقوا الهدف الحقّ من خلقهم، فهم لرضوان ربهم عابدون وليس كوسيلة بل كغاية فأحبّهم الله وجعلهم من أقرب المُقربين من عباده، فما أكرمهم عند ربهم؛ أولئك  قومٌ لم يُبالغوا بغير الحقّ في تعظيم المهديّ المُنتظَر ولا مُحمد  رسول الله  صلى الله علينا أجمعين وعليهم من ربهم، ولم يقولوا وكيف نُنافس  المهديّ المُنتظَر في حُبّ الله وقربه فهو أولى أن يكون أحبّ إلى الله وأقرب  كونه  خليفة الله المُكرم، كلا؛ بل أمرهم الله أن يقتدوا بهُدى رسوله  وخليفته  الحقّ فيتّبعوا فينافسوا عباده المُكرمين في حُب الله وقربه، ونُريد  جميعاً  تحقيق رضوان الله في نفسه فنحن نعبد رضوان الله كغاية وليس كوسيلة، وأما  الذين عبدوا رضوان الله كوسيلة فلم يحرّم الله عليهم ذلك حتى إذا  تحقق  هدفهم (جنة النعيم والحور العين) فتجدوهم: </font><font color=\"#008000\">{فَرِحِينَ بِمَا آتَاهُمُ اللَّهُ مِن فَضْلِهِ   وَيَسْتَبْشِرُونَ بِالَّذِينَ لَمْ يَلْحَقُوا بِهِم مِّنْ خَلْفِهِمْ   أَلَّا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ﴿170﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران].<br>\n<br>\nوأما الربانيون العابدون لنعيم رضوان ربهم كغاية فلن يفرحوا بجنّته ما لم   يحقق لهم النعيم الأعظم منها وإنْ أمرهم بدخولها فسوف يقولوا: <u>فهل الهدف من خلقنا هو حتى تدخلنا جنتك</u>؟ ثُمّ يردُ عليهم ربهم ويقول: </font><font color=\"#008000\">{وَمَا خَلَقْتُ الْجِنَّ وَالْإِنسَ إِلَّا   لِيَعْبُدُونِ ﴿56﴾ مَا أُرِيدُ مِنْهُم مِّن رِّزْقٍ وَمَا أُرِيدُ أَن   يُطْعِمُونِ ﴿57﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الذاريات].<br>\n<br>\nأولئك من أكرم المتّقين لن يتمّ حشرهم إلى الجنة لأنّهم لن يرضوا بها، بل تمّ   حشرهم إلى الرحمن وفداً مُكرمون يغبطهم الأنبياء والشهداء كما أفتاكم بذلك   مُحمد رسول الله -صلى الله عليه وآله وسلم- في الحديث الحقّ، ولكن الذين لا   يؤمنوا بالله إلّا وهم مُشركون به عبادَه المقربين يرون الحقّ باطلاً والباطل   حقاً! فويلٌ لهم ثُمّ ويلٌ لهم، فلم يقدّروا ربهم حقّ قدره بسبب التعظيم   لأنبيائه ورُسله! وإنّما التعظيم بالباطل هو أن تعظِّموا العبد فتجعلوه حداً   في حُب الله وقربه فتعتقدوا أنّه لا ينبغي لأحدٍ أن ينافسه في حُب الله   وقربه فذلك شركٌ بالله يا معشر المؤمنين المُشركين بسبب التعظيم لعباد الله   المقربين. وقال الله تعالى: </font><font color=\"#008000\">{وَمَا يُؤْمِنُ أَكْثَرُهُم بِاللَّهِ إِلَّا وَهُم مُّشْرِكُونَ ﴿106﴾} </font><font color=\"#0000cd\">صدق الله العظيم [يوسف].<br>\n</font><font color=\"#008000\"><br>\n{وَإِذْ قَالَ لُقْمَانُ لِابْنِهِ وَهُوَ يَعِظُهُ يَا بُنَيَّ لَا تُشْرِكْ بِاللَّهِ ۖ إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ ﴿13﴾} </font><font color=\"#0000cd\">صدق الله العظيم [لقمان].<br>\n<br>\nفاتّقوا الله الذي أدعوكم إلى عبادته بالتنافس في حُبه وقربه ونعيم رضوان نفسه: </font><font color=\"#008000\">{فَذَٰلِكُمُ اللَّهُ رَبُّكُمُ الْحَقُّ ۖ فَمَاذَا بَعْدَ الْحَقِّ إِلَّا الضَّلَالُ ۖ فَأَنَّىٰ تُصْرَفُونَ ﴿32﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [يونس].<br>\n<br>\nويا أيها البنور اتّقِ الله، فكيف يكون كذاباً من يدعوك إلى عبادة الله وحده   فتنافسني في حُب ربي وقربه وتبتغي نعيم رضوان نفسه سبحانه وتعالى علواً   كبيراً! ومن ثُمّ تُفتي في أمر ناصر مُحمد اليماني إنّه كذابٌ أشر! فهل   الدعوة إلى الحقّ أصبحت افتراءً وزوراً؟ فمن يُنجيك من عذاب يومٍ عقيمٍ يا من   تصدّ عن الصراط المُستقيم؟ وكذلك تُريد مُباهلة المهديّ المُنتظَر! ولكنّي   أقسمُ برب العالمين لئن باهلتُك ليلعنك ربي كما لعن إبليس إلى يوم الدين. فاتّقِ الله ولا تأخذك العزّة بالإثم أخي الكريم فأنت جزء من هدفي فلن أفرّط   فيك وإن أصررتَ على المُباهلة فسوف أقوم بلعن نفسي إن كنتُ من الكاذبين ولست   المهديّ المُنتظَر الحقّ من ربّ العالمين. وبما إنّي المهديّ المُنتظَر لا شك ولا   ريب مؤمن باختياري لي من ربي كمثل إيماني إنّ الله ربي الله وحده لا شريك  له  ولذلك فلن أخشى لعنة الله وذلك إنّما لعنة الله تُخشى مِمّن افترى على الله   كذباً بغير الحقّ.<br>\n<br>\n وسلامٌ على المُرسلين، والحمدُ لله رب العالمين..<br>\nأخوكم الإمام المهديّ المُنتظَر الذي صار هو من ينتظركم للتصديق ليظهر لكم عند البيت العتيق؛ ناصر مُحمد اليماني.<br>\n_____________</font><br>\n</div></font></font></span>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_7325_pa_2.html#post_47669",
    "thread_title": "( بيانات الإمام في أحكام الوضوء والصلاة وميقاتها )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47653",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47654",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47655",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47656",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47657",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47659",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "47660",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "47661",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "47663",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "47664",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "47665",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "47666",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "47667",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "47668",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "47669",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "47670",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "47671",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "47672",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "47673",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "47674",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "47675",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "47676",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "47677",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "47678",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "47679",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "47680",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "47681",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "47682",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "47683",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "47684",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "47685",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "49878",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "49879",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "93426",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "109247",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "193366",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "194205",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "194277",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "232592",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "282493",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "282494",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "282495",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "411091",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "455235",
            "page": 5,
            "postcount": 45
        }
    ],
    "postcounts": {
        "47652": 1,
        "47653": 2,
        "47654": 3,
        "47655": 4,
        "47656": 5,
        "47657": 6,
        "47659": 7,
        "47660": 8,
        "47661": 9,
        "47663": 10,
        "47664": 11,
        "47665": 12,
        "47666": 13,
        "47667": 14,
        "47668": 15,
        "47669": 16,
        "47670": 17,
        "47671": 18,
        "47672": 19,
        "47673": 20,
        "47674": 21,
        "47675": 22,
        "47676": 23,
        "47677": 24,
        "47678": 25,
        "47679": 26,
        "47680": 27,
        "47681": 28,
        "47682": 29,
        "47683": 30,
        "47684": 31,
        "47685": 32,
        "49878": 33,
        "49879": 34,
        "93426": 35,
        "109247": 36,
        "193366": 37,
        "194205": 38,
        "194277": 39,
        "232592": 40,
        "282493": 41,
        "282494": 42,
        "282495": 43,
        "411091": 44,
        "455235": 45
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

