var RAW_JSON={
    "postid": 7376,
    "threadid": 2162,
    "postcount": 2,
    "title": "{ يَا بَنِي آدَمَ قَدْ أَنزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا ۖ وَلِبَاسُ التَّقْوَىٰ ذَٰلِكَ خَيْرٌ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّـهِ لَعَلَّهُمْ يَذَّكَّرُونَ ﴿٢٦﴾\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1283241060",
    "langs": "[{\"title\":\"English\",\"postId\":183908},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":174209},{\"title\":\"Melayu\",\"postId\":130432},{\"title\":\"Swahili\",\"postId\":285855},{\"title\":\"Espa\\u00f1ol\",\"postId\":461617}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_7376\"><div style=\"text-align: center;\">\n<font><br>\n<font color=\"#cc0033\">- 2 -</font><font color=\"#800080\"><br>\n<br>\n</font><font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\n______________</font><font color=\"#800080\"><br>\n<br>\n<br>\n{ <span>يَا بَنِي آدَمَ قَدْ أَنزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا<span> ۖ</span> وَلِبَاسُ التَّقْوَىٰ ذَٰلِكَ خَيْرٌ<span> ۚ</span> ذَٰلِكَ مِنْ آيَاتِ اللَّـهِ لَعَلَّهُمْ يَذَّكَّرُونَ</span></font><span><font color=\"#800080\"> }<br>\nصدق الله العظيم ..</font></span><font color=\"#800080\"><br>\n</font><br>\n<font color=\"#0000cd\"><span>بسم الله الرحمن الرحيم، والصلاة والسلام على جدي محمد رسول الله صلّى الله عليه وآله وسلّم تسليماً وجميع المسلمين..<br>\nأحبتي الأنصار السائلين عن الحقّ إن كشف السوءة خزيٌ فكيف يخزي الله الرسل! فكيف يخزي الله النَّبي والذين آمنوا معه! بل عليهم لباس من نورٌ، وذلك اللباس هو لباس التقوى في هذه الحياة، ويوم تُبلى السرائر فيكون الباطن ظاهراً، </span></font><font color=\"#cc0000\"><span>فمن كان قلبه في نورٍ مبصراً فيجعل الله حقيقته في وجهه وفي جسده فيضيء حتى يحجب رؤية عورته يوم القيامة.</span></font><font color=\"#0000cd\"><span> تصديقاً لقول الله تعالى:</span></font><font color=\"#008000\"><span> {يَوْمَ لا يُخْزِي اللهُ النَّبِيَّ وَالَّذِينَ آمَنُوا مَعَهُ نُورُهُمْ يَسْعَى بَيْنَ أَيْدِيِهمْ وَبِأَيْمَانِهِمْ يَقُولُونَ رَبَّنَا أَتَممْ لَنَا نُورَنَا وَاغْفِرْ لَنَا إِنَّكَ عَلَى كُلِّ شَيْءٍ قَدِيرٌ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [التحريم:8].<br>\n<br>\nوإنما النور هو للذين اتّبعوا هدي الكتاب فهو نورٌ من ربّهم. وقال الله تعالى: </span></font><font color=\"#008000\">{<span>يَا بَنِي آدَمَ قَدْ أَنزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا<span> ۖ</span> وَلِبَاسُ التَّقْوَىٰ ذَٰلِكَ خَيْرٌ<span> ۚ</span> ذَٰلِكَ مِنْ آيَاتِ اللَّـهِ لَعَلَّهُمْ يَذَّكَّرُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾} </font></span><font color=\"#0000cd\"><span> صدق الله العظيم [الأعراف].<br>\n<br>\nفذلك هو لباس التقوى يكون لباسٌ من نورٍ يحجب سوءة المؤمنين، فلا يخزيهم الله؛ بل اللعنة والخزي على الكافرين. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{وَإِذَا قِيلَ لَهُم مَّاذَا أَنزَلَ رَ‌بُّكُمْ ۙ قَالُوا أَسَاطِيرُ‌ الْأَوَّلِينَ ﴿٢٤﴾ لِيَحْمِلُوا أَوْزَارَ‌هُمْ كَامِلَةً يَوْمَ الْقِيَامَةِ ۙ وَمِنْ أَوْزَارِ‌ الَّذِينَ يُضِلُّونَهُم بِغَيْرِ‌ عِلْمٍ ۗ أَلَا سَاءَ مَا يَزِرُ‌ونَ ﴿٢٥﴾ قَدْ مَكَرَ‌ الَّذِينَ مِن قَبْلِهِمْ فَأَتَى اللَّـهُ بُنْيَانَهُم مِّنَ الْقَوَاعِدِ فَخَرَّ‌ عَلَيْهِمُ السَّقْفُ مِن فَوْقِهِمْ وَأَتَاهُمُ الْعَذَابُ مِنْ حَيْثُ لَا يَشْعُرُ‌ونَ ﴿٢٦﴾ ثُمَّ يَوْمَ الْقِيَامَةِ يُخْزِيهِمْ وَيَقُولُ أَيْنَ شُرَ‌كَائِيَ الَّذِينَ كُنتُمْ تُشَاقُّونَ فِيهِمْ ۚ قَالَ الَّذِينَ أُوتُوا الْعِلْمَ إِنَّ الْخِزْيَ الْيَوْمَ وَالسُّوءَ عَلَى الْكَافِرِ‌ينَ ﴿٢٧﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [النحل].<br>\n<br>\nوبما أنّ قلوبهم كانت في ظلماتٍ فكذلك تكون حقيقة باطنهم هي ظاهرهم يوم القيامة، فترون وجوههم مسودةً. وقال الله تعالى:</span></font><font color=\"#008000\"><span> {وَيَوْمَ الْقِيَامَةِ تَرَ‌ى الَّذِينَ كَذَبُوا عَلَى اللَّـهِ وُجُوهُهُم مُّسْوَدَّةٌ ۚ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِّلْمُتَكَبِّرِ‌ينَ ﴿٦٠﴾ وَيُنَجِّي اللَّـهُ الَّذِينَ اتَّقَوْا بِمَفَازَتِهِمْ لَا يَمَسُّهُمُ السُّوءُ وَلَا هُمْ يَحْزَنُونَ ﴿٦١﴾ اللَّـهُ خَالِقُ كُلِّ شَيْءٍ ۖ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ وَكِيلٌ ﴿٦٢﴾} </span></font><font color=\"#0000cd\"><span>صدقة الله العظيم [الزمر].<br>\n<br>\nفبما أنّ قلوبهم كانت في ظلامٍ في الدنيا فإنه ينعكس ذلك على ظاهرهم يوم القيامة، وكأنما أغشيت وجوههم قطعاً من الليل مُظلماً. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{وَٱلَّذِينَ كَسَبُوا۟ ٱلسَّيِّـَٔاتِ جَزَآءُ سَيِّئَةِۭ بِمِثْلِهَا وَتَرْهَقُهُمْ ذِلَّةٌ ۖ مَّا لَهُم مِّنَ ٱللَّهِ مِنْ عَاصِمٍ ۖ كَأَنَّمَآ أُغْشِيَتْ وُجُوهُهُمْ قِطَعًا مِّنَ ٱلَّيْلِ مُظْلِمًا ۚ أُو۟لَٰٓئِكَ أَصْحَٰبُ ٱلنَّارِ ۖ هُمْ فِيهَا خَٰلِدُونَ ‎﴿٢٧﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [يونس].<br>\n<br>\nفكيف تُكشف سوءة أولياء الله يوم القيامة يا معشر الذين يقولون على الله ما لا يعلمون؟ فكيف تساوُونهم بالمجرمين. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{إِنَّ لِلْمُتَّقِينَ عِندَ رَ‌بِّهِمْ جَنَّاتِ النَّعِيمِ ﴿٣٤﴾ أَفَنَجْعَلُ الْمُسْلِمِينَ كَالْمُجْرِ‌مِينَ ﴿٣٥﴾ مَا لَكُمْ كَيْفَ تَحْكُمُونَ ﴿٣٦﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [القلم].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n_____________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2162.html#post_7376",
    "thread_title": "{ يَا بَنِي آدَمَ قَدْ أَنزَلْنَا عَلَيْكُمْ لِبَاسًا يُوَارِي سَوْآتِكُمْ وَرِيشًا ۖ وَلِبَاسُ التَّقْوَىٰ ذَٰلِكَ خَيْرٌ ۚ ذَٰلِكَ مِنْ آيَاتِ اللَّـهِ لَعَلَّهُمْ يَذَّكَّرُونَ } صدق\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5323",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "7376",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5323": 1,
        "7376": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

