var RAW_JSON={
    "postid": 40769,
    "threadid": 6473,
    "postcount": 1,
    "title": "فتوى الإمام المهديّ عن قومٍ يحبّهم الله ويحبّونه ..\n",
    "higri": "28-05-1433",
    "meladi": "20-04-2012",
    "time": "10:22 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1334915820",
    "langs": "[{\"title\":\"English\",\"postId\":285686},{\"title\":\"Espa\\u00f1ol\",\"postId\":475509}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_40769\">\n<font><span><div style=\"text-align: center;\">\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n28 - 05 - 1433 هـ<br>\n20 - 04 - 2012 مـ<br>\n10:22 صباحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=40760\" target=\"_blank\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=40760\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=40760</a><font color=\"#000080\"><br>\nـــــــــــــــــــ<br>\n</font><font color=\"#0000cd\"><br>\n<br>\n</font><font><font color=\"#800080\">فتوى الإمام المهديّ عن قومٍ يحبّهم الله ويحبّونه ..</font><br>\n</font>\n</div></span></font><div style=\"text-align: center;\">\n<font><span><font color=\"#0000cd\"><br>\nبسم الله النعيم الأعظم في رضوانه من نعيم جنانه، والصلاة والسلام على جدّي محمدٍ وآله الأطهار وجميع المسلمين إلى يوم الدين، وبعد..<br>\nقال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>يَا أَيُّهَا الَّذِينَ آمَنُوا مَن يَرْتَدَّ مِنكُمْ عَن دِينِهِ فَسَوْفَ يَأْتِي اللَّـهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ</span></font><span><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة:54].<br>\n<br>\nولربّما يودّ أن يقاطعني أحدُ السائلين في العالمين فيقول: \"إنّك تقول أنّهم أنصار المهديّ المنتظَر في عصر الحوار من قبل الظهور، فإن كنت يا ناصر محمد من الصادقين فصِفْ لنا عظيم حبّهم لربّهم حتى نعلم أنّك أنت المهديّ المنتظَر الحقّ من قبل أن يروك على الواقع الحقيقي\". ومن ثمّ يردّ على السائل المهديّ المنتظَر، وأقول: <u>إن حبّهم تخلّى عن المادة بينهم وبين خالقهم</u>، وأقسمُ برب الفلق الذي خلق الإنسان من علق، أقسم بربي الأكرم الذي علّم بالقلم علّم الإنسان ما لم يعلم، أنّ القوم الذي وعد الله أن يأتي بهم في محكم كتابه حين يرتدّ المؤمنون عن دينهم أنّهم يوجدون في هذه الأمّة.<br>\n<br>\nولربّما يودّ أن يستفسر السائلُ فيقول: \"إنّ لكلّ دعوى برهاناً، فكيف يتمّ التعرف عليهم في هذه الأمّة إن كنت من الصادقين؟\". ومن ثمّ يردّ عليه الإمام المهديّ وأقول: لن تؤمن بالبرهان أيّها السائل ما لم تكن منهم لكون الله قد جعل البرهان الحقّ في قلوبهم، فمن يعلم ما في القلوب غير علّام الغيوب؟ حقيق لا أقول على الله إلا الحقّ وأقسم بمن خلقني من نطفةٍ من ماءٍ مهينٍ وعلّمني البيان الحقّ للكتاب المبين <u>بما أنّ حبّهم لربّهم تخلّى عن المادة ولذلك فلن يرضيهم ربّهم بملكوت الدنيا والآخرة حتى يرضى، وهم على ذلك لمن الشاهدين</u>.<br>\n<br>\nولربّما يودّ أن يقاطع المهديّ المنتظَر سائلٌ آخر فيقول: \"وهل قوم يحبّهم الله ويحبّونه هم كافة أنصار المهديّ المنتظَر الذين بايعوه في عصر الحوار من قبل الظهور؟\". ومن ثمّ يردّ عليه الإمام المهديّ وأقول: وهل أفتاكم الله أنّ أصحاب الرسول في غزوة بدرٍ وأُحد هم سواءٌ في الكتاب؟ ولسوف أترك الجواب من الرب لكم في محكم الكتاب، قال الله تعالى:</font><font color=\"#008000\"> {</font></span><font color=\"#008000\"><span>وَلَقَدْ صَدَقَكُمُ اللَّـهُ وَعْدَهُ إِذْ تَحُسُّونَهُم بِإِذْنِهِ<span> ۖ</span> حَتَّىٰ إِذَا فَشِلْتُمْ وَتَنَازَعْتُمْ فِي الْأَمْرِ وَعَصَيْتُم مِّن بَعْدِ مَا أَرَاكُم مَّا تُحِبُّونَ<span> ۚ</span> مِنكُم مَّن يُرِيدُ الدُّنْيَا وَمِنكُم مَّن يُرِيدُ الْآخِرَةَ<span> ۚ</span> ثُمَّ صَرَفَكُمْ عَنْهُمْ لِيَبْتَلِيَكُمْ<span> ۖ</span> وَلَقَدْ عَفَا عَنكُمْ<span> ۗ</span> وَاللَّـهُ ذُو فَضْلٍ عَلَى الْمُؤْمِنِينَ </span></font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٥٢</font><font color=\"#008000\">﴾</font><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [آل عمران].<br>\n<br>\nولربّما يودّ أن يقاطعني أحد الأنصار السابقين الأخيار فيقول: \"ادعُ الله أن أكون من القوم الذين يحبّهم الله ويحبّونه\". ومن ثم نردّ عليه ونقول: أصْدِق </span></font><span><font color=\"#0000cd\">الله يصدقك، فإن كنت تعلم علم اليقين أنّك لن ترضى بملكوت ربك أجمعين في الدنيا والآخرة حتى يرضى فأنت منهم.<br>\n<br>\nولربّما يودّ أن يقاطع المهديّ المنتظَر أنصاريٌ آخر في عصر الحوار من قبل الظهور فيقول: \" وكيف لي أن أعلم علم اليقين أنّني من القوم الذي يحبّهم الله ويحبّونه في هذه الأمّة؟\". ومن ثمّ يردّ عليه الإمام المهديّ وأقول: تصور لو يخاطبك الله ربّك من وراء الحجاب فيقول:<br>\n<br>\n</font><font color=\"#cc0000\">[[ يا عبدي لقد رضي عنك ربّك وكان حقاً على ربّك أن يرضيك تصديقاً لوعد ربّك بالحقّ: {رَّضِيَ اللّهُ عَنْهُمْ وَرَضُواْ عَنْهُ} [المائدة:119]، وبما أنّ ربّك رضي عنك كان حقاً على ربِّك أن يُرضيك، فهل ترضى أن أنجيك من ناري وأدخلك جنتي وآتيك الدرجة العالية الرفيعة في جنة النعيم وأجعلك أحبَّ عبد وأقرب عبدٍ إلى الله ربّ العالمين وحسبك ذلك؟ ]].<br>\nفمن كان من قوم يحبّهم الله ويحبّونه في هذه الأمّة فسوف يجد أنّ الجواب الحقّ في قلبه هو أن يقول: <br>\n\" أعوذ بك ربي أن أرضى حتى ترضى \"</font><font color=\"#0000cd\"><br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n_____________________</font></span><br>\n</font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_6473.html#post_40769",
    "thread_title": "فتوى الإمام المهديّ عن قومٍ يحبّهم الله ويحبّونه ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "40769",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "40769": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

