var RAW_JSON={
    "postid": 139154,
    "threadid": 17715,
    "postcount": 2,
    "title": "مزيدٌ من سلطان العلم عن فتنة الشكِّ في قلوب الموقنين..\n",
    "higri": "12-06-1435",
    "meladi": "12-04-2014",
    "time": "08:18 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1397281740",
    "langs": "[{\"title\":\"English\",\"postId\":145038},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":282488},{\"title\":\"Espa\\u00f1ol\",\"postId\":446650}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_139154\">\n<font><span><font color=\"#000000\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><br>\n- 2 -</font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=139151\" target=\"_blank\"><br>\n</a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=139151\" target=\"_blank\"><font color=\"#000080\"><font color=\"#000080\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></font></font></a><br>\n</div></font></span></font><font><font color=\"#000000\"><span><font color=\"#000000\"><font color=\"#000000\"><font color=\"#000000\"><font color=\"#000000\"><font color=\"#000000\"><font color=\"#000080\"><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=139151\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=139151</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n12 - 06 - 1435 هـ<br>\n12 - 04 - 2014 مـ<br>\n08:18 صباحاً<br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n<font color=\"#800080\"><u>مزيدٌ من سلطان العلم عن فتنة الشكّ في قلوب الموقنين</u> ..</font><br>\n</div></font></font></font></font></font></font></span></font></font><font><div style=\"text-align: center;\"><span><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على الرسل من ربهم ومن والاهم في كل زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..<br>\n<br>\nويا معشر الأنصار السابقين الأخيار، فهل تعلمون لماذا يحدث الشكّ من بعد اليقين في قلوب الرسل والأنبياء والمهديّ المنتظَر وكذلك يحدث لأنصارهم السابقين الأخيار الذين نصروهم عند بدء دعوتهم من قبل التمكين والفتح المبين؟ وذلك بسبب أنّه يأتي في قلب كلّ واحدٍ منهم أنّه لا يمكن أن يشكّ في الحقّ بعد إذ هداه الله إليه فأصبح من الموقنين، فمن ثم أراد الله أن يعلم الأنبياء والرسل والمهديّ المنتظر وأنصارهم السابقين؛ أراد الله أن يُعلِّمهم جميعاً درساً أساسيّاً في علوم الهدى أنّهم مهما كانت ثقتهم بأنفسهم أنّهم لن يزيغوا عن الهدى من بعد ما علموه، <u>فأراد الله أن يعلِّمهم درساً في علم الهدى أنّ الله يحول بين المرء وقلبه لا شكّ ولا ريب</u>، وكل البيان أعلاه هو البيان التفصيلي لقول الله تعالى: <font color=\"#008000\">{وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ (24)} </font>صدق الله العظيم [الأنفال].</div></font></span></div></font><div style=\"text-align: center;\">\n<font><span><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nونُذكِّر ونحذّر المؤمنين بالقرآن العظيم لعلهم يحذرون. وقال الله تعالى: <font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا أَطِيعُوا اللَّهَ وَرَسُولَهُ وَلَا تَوَلَّوْا عَنْهُ وَأَنتُمْ تَسْمَعُونَ (20) وَلَا تَكُونُوا كَالَّذِينَ قَالُوا سَمِعْنَا وَهُمْ لَا يَسْمَعُونَ (21) إِنَّ شَرَّ الدَّوَابِّ عِندَ اللَّهِ الصُّمُّ الْبُكْمُ الَّذِينَ لَا يَعْقِلُونَ (22) وَلَوْ عَلِمَ اللَّهُ فِيهِمْ خَيْرًا لَّأَسْمَعَهُمْ وَلَوْ أَسْمَعَهُمْ لَتَوَلَّوا وَّهُم مُّعْرِضُونَ (23) يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ (24) وَاتَّقُوا فِتْنَةً لَّا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنكُمْ خَاصَّةً وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ (25)} </font><font color=\"#0000CD\">صدق الله العظيم [الأنفال].</font>\n</div></font></span></font><font><span><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nفاتّقوا الله يا معشر علماء الأمّة وصارت الدعوة المهديّة العالمية في بداية السنة العاشرة وأنتم لا تزالون صامتين! فيجب عليكم الذود عن حياض الدين إن كنتم ترون ناصر محمد اليماني على ضلالٍ مبينٍ.<br>\nويا أحبتي في الله لن يستطيع أن يشهد أحدكم أنّ ناصر محمد اليماني كان طالب عِلمٍ عنده، فوالله الذي لا إله غيره ما قط درستُ علوم الدين عند أيٍّ من علماء المسلمين أو النصارى أو اليهود؛ بل علّمني ربي بالتفهيم بالبيان الحق للقرآن العظيم بسلطان العلم من محكم القرآن العظيم وليس وسوسة شيطانٍ رجيم، واجتباني وهداني إلى صراطٍ مستقيم وزادني عِلماً وحكما، والحمد لله ربّ العالمين.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n________________<br>\n</div></font></span></font>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_17715.html#post_139154",
    "thread_title": "فتنة الشكِّ مرَّ بها الأنبياءُ والمهديّ المنتظَر وأنصارُهم السابقين الأخيار، ثمّ يُحكم الله آياته للمتقين وهو الغفور الرحيم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "139042",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "139154",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "139042": 1,
        "139154": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

