var RAW_JSON={
    "postid": 3989,
    "threadid": 1080,
    "postcount": 3,
    "title": "اللهم عبدُك يدعوك بحقّ لا إله إلا أنت ..\n",
    "higri": "15-محرم-1430",
    "meladi": "12-01-2009",
    "time": "11:59 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268805060",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":317418}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_3989\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 3 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام المهديّ ناصر محمد اليماني<br>\n</span></font></font><font><font color=\"#000080\"><span>15 - مُحرم - 1430 هـ</span></font></font><font color=\"#000080\"><font><span><br>\n12 - 01 - 2009 مـ<br>\n11:59 مساءً<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\n</span></font></font><font><span><font color=\"#000080\"><br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=345\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=345\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=345</font></a><font color=\"#000080\"><br>\n</font></font></span></font><font color=\"#000080\"><font><span>ـــــــــــــــ<br>\n</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n</span></font></font><u><font color=\"#800080\"><font><span>اللهم عبدُك يدعوك بحقّ لا إله إلا أنت ..<br>\n<br>\n</span></font></font></u><font color=\"#0000cd\"><font><span><br>\nبسم الله الرحمن الرحيم، بارك الله فيك يا أبا ريم الكريم الدَّاعي إلى اتّباع الصراط المستقيم، وبارك الله في جميع أنصاري المكرمين صفوة البشريّة وخير البريّة..<br>\nاللهم عبدُك يدعوك بحقّ لا إله إلا أنت أن تحفظ أنصاري كما تحفظ عبدَك من بين يديهم ومن خلفهم وعن يمينهم وعن شمالهم ومن فوقهم ومن تحتهم وأنت خير الحافظين برحمتك يا أرحم الراحمين، وكذلك أدعوك بحقّ لا إله إلا أنت وبحقّ رحمتك التي كتبت على نفسك وبحقّ عظيم نعيم رضوان نفسك أن لا تُعذِّب من أعرض عن الإمام المهديّ الحقّ من عندك ناصر محمد اليماني من جميع المسلمين والنّاس أجمعين فإنَّهم لا يعلمون أني الإمام المهديّ الحقّ من عندك، ولكني أدعوك بحقّ لا إله إلا أنت وبحقّ رحمتك التي كتبت على نفسك وبحقّ عظيم نعيم رضوان نفسك أن تُهلِك القوم الذين لو تبيّن لهم أن ناصر محمد اليماني هو حقًّا الإمام المهديّ الحقّ من ربّهم ومن ثم لا يزيدهم إيمانهم بالحقّ إلا رجسًا إلى رجسهم، أولئك الشياطين من الجنّ والإنس من كلّ جنسٍ أدعوك ربّي أن تَجتَثَّهم من فوق الأرض كشجرةٍ خبيثةٍ اجْتُثَّت من فوق الأرض ما لها من قرارٍ، اللهمّ إنك تعلم أنّهم طغوا في البلاد فأكثروا فيها الفساد، اللهم عبدُك يستغيثك أن تَصبَّ فوقهم سوط عذابٍ إنك لهم لبالمرصاد، أو أرسل عليهم طيرًا أبابيل ترميهم بحجارةٍ من سجيل تجعلهم كعصفٍ مأكول، أو ترسل عليهم نيزكًا من لدنك وسط جمعهم فتُثير به نقعَهم وتدمِّرهم به تدميرًا وتجعلهم عبرةً للبشر وآية التصديق للمهديّ المنتظر إن تشأ ربّي وليس لعبدك من الأمر شيء، والحُكم لك وحدك لا شريك لك إنك سريع الحساب، وإن شئت أن تُهلكهم بكوكب العذاب أو تخسف بهم البَرَّ أو تقذف عليهم البحرَ فإليك تُرجع الأمور، اللهم عليك بطائفةٍ من اليهود أولياء الطاغوت اللّهم انتقم منهم شرّ الانتقام عاجلًا غير آجلٍ فإنك تعلم فسادهم الأكبر في الأرض المباركة، اللهم إنَّه لا حول ولا قوة لعبدك إلّا بك برحمتك يا أرحم الراحمين، اللّهم لا تُمهِلهُم وإنِّي أتوسل إليك ربّي أن لا تُؤخِّرهم وإنَّ مقتك وغضبك عليهم لأشدُّ من مقت وغضب عبدك يا ذا العزَّةِ ولك العزَّةُ ولمن والاك يا حيُّ يا قيومُ يا مُغيثَ المُستغيثين. ووعدك الحقُّ وأنت أرحم الراحمين، اللهم وأن تُنجيني مما سيصيبهم وكافةَ أنصاري وأهلي وجميع المسلمين والنّاس أجمعين ما دون أولياءِهم فمن والاهم فإنَّه منهم من شياطين البشر وألدّ أعداء المهديّ المنتظَر، وقد جاء فسادُهم الآخر وطغوا في الأرض المباركة وتبَّروا ما عَلَوا بطَيَرانِهم تتبيرًا، اللهم فارحمنا وارحمهم من بعد بعثهم بعد أنْ يذوقوا وبالَ أمرِهم إنَّك سميعُ الدعاءِ ووعدُك الحقُّ وأنت أرحمُ الراحمين. <br>\n <br>\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\nأخو المؤمنين الإمام ناصر محمد اليماني.<br>\n______________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1080.html#post_3989",
    "thread_title": "( ردود الإمام على جعفر بن محمد ) بالنسبة لثأر الحسين عليه الصلاة والسلام فلو كان أبو قاتله موجودًا لدينا لما قتلته ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3987",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3988",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3989",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "3987": 1,
        "3988": 2,
        "3989": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

