var RAW_JSON={
    "postid": 62087,
    "threadid": 8754,
    "postcount": 4,
    "title": "أفتيك بالحقّ أنّ الشيحاني من قومٍ آخرين من الدعاة إلى الشرك ..\n",
    "higri": "06-11-1433",
    "meladi": "22-09-2012",
    "time": "02:49 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1348278900",
    "langs": "[{\"title\":\"Melayu\",\"postId\":224925},{\"title\":\"Espa\\u00f1ol\",\"postId\":479819}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_62087\">\n<div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 4 - </font><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=62064\" target=\"_blank\"> [ لمتابعة رابط المشاركــــــــــــة الأصليّة للبيــــــــــــــــان ]</a></font><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=62064\" target=\"_blank\">   https://nasser-alyamani.org/showthread.php?p=62064</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n    06 - 11 - 1433    هـ<br>\n    22 - 09 - 2012    مـ<br>\n    02:49    صباحاً <br>\nــــــــــــــــــ<br>\n</font></font><br>\n<br>\n<font color=\"#800080\"><font><u>أفتيك بالحقّ أنّ الشيحاني من قومٍ آخرين من الدعاة إلى الشرك</u> ..</font></font></span><br>\n</div>\n<span><div style=\"text-align: center;\"><div style=\"text-align: center;\">\n<br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  عدي اليافعي\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=61985\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\tماكنت اتوقع جواب ذكي جدا جدا جدا من الاستاذ  الشيحاني عندما اتهم الاخ عبد الله الحسيني الشيعه بالشرك فقال  \"فكفاكم  إشراكا ً بأئمة آهل البيت (سلام الله عليهم) فيوم القيامة يكفرون بشرككم  بصراخكم (يا حسين) (يا علي) (يا زهراء)\"  ثم قال   \"ام تقولون انما ندعوهم  ليقربونا الى الله زلفى ويتشفعوا لنا\"<br>\nثم رد عبقري القرن الواحد والعشرين مدافعاً عن الشيعه وهو يحاول ان يثبت ان  الشيعه ليس بمشركين بائمه البيت فقال  \"انما اهل البيت عليهم السلام وسيلة  الى الله\"  , \"نحن نتخذهم وسيلة للتقرب بهم الى الله ونتوسل بهم\" اسمع قول  الحق تبارك وتعالى: (( أَلا لِلَّهِ الدِّينُ الْخَالِصُ وَالَّذِينَ  اتَّخَذُوا مِنْ دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا  لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَى إِنَّ اللَّهَ يَحْكُمُ بَيْنَهُمْ  فِي مَا هُمْ فِيهِ يَخْتَلِفُونَ إِنَّ اللَّهَ لا يَهْدِي مَنْ هُوَ  كَاذِبٌ كَفَّارٌ ))[الزمر:3]    اما نحن المسلمون فالله ولينا في الدنيا  والاخره لا اله الا هو العزيز الحكيم.\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من عدي اليافعي\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=61985\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font><font color=\"#0000CD\"><br>\n</font></font>\n</div></div></span><div style=\"text-align: center;\">\n<span><font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، اللهم صلِّ على محمد وآل محمد الأطهار وجميع أنصار الله الواحد القهّار، وصدقت يا عدي اليافعي، ولكني أفتيك بالحقّ أنّ الشيحاني لا ينتمي إلى الشيعة ولا إلى أهل السنّة والجماعة؛ بل من قومٍ آخرين من الدعاة إلى الشرك بالله من الذين قال الله تعالى عنهم في محكم كتابه: </font></font><font color=\"#008000\"><font>{ذَلِكُم بِأَنَّهُ إِذَا دُعِيَ اللَّهُ وَحْدَهُ كَفَرْتُمْ وَإِن يُشْرَكْ بِهِ تُؤْمِنُوا فَالْحُكْمُ لِلَّهِ الْعَلِيِّ الْكَبِيرِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [غافر:12].<br>\n<br>\nويتبيّن لكم أنّ الذين وضعوا رواياتٍ مكذوبةٍ أمثال الكاذب الشيحاني الذي ينكر أنّ السفياني صدام حسين ولم يجعل اللهُ الإمامَ ناصر محمد اليماني ملزماً بأن يأتي بالبرهان على أنّ السفياني صدام حسين المجيد؛ بل حجتي عليكم البيان الحقّ للقرآن المجيد، فأهديكم به إلى صراط العزيز الحميد، ولم أدعوكم إلى اتّباع السفياني حتى أكون ملزماً بالبرهان أنّ صدام هو السفياني بل لا يهمني أمرَ السفياني شيئاً، ولا حاجة لنا بإثبات شخصيّته وصفاته كونه لا خير في السفياني ولا فيمن خلفه كما لا خير في يزيد بن معاوية بن أبي سفيان.<br>\n<br>\nويا شيحاني، لا تفتري على الشيعة وتدّعي أنّك منهم فلست منهم، وإن صدّقت مبالغة بعضهم في آل البيت ولكنك لست شيعي بل من ألدّ أعداء الشيعة والسُنّة من الذين قال الله عنهم:</font></font><font color=\"#008000\"><font> {ذَلِكُم بِأَنَّهُ إِذَا دُعِيَ اللَّهُ وَحْدَهُ كَفَرْتُمْ وَإِن يُشْرَكْ بِهِ تُؤْمِنُوا فَالْحُكْمُ لِلَّهِ الْعَلِيِّ الْكَبِيرِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [غافر:12].<br>\n<br>\nوتبين لنا حقيقة الشيحاني من غير ظلمٍ بأنّه من شياطين البشر من الذين يظهرون الإيمان ويبطنون الكفر والمكر للصدِّ عن اتّباع الذكر، فلا يشغلكم عن الاستمرار في الدعوة والتبليغ يا معشر الأنصار، فبلِّغوا الليل والنّهار البيان الحقّ للذكر بكل حيلةٍ ووسيلةٍ على حسب جهدكم.<br>\n<br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين الذي جعلني للنّاس إماماً، وجعلني المهديّ المنتظر، وعلّمني البيان الحقّ للذكر، وجعلني الإنسان الذي علمه بيان القرآن حجّة الله على بني الإنس والجانّ، وعدواً لشياطين الجنّ والإنس وإنّا فوقهم قاهرون وعليهم منتصرون بإذن الله ربّ العالمين..<br>\n<br>\nعدو شياطين البشر؛ المهديّ المنتظر الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font></span><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_8754.html#post_62087",
    "thread_title": "الإمام المهديّ يردّ على سؤال الشيحاني:  هل يستطيع أن يخرج إنسانٌ عن ملكوت الله ؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "61884",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "62084",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "62085",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "62087",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "61884": 1,
        "62084": 2,
        "62085": 3,
        "62087": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

