var RAW_JSON={
    "postid": 4852,
    "threadid": 1430,
    "postcount": 1,
    "title": "{فَفِرُّوا إِلَى اللَّـهِ ۖ إِنِّي لَكُم مِّنْهُ نَذِيرٌ مُّبِينٌ ﴿٥٠﴾} صدق الله العظيم ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268791140",
    "langs": "[{\"title\":\"English\",\"postId\":243039}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4852\"><div style=\"text-align: center;\">\n<font color=\"#0000CD\"><font><span><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n<br>\n</font></span></font></font><font><span><font><a href=\"https://nasser-alyamani.org/showthread.php?p=272\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\n</font></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=272\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=272</font></a></font><font color=\"#0000CD\"><font><span><font color=\"#000080\"><br>\nـــــــــــــــــــ</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">{ فَفِرُّوا إِلَى اللَّـهِ ۖ إِنِّي لَكُم مِّنْهُ نَذِيرٌ مُّبِينٌ ﴿٥٠﴾ } <br>\nصدق الله العظيــم ..</font></u><br>\n<br>\n<br>\nتصديقاً لقول الله تعالى: بسم اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ <br>\n<font color=\"#008000\">{خُلِقَ الْإِنسَانُ مِنْ عَجَلٍ ۚ سَأُرِيكُمْ آيَاتِي فَلَا تَسْتَعْجِلُونِ ﴿٣٧﴾ وَيَقُولُونَ مَتَىٰ هَـٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ ﴿٣٨﴾ لَوْ يَعْلَمُ الَّذِينَ كَفَرُوا حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ النَّارَ وَلَا عَن ظُهُورِهِمْ وَلَا هُمْ يُنصَرُونَ ﴿٣٩﴾ بَلْ تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ ﴿٤٠﴾ وَلَقَدِ اسْتُهْزِئَ بِرُسُلٍ مِّن قَبْلِكَ فَحَاقَ بِالَّذِينَ سَخِرُوا مِنْهُم مَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٤١﴾ قُلْ مَن يَكْلَؤُكُم بِاللَّيْلِ وَالنَّهَارِ مِنَ الرَّحْمَـٰنِ ۗ بَلْ هُمْ عَن ذِكْرِ رَبِّهِم مُّعْرِضُونَ ﴿٤٢﴾ أَمْ لَهُمْ آلِهَةٌ تَمْنَعُهُم مِّن دُونِنَا ۚ لَا يَسْتَطِيعُونَ نَصْرَ أَنفُسِهِمْ وَلَا هُم مِّنَّا يُصْحَبُونَ ﴿٤٣﴾ بَلْ مَتَّعْنَا هَـٰؤُلَاءِ وَآبَاءَهُمْ حَتَّىٰ طَالَ عَلَيْهِمُ الْعُمُرُ ۗ أَفَلَا يَرَوْنَ أَنَّا نَأْتِي الْأَرْضَ نَنقُصُهَا مِنْ أَطْرَافِهَا ۚ أَفَهُمُ الْغَالِبُونَ ﴿٤٤﴾ قُلْ إِنَّمَا أُنذِرُكُم بِالْوَحْيِ ۚ وَلَا يَسْمَعُ الصُّمُّ الدُّعَاءَ إِذَا مَا يُنذَرُونَ ﴿٤٥﴾ وَلَئِن مَّسَّتْهُمْ نَفْحَةٌ مِّنْ عَذَابِ رَبِّكَ لَيَقُولُنَّ يَا وَيْلَنَا إِنَّا كُنَّا ظَالِمِينَ ﴿٤٦﴾}</font> صدق الله العظيم [الأنبياء].<br>\n<br>\nوتصديقاً لقول الله تعالى: <font color=\"#008000\">{وَمَا هِيَ إِلَّا ذِكْرَىٰ لِلْبَشَرِ ﴿٣١﴾ كَلَّا وَالْقَمَرِ ﴿٣٢﴾ وَاللَّيْلِ إِذْ أَدْبَرَ ﴿٣٣﴾ وَالصُّبْحِ إِذَا أَسْفَرَ ﴿٣٤﴾ إِنَّهَا لَإِحْدَى الْكُبَرِ ﴿٣٥﴾ نَذِيرًا لِّلْبَشَرِ ﴿٣٦﴾ لِمَن شَاءَ مِنكُمْ أَن يَتَقَدَّمَ أَوْ يَتَأَخَّرَ ﴿٣٧﴾}</font> صدق الله العظيم [المدثر].<br>\n<br>\nجعلها الله آية التّصديق بالحقّ لحقيقةِ هذا القرآن العظيم. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَإِن مِّن قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا ۚ كَانَ ذَٰلِكَ فِي الْكِتَابِ مَسْطُورًا ﴿٥٨﴾ وَمَا مَنَعَنَا أَن نُّرْسِلَ بِالْآيَاتِ إِلَّا أَن كَذَّبَ بِهَا الْأَوَّلُونَ ۚ وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَةً فَظَلَمُوا بِهَا ۚ وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا ﴿٥٩﴾}</font> صدق الله العظيم [الإسراء].<br>\n<br>\nوتصديقاً لقول الله تعالى: <font color=\"#008000\">{فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُّبِينٍ ﴿١٠﴾ يَغْشَى النَّاسَ ۖ هَـٰذَا عَذَابٌ أَلِيمٌ ﴿١١﴾ رَّبَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ ﴿١٢﴾ أَنَّىٰ لَهُمُ الذِّكْرَىٰ وَقَدْ جَاءَهُمْ رَسُولٌ مُّبِينٌ ﴿١٣﴾ ثُمَّ تَوَلَّوْا عَنْهُ وَقَالُوا مُعَلَّمٌ مَّجْنُونٌ ﴿١٤﴾ إِنَّا كَاشِفُو الْعَذَابِ قَلِيلًا ۚ إِنَّكُمْ عَائِدُونَ ﴿١٥﴾ يَوْمَ نَبْطِشُ الْبَطْشَةَ الْكُبْرَىٰ إِنَّا مُنتَقِمُونَ ﴿١٦﴾}</font> صدق الله العظيم [الدخان].<br>\n_____________<br>\n</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1430.html#post_4852",
    "thread_title": "{فَفِرُّوا إِلَى اللَّـهِ ۖ إِنِّي لَكُم مِّنْهُ نَذِيرٌ مُّبِينٌ ﴿٥٠﴾} صدق الله العظيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4852",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4852": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

