var RAW_JSON={
    "postid": 83782,
    "threadid": 1371,
    "postcount": 22,
    "title": "بيان المهديّ المنتظَر إلى كافة الأنصار شهداء البيان الحقّ للقرآن..\n",
    "higri": "01-11-1430",
    "meladi": "19-10-2009",
    "time": "12:55 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1359364140",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_83782\">\n<span><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 22 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n01 - 11 - 1430 هـ<br>\n19 - 10 - 2009 مـ<br>\n12:55 صباحاً<br>\nــــــــــــــــــــ<br>\n</font></font><font color=\"#0000cd\"><font><br>\n<br>\n</font></font>\n</div></span><span><div style=\"text-align: center;\">\n<br>\n<font color=\"#800080\"><font><u>بيان المهديّ المنتظَر إلى كافة الأنصار شهداء البيان الحقّ للقرآن..</u></font></font>\n</div></span><div style=\"text-align: center;\"><span><font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nالسلامُ عليكم معشر الأنصار السابقين الأخيار وكافة المُسلمين وكافة الباحثين عن الحقّ من البشر..<br>\nحقيقة لقد أُصيب المهديّ المنتظَر ناصر محمد اليماني بالإحباط حول إقناع البشر بشرط من أشراط الساعة الكُبر أن تدرك الشمس القمر نذيراً للبشر من قبل أن يسبق الليل النهار وحصحص الحقّ في كُلّ مرةٍ ولكن للأسف وكأنّ لا حياة لمن تُنادي، وأصِبتُ بالإحباط في خلال شهر رمضان لعام 1430؛ إذ كيف يتبيّن لكافة البشر أن القمر أبدر ولم يصُم المُسلمون إلا ثلاثة عشر يوماً من شهر رمضان لعام 1430؟ وشاهد القمر البدر كُلّ من أنعم الله عليه بنعمة البصر، ولكن للأسف وكأنّ شيئاً لم يَحدَث ولم يُحدِث لهم ذلك ذكراً وذلك لأنهُ لم يعد اللوم حصرياً على علماء الفلك؛ بل على كافة المُسلمين الذكر منهم والأنثى كُل من أنعم الله عليه بنعمة البصر من أصحاب اللُب والفكر وشاهد القمر البدر، ولم يصُم أهل مكة وما جاورها غير ثلاثة عشر يوماً من شهر رمضان لعام 1430 بغض النظر عن صيام مُعمر القذافي وبلده الذين لم يعتمدوا على الرؤية الشرعيّة لأهلّة الشهور وخالفوا أمر الله في مُحكم الذكر وأمر رسوله في السُّنة النبويّة الحقّ بأنّ هلال شهر رمضان وشوال وذي الحجّة هي حسب الرؤية الشرعيّة وليس الفلكيّة، ولكن للأسف ها هم المحكمة العليا بالمملكة العربيّة السعوديّة كذلك يخالفون أمر الله ورسوله فأرجعوا شهود رؤية هلال شهر رمضان لعام 1430 بعد غروب شمس الخميس واتبعوا كافة تقارير علماء الفلك التي تستحيل رؤية هلال رمضان لعام 1430 بعد غروب شمس الخميس بسبب علمهم أنّ القمر سوف يغرب قبل غروب شمس الخميس ليلة الجمعة ولذلك يستحيلوا رؤيته، ولكن المهديّ المنتظَر سبق وأن فصَّل لهم البيان الحقّ تفصيلاً وقلنا: يا علماء الفلك يا ناس يا عالم يا نصارى يا يهود يا مُلحدين يا مشركين يا مُسلمين يا كافة البشر لقد أدركت الشمس القمر تصديقاً لأحد أشراط الساعة الكُبر نذيراً للبشر قبل أن يسبق الليل النهار. وأقسمَ لهم المهديّ المنتظَر بالله الواحدُ القهار أنهُ لم يحذّر البشر بأن الشمس أدركت القمر إلا بأمرٍ من الله الواحد القهار، ومن أظلمُ ممن افترى على الله كذباً وحصحص الحقّ مرةً تلو الأخرى وشاهد البشر أنَّ القمر يبدر قبل ليلة النصف من الشهر وقلنا لهم ذلك بأنّ الشمس أدركت القمر فاجتمعت به وقد هو هلال في أول الشهر، وذكرتُكم بقول الله المُحكم في الذِّكر إلى كافة البشر. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{فَلَا أُقْسِمُ بِالشَّفَقِ (16) وَاللَّيْلِ وَمَا وَسَقَ (17) وَالْقَمَرِ إِذَا اتَّسَقَ (18) لَتَرْكَبُنَّ طَبَقًا عَنْ طَبَقٍ (19)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإنشقاق].<br>\n<br>\nومن ثم بيَّن لهم المهديّ المنتظَر ما يقصدُ الله بهذا القسم وأفتيناهم بالحقّ وقلنا: يا معشر البشر إنّ الله قد أقسم لكم بشرط من أشراط الساعة الكُبر وآية التصديق للمهديّ المنتظَر يدركها البشر جميعاً ليلة النصف من الشهر؛ ليلة اكتمال البدر في غير ليلة النصف من كل شهرٍ ليعلم عالمكم وجاهلكم أنّ الشمس حقاً أدركت القمر فاجتمعت به وقد هو هلال في أول الشهر، ولذلك حدث الإبدار للقمر مُبكراً لعلكم تؤمنون بالبيان الحقّ للذِّكر قبل أن يسبق الليل النهار؛ ليلة تركبن طبق عن طبق فيكون عالي أرضكم كوكب سقر وكان قبلُ بسافلها، فيمطر على البشر بأحجارٍ من نار؛ بل عرفتهم به في البيان الحقّ للذِّكر وأفتيناهم أنَّ ذلك كوكب سقر كوكب النار فاتقوا الله قبل أن يسبق الليل النهار وأفتيتكم أنَّه ما تسمونه بالكوكب العاشر نيبيرو.<br>\n <br>\n وأقسم المهديّ المنتظَر بالله الواحد القهار لكافة البشر مُسلمهم وكافرهم أني لا أتغنى لكم بالشعر ولا أبالغُ بغير الحقّ بالنثر؛ بل أفصّل لهم البيان الحقّ للذكر لقوم يعلمون كعالم الفلك الجزائري الدكتور (لوط بوناطيرو) الذي عَلِم علم اليقين أنّ غرّة رمضان حقاً كانت الجمعة وليس السبت كونه قام بتصوير ليلة اكتمال البدر لشهر رمضان 1430، والمسلمون لم يصوموا غير ثلاثة عشر يوماً، فأدهشه الأمر وعلم علم اليقين أن الغرّة الحقّ لشهر رمضان 1430 كان في يوم الجمعة برغم أنه من الذين كانوا يستحيلون أن تكون غرّة رمضان لعام 1430 بيوم الجمعة لأنه يعلمُ علم اليقين العلمي أنّ القمر سوف يغرب قبل غروب شمس الخميس 29 شعبان 1430 ولكنهُ تبيّن له أن القمر أبدر مُبكراً ولم يصم المُسلمون إلا ثلاثة عشر يوماً برغم أنه لم يشاهد البدر وحده بل كافة البشر شاهدوا ليلة الإبدار المُبكر قبل نصف الشهر قبل مجيء ليلة النصف المُنتظرة ولكنه لم يحدث لهم ذكراً، ولكن المهديّ المنتظَر يُذكرهم بقول الله تعالى في مُحكم الذكر: </font></font><font color=\"#008000\"><font>{فَلَا أُقْسِمُ بِالشَّفَقِ (16) وَاللَّيْلِ وَمَا وَسَقَ (17) وَالْقَمَرِ إِذَا اتَّسَقَ (18) لَتَرْكَبُنَّ طَبَقًا عَنْ طَبَقٍ (19) فَمَا لَهُمْ لَا يُؤْمِنُونَ (20) وَإِذَا قُرِئَ عَلَيْهِمُ الْقُرْآنُ لَا يَسْجُدُونَ (21) بَلِ الَّذِينَ كَفَرُواْ يُكَذِّبُونَ (22) وَاللَّهُ أَعْلَمُ بِمَا يُوعُونَ (23) فَبَشِّرْهُم بِعَذَابٍ أَلِيمٍ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الإنشقاق].<br>\n<br>\nوإلى البيان الحق: </font></font><font color=\"#008000\"><font>{فَلَا أُقْسِمُ بِالشَّفَقِ (16)}،</font></font><font color=\"#0000cd\"><font> وذلك شفق الغروب الأحمر الذي يظهر من بعد غروب الشمس لإعلان ميقات بدء دخول الليل بانتهاء النهار من بعد غروب الشمس مباشرةً، غير أنه يقسم بليلةٍ مُعينٍة يحدث فيها شرطٌ مُتكررٌ من أشراط الساعة الكُبرى ليلة بنصف الشهر قبل ليلة النصف المنتظرة ليعلموا أنّ الشمس أدركت القمر فاجتمعت به وقد هو هلال ولذلك أنصف الشهر مُبكراً.<br>\n <br>\n وأما قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَاللَّيْلِ وَمَا وَسَقَ (17) وَالْقَمَرِ إِذَا اتَّسَقَ (18)}</font></font><font color=\"#0000cd\"><font>، أي ما ظنّ من البشر المُشاهدين ليلة النصف من الشهر التي تدرك فيه الشمس القمر فيجدون الإبدار قد حدث مُبكراً على غير عادته ليعلموا أنّ الشمس أدركت القمر فاجتمعت به وقد هو هلال في أول الشهر وهم لا يعلمون، ولذلك جاء الإبدار مُبكراً قبل ليلة النصف المُنتظرة، وجاء القسم من الله الواحد القهار مُباشرةً: </font></font><font color=\"#008000\"><font>{لَتَرْكَبُنَّ طَبَقًا عَنْ طَبَقٍ (19)} </font></font><font color=\"#0000cd\"><font>وذلك ما نحذّر منه البشر أن يصدقوا بالمهديّ المنتظَر الحقّ من ربهم الذي يحاجهم بالبيان الحقّ للذكر قبل أن يسبق الليل النهار ليلة يركبن طبق عن طبق وذلك كوكب سقر أسفل الأراضين السبع فيصبح عالي أرض البشر فيمطر عليها أحجاراً من نارٍ.<br>\n<br>\nثم نأتي لقول الله تعالى: </font></font><font color=\"#008000\"><font>{فَمَا لَهُمْ لَا يُؤْمِنُونَ (20)}</font></font><font color=\"#0000cd\"><font> وهذا سؤال من الله الواحد القهار إلى البشر فما لهم لا يؤمنون بعد أن حصحص لهم الحقّ أنّ الشمس حقاً أدركت القمر ويعلمون ذلك كما علم هذا العالِم الفلكي الجزائري المُحترم وهو كيف ينصف الشهر والمسلمون لم يصوموا إلا ثلاثة عشر يوماً؟ فما هو الخبر ولم يجد إلا أن يعترف أنّ غرّة رمضان لعام 1430 هي حقاً كانت الجمعة برغم أنّه لربما لا يعلم عن شأن الإمام ناصر محمد اليماني شيئاً، واللوم ليس عليه ولكنّه على كافة الأنصار المسؤولين بين يدي الله الواحد القهار لماذا لم تبلغوا بيانات المهديّ المنتظَر إلى كافة مواقع البشر الليل والنهار وذلك لأنهم شهداء البيان الحقّ من الذين آمنوا به، وأما المعرضون عن البيان الحقّ للذكر ولم يؤمنوا بالقرآن العظيم فيصيبهم قول الله تعالى: </font></font><font color=\"#008000\"><font>{فَبَشِّرْهُم بِعَذَابٍ أَلِيمٍ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم.<br>\n<br>\nولربّما يودّ أحد فطاحلة علماء المُسلمين أن يقاطعني فيقول: \"مهلاً مهلاً أيّها المدعو ناصر محمد اليماني، فكيف تخوِّف المُسلمين بعذاب الله الواحدُ القهار مع الكافرين المُكذبين بالقرآن العظيم؟\". ومن ثمّ يردّ عليه المهديّ المنتظَر ويقول: وما الفرق بينك أيها العالم المُعرض عن البيان الحقّ للذكر وبين الكافر بالقرآن العظيم؟ أم أنك وجدت المهديّ المنتظَر ناصر محمد اليماني يأتيك بالتأويل للقرآن كمثل ما تفسرونه أنتم برأيكم واجتهادكم فتقولون على الله ما لا تعلمون وتحسبون أنكم مُهتدون؟ بل البيان للإمام المهديّ للقرآن يستنبطه لكم من مُحكم القرآن ولا آتي بتفسير الاجتهاد من رأسي من ذات نفسي، فإذا كنت مؤمناً بالقرآن فهيا أخبرني لماذا أنتم معرضون عن الاعتراف بالمهديّ المنتظَر الحقّ من ربكم حتى تسببتم في عذاب الله لأنفسكم وأمّتكم! أم أنك وجدت المهديّ المنتظَر يخاطب البشر من كُتيباتهم وخُزعبلاتهم النسبية! كلا ثم كلا؛ بل يخاطبكم المهديّ المنتظَر بأصدق حديث خطّه القلم في الكُتب، إنه كلام الله المحفوظ من التحريف؛ القرآن العظيم. <br>\n<br>\nويا معشر الأنصار إنّ المهديّ المنتظَر منشغلٌ بالإجابة على أسئلة الأنصار والزوار طوال الليل إلى الفجر، يفصّل لكم البيان الحقّ للذكر فهل تريدون المهديّ المنتظر كذلك يتولى النشر والتبليغ للبشر، فهل أنتم أنصاره حقاً أم إنّكم تكذبون على المهديّ المنتظر؟ أم ما خطبكم وماذا دهاكم؟ ألا والله لا أرى الذين يشغلون أنفسهم بالنشر منكم إلا قليلاً وليس المهم أن يعلم بنشركم المهديّ المنتظَر؛ بل المهم هو الله الذي يطلع خائنة الأعين وما تخفي الصدور، فأما الذين صدقوا ونشروا أولئك حقاً على الله أن ينجيهم من العذاب الأليم إلا الذين لم يستطيعوا والله يعلمُ أنهم حقاً لا يستطيعون والله أعلمُ بعذرهم وحُجتهم من عدم التبليغ ولم آمركم أن تبلغوا الناس في الشارع حتى لا تكون سبباً في إهلاك القرى فيغضب الله على من آذاكم أو عذبكم فيعذبه الله عذاباً نُكراً؛ بل أمرناكم أن تنشروا تبليغ البيان عن طريق الإنترنت العالميّة ويكفيكم هذا التبليغ حتى يمنّ الله علينا إن يشاء بالمنبر المُباشر إلى كافة البشر، أفلا ترون أن المهديّ المنتظَر لم يعلم بقول هذا العالم وباعتراف هذا العالم الجزائري إلا بعد انقضاء شهر من اعترافه برغم أنه لم يعترف بعلمنا لأنه أصلاً لم يعلم بوجود المهديّ المنتظَر وأنهُ يعيش بين البشر في هذا العصر وإنه يبلغ بالبيان الحقّ للذكر وأنه ينذر البشر أنهم دخلوا في عصر أشراط الساعة الكُبر وأنها أدركت الشمس القمر وأن عليهم بالفرار إلى الله الواحدُ القهار فيتبعون الذكر رسالة الله إلى البشر قبل أن يسبق الليل النهار.<br>\n<br>\nويا معشر الأنصار إنّ الأمر لجد عظيم إي وربي إنه لنبأ عظيم، فكونوا من الموقنين ولا تظنوا بأنكم سوف تخدعون المهديّ المنتظَر بتصديقكم إذا لم يكن لكم موقف بالحقّ من بعد التصديق، وتذكروا قول الله تعالى:</font></font><font color=\"#008000\"><font> {وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطاً لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيداً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:143].<br>\n<br>\nولكن للأسف إنّ علماءكم من الذين يقولون على الله ما لا يعلمون ويتبعون الأحاديث المُفتراة على الله ورسوله، فانظروا إلى السؤال الموجه إلى أحد فطاحلة علماء المُسلمين من أحد السائلين وانظروا للجواب لهذا العالم على سؤال السائل: </font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">والسؤال الموجه إلى فضيلة الشيخ تفسير الآية الكريمة قال الله تعالى: {وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطاً} صدق الله العظيم.<br>\nما معنى: أمة وسطا؟ وما المقصود بالشهادة على الناس؟ وأما الجواب فكان مايلي: الحمد لله، قال تعالى:<br>\n {وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطاً لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيداً} [البقرة:143].<br>\nجاءت الأحاديث الصحيحة عن النّبيّ صلى الله عليه وسلم في تفسير هذه الآية تبين أن المراد من قوله تعالى: {أمة وسطاً} أي: عدلاً خياراً. وأن المراد من الشهادة على الناس: الشهادة على الأمم يوم القيامة أن رسُلَهم قد بلغوهم رسالات الله، ولم تخرج كلمات المفسرين عن ذلك المعنى. <br>\n<br>\nروى البخاري (4487) عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ رضي الله عنه قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: [يُدْعَى نُوحٌ عَلَيْهِ السَّلام يَوْمَ الْقِيَامَةِ فَيُقَالُ لَهُ: هَلْ بَلَّغْتَ ؟ فَيَقُولُ: نَعَمْ؛ فَيُدْعَى قَوْمُهُ فَيُقَالُ لَهُمْ: هَلْ بَلَّغَكُمْ ؟ فَيَقُولُونَ: مَا أَتَانَا مِنْ نَذِيرٍ أَوْ مَا أَتَانَا مِنْ أَحَدٍ, قَالَ: فَيُقَالُ لِنُوحٍ: مَنْ يَشْهَدُ لَكَ ؟ فَيَقُولُ: مُحَمَّدٌ وَأُمَّتُهُ , قَالَ: فَذَلِكَ قَوْلُهُ: {وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا} قَالَ: الْوَسَطُ الْعَدْلُ، وزاد أحمد (10891)، قَالَ: فَيُدْعَوْنَ فَيَشْهَدُونَ لَهُ بِالْبَلاغِ , قَالَ: ثُمَّ أَشْهَدُ عَلَيْكُمْ]. <br>\n<br>\nوروى الإمام أحمد (1164) وابن ماجه (4284)عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ رضي الله عنه قَالَ: قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ: [يَجِيءُ النّبيّ يَوْمَ الْقِيَامَةِ وَمَعَهُ الرَّجُلُ , وَالنّبيّ وَمَعَهُ الرَّجُلانِ وَأَكْثَرُ مِنْ ذَلِكَ فَيُدْعَى قَوْمُهُ فَيُقَالُ لَهُمْ: هَلْ بَلَّغَكُمْ هَذَا ؟ فَيَقُولُونَ: لا فَيُقَالُ لَهُ: هَلْ بَلَّغْتَ قَوْمَكَ ؟ فَيَقُولُ: نَعَمْ , فَيُقَالُ لَهُ: مَنْ يَشْهَدُ لَكَ ؟ فَيَقُولُ: مُحَمَّدٌ وَأُمَّتُهُ؛ فَيُدْعَى مُحَمَّدٌ وَأُمَّتُهُ؛ فَيُقَالُ لَهُمْ: هَلْ بَلَّغَ هَذَا قَوْمَهُ ؟ فَيَقُولُونَ: نَعَمْ؛ فَيُقَالُ: وَمَا عِلْمُكُمْ ؟ فَيَقُولُونَ: جَاءَنَا نَبِيُّنَا فَأَخْبَرَنَا أَنَّ الرُّسُلَ قَدْ بَلَّغُوا , فَذَلِكَ قَوْلُهُ: {وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا} قَالَ: يَقُولُ: عَدْلا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا]. صححه الألباني في \"السلسلة الصحيحة\" (2448).</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>انتهى.<br>\n<br>\nولكني الإمام المهديّ أشهدُ لله شهادة الحقّ اليقين أني أكذّبُ بهذا الحديث المُفترى على الله ورسوله والذي جاء من عند غير الله ورسوله وإنّما من عند الطاغوت الشيطان الرجيم عن طريق أوليائه لكي يصدوا المؤمنين عن تنفيذ أمر الله بالتبليغ إلى الناس كافة تنفيذاً لأمر الله المُحكم: </font></font><font color=\"#008000\"><font>{وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطاً لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيداً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، وقال الشيطان الرجيم على لسان أوليائه: إنّ الله يأتي بمُحمدٍ رسول الله وأمّته ليكونوا شهداء لأمم الأنبياء أنّ أنبياءهم قد بلغوهم حتى يقال للنبي من شاهدك على التبليغ لقومك قال محمد وأمّته، وكذب عدو الله وعدو رسوله وكذب أولياؤه من شياطين البشر الذين يريدون أن يصدوكم عن أمر الله إليكم الذي جعلكم أمّةً وسطاً شهداء بالتبليغ إلى الناس كافة ويكون الرسول عليكم شهيداً أن بلغكم ولكن الشيطان شقلب الآية عن طريق الأحاديث المُفتراة فعلّم أولياءه المفترين على نبيّه بغير الذي يقول من الأحاديث في السُّنة النبويّة برغم أن هذه الآية مُحكمة وواضحة بينهم.<br>\n<br>\nوأما شهادتكم فهي مخالفة للعقل والمنطق لأنكم غير موجودين في زمن الأنبياء في الأمم السابقة حتى تشهدوا أنهم بلّغهم أنبياؤهم، ولكن إذا كنتم صادقين في اتّباع هذا الافتراء، فلماذا قال الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيداً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم؛ أي يكون مُحمدٌ رسول الله شهيداً عليكم أنّهُ بلّغ الأمّة التي جعلهم الله وسط العالم بهذا القرآن العظيم، ويأتي به الله يوم القيامة عليكم شهيداً أنّهُ بلغكم بهذا القرآن العظيم، وكذلك كُلّ أمة يأتي الله بالشاهد من أنفسهم الذي بلغهم برسالة الله إلى قومه. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَيَوْمَ نَبْعَثُ فِي كُلِّ أُمَّةٍ شَهِيدًا عَلَيْهِمْ مِنْ أَنفُسِهِمْ وَجِئْنَا بِكَ شَهِيدًا عَلَى هَؤُلاءِ وَنَزَّلْنَا عَلَيْكَ الْكِتَابَ تِبْيَانًا لِكُلِّ شَيْءٍ وَهُدًى وَرَحْمَةً وَبُشْرَى لِلْمُسْلِمِينَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النحل:89].<br>\n<br>\nولم يقل الله أنه سوف يأتي بأمّة محمدٍ صلى الله عليه وآله وسلم ليكونوا شهداء على الأمم الأولى من قبل بعث محمد صلى الله عليه وآله وسلم؛ بل يقصد الله أنّ الأمّة الوسط شهداء على الناس من بعد بعث محمد رسول الله بالقرآن العربي المبين إلى قومه ليؤمنوا به ويبلغوه إلى الناس وذلك لأنّ القرآن رسالة إلى الناس كافة من عصر بعث محمد رسول الله صلى الله عليه وآله وسلم، فيأتي به الله يوم القيامة عليكم شهيداً أنه بلغكم بالقرآن العظيم لتبلِّغوا به الناس ثم يأتي بكم شُهداء على الناس أنكم بلغتموهم رسالة ربهم القرآن العظيم ذكر العالمين. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {إن هو إلا ذكر للعالمين (27) لمن شاء منكم أن يستقيم (28)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، ولكن الله لم يكلف نبيه أن يبلغ العالم بأسره بل كلف نبيه ليبلغ به قومه ليبلغوه إلى الناس كافة، ولذلك يأتي الله بنبيّه شهيداً على قومه أنه بلغهم بالقرآن العظيم ثم يأتي بقومه جيلاً بعد جيلٍ شهداء على الناس بأنهم بلغوهم برسالة ربهم. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطاً لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيداً}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم؛ أي جعلكم أمّةً وسط العالم لتكونوا شهداء على الناس من بعد التبليغ ويكون الرسول عليكم شهيداً أنه بلغكم القرآن العظيم وأنتم جعلكم شهداء على الناس بالتبليغ، ولكن عدو الله الشيطان الرجيم علَّم أولياءه بحديث مُفترى حتى يصدّكم عن أمر الله إليكم بالتبليغ للعالمين فتزعموا أنّ الله يأتي بكم شهداء على الأمم الماضية وأنبيائِهم وكأنكم موجودون في عصرهم حتى تشهدوا! وكيف تشهدون بما لم ترَ أعينُكم ولم تسمع آذانكم؟ وإنما يقصص الله عليكم قصصهم للعبرة والعظة وليس ليجعلكم شهداء عليهم سبحانه وتعالى علواً كبيراً، وكفى بالله شهيداً الذي يقصص عليهم بعلم وما كان من الغائبين مثلكم وقال الله تعالى: </font></font><font color=\"#008000\"><font>{المص (1) كِتَابٌ أُنزِلَ إِلَيْكَ فَلاَ يَكُن فِي صَدْرِكَ حَرَجٌ مِّنْهُ لِتُنذِرَ بِهِ وَذِكْرَى لِلْمُؤْمِنِينَ (2) اتَّبِعُواْ مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُمْ وَلاَ تَتَّبِعُواْ مِن دُونِهِ أَوْلِيَاء قَلِيلاً مَّا تَذَكَّرُونَ (3) وَكَم مِّن قَرْيَةٍ أَهْلَكْنَاهَا فَجَاءهَا بَأْسُنَا بَيَاتاً أَوْ هُمْ قَآئِلُونَ (4) فَمَا كَانَ دَعْوَاهُمْ إِذْ جَاءهُمْ بَأْسُنَا إِلاَّ أَن قَالُواْ إِنَّا كُنَّا ظَالِمِينَ (5) فَلَنَسْأَلَنَّ الَّذِينَ أُرْسِلَ إِلَيْهِمْ وَلَنَسْأَلَنَّ الْمُرْسَلِينَ (6) فَلَنَقُصَّنَّ عَلَيْهِم بِعِلْمٍ وَمَا كُنَّا غَآئِبِينَ (7) وَالْوَزْنُ يَوْمَئِذٍ الْحَقُّ فَمَن ثَقُلَتْ مَوَازِينُهُ فَأُوْلَـئِكَ هُمُ الْمُفْلِحُونَ (8) وَمَنْ خَفَّتْ مَوَازِينُهُ فَأُوْلَـئِكَ الَّذِينَ خَسِرُواْ أَنفُسَهُم بِمَا كَانُواْ بِآيَاتِنَا يِظْلِمُونَ (9) وَلَقَدْ مَكَّنَّاكُمْ فِي الأَرْضِ وَجَعَلْنَا لَكُمْ فِيهَا مَعَايِشَ قَلِيلاً مَّا تَشْكُرُونَ (10) وَلَقَدْ خَلَقْنَاكُمْ ثُمَّ صَوَّرْنَاكُمْ ثُمَّ قُلْنَا لِلْمَلآئِكَةِ اسْجُدُواْ لآدَمَ فَسَجَدُواْ إِلاَّ إِبْلِيسَ لَمْ يَكُن مِّنَ السَّاجِدِينَ (11)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأعراف].<br>\n<br>\nفهل قال الله تعالى أنه سوف يسأل أمّة محمدٍ صلى الله عليه وآله وسلم هل بلغ أنبياء الأمم الأولى أقوامهم! فكيف يكون ذلك وأمّة محمدٍ غائبين ولم يخلقهم الله بعد! ولن يلجأ الله إليهم سبحانه، وما يدريهم حتى يشهدوا وهم غائبون في عصر أنبياء الأمم الأولى وأنبيائهم؛ بل قال الله تعالى:</font></font><font color=\"#008000\"><font> {فَلَنَسْأَلَنَّ الَّذِينَ أُرْسِلَ إِلَيْهِمْ وَلَنَسْأَلَنَّ الْمُرْسَلِينَ (6) فَلَنَقُصَّنَّ عَلَيْهِم بِعِلْمٍ وَمَا كُنَّا غَآئِبِينَ (7)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، أما أنتم، فأنتم غائبون فكيف يسألكم الله؟ وإنما يقصّ عليكم قصصهم لتعتبروا وليس لتشهدوا أن الأنبياء بلّغوا أقوامهم أفلا تعقلون؟ وقد بيَّنا لكم الحكمة الخبيثة من الشيطان الرجيم الذي كبَّر رؤوسكم بغير الحقّ أنّ الله جعلكم شهداء على الناس من الأمم الأولى وأنبيائهم فتشهدوا أنهم بلغوهم وذلك حتى يصرفكم عن أمر الله بتبليغ رسالة القرآن العظيم إلى الناس كافة أفلا تتقون؟ فكم ضللكم المفترون عن الصراط المستقيم يا معشر علماء الأمّة وأنتم أضللتم أمّتكم واتبعتم الأحاديث المُفتراة وهي تخالف لمحكم كتاب الله بل لدرجة أن تجرأوا إلى تحريف المحكم عن طريق الأحاديث كمثال تحريف قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطاً لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيداً}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم.<br>\n<br>\nوبما أنهم لا يستطيعون تحريف القرآن ولكنهم حرفوه عن طريق البيان في السنة بغير الأحاديث التي قالها محمد رسول الله صلى الله عليه وآله وسلم، وقال الشيطان الرجيم على لسان أوليائه:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">وروى الإمام أحمد (1164) وابن ماجه (4284)عَنْ أَبِي سَعِيدٍ الْخُدْرِيِّ رضي الله عنه قَالَ : قَالَ رَسُولُ اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ : ( يَجِيءُ النَّبِيُّ يَوْمَ الْقِيَامَةِ وَمَعَهُ الرَّجُلُ , وَالنَّبِيُّ وَمَعَهُ الرَّجُلانِ وَأَكْثَرُ مِنْ ذَلِكَ فَيُدْعَى قَوْمُهُ فَيُقَالُ لَهُمْ : هَلْ بَلَّغَكُمْ هَذَا ؟ فَيَقُولُونَ : لا فَيُقَالُ لَهُ : هَلْ بَلَّغْتَ قَوْمَكَ ؟ فَيَقُولُ : نَعَمْ , فَيُقَالُ لَهُ : مَنْ يَشْهَدُ لَكَ ؟ فَيَقُولُ : مُحَمَّدٌ وَأُمَّتُهُ ؛ فَيُدْعَى مُحَمَّدٌ وَأُمَّتُهُ ؛ فَيُقَالُ لَهُمْ : هَلْ بَلَّغَ هَذَا قَوْمَهُ ؟ فَيَقُولُونَ : نَعَمْ ؛ فَيُقَالُ : وَمَا عِلْمُكُمْ ؟ فَيَقُولُونَ : جَاءَنَا نَبِيُّنَا فَأَخْبَرَنَا أَنَّ الرُّسُلَ قَدْ بَلَّغُوا , فَذَلِكَ قَوْلُهُ : ( وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا ) قَالَ : يَقُولُ : عَدْلا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا ) صححه الألباني في \"السلسلة الصحيحة\" (2448) .</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>ألا لعنة الله على الكاذبين، ألا والله ما قال الله تعالى أنه سوف يسألكم عن تبليغ الأنبياء وأممهم من قبلكم لأنكم غائبون، فكيف يسألكم وأنتم لم تكونوا في عصرهم شهداء عليهم بل كنتم غائبين، ولذلك لن يسألكم الله كما تزعمون عن الأمم الأولى وأنبيائهم لأنكم غائبون وكيف تُقبل شهادة الغائب. وقال الله تعالى:</font></font><font color=\"#008000\"><font> {فَلَنَسْأَلَنَّ الَّذِينَ أُرْسِلَ إِلَيْهِمْ وَلَنَسْأَلَنَّ الْمُرْسَلِينَ (6) فَلَنَقُصَّنَّ عَلَيْهِم بِعِلْمٍ وَمَا كُنَّا غَآئِبِينَ (7)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأعراف:6].<br>\n<br>\nوأما مُحمد رسول الله صلى الله عليه وآله وسلم وأمّته فكانوا غائبين، وإنما يأتي بمحمدٍ رسول الله صلى الله عليه وآله وسلم شاهداً عليكم أن بلغكم رسالة ربه. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنزِلَ إِلَيْكَ مِن رَّبِّكَ وَإِن لَّمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُ وَاللّهُ يَعْصِمُكَ مِنَ النَّاسِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [المائدة:67].<br>\n<br>\nولذلك جعله الله شاهداً على قومه بالتبليغ وسوف يسأله: هل بلغت قومك بالقرآن العظيم؟ ثم يسأل قومه: وهل بلغتم العالمين بذكرهم؟ وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِنَّهُ لَذِكْرٌ لَكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الزخرف:44].<br>\n<br>\nفأما السؤال الموجّه إلى محمد رسول الله صلى الله عليه وآله وسلم يوم القيامة: فهل بلغت قومك برسالة ربك فيكون الرسول عليكم شاهداً بأنه بلغ رسالة ربه إلى قومه؟ ثم يسأل الله قومه جيلاً بعد جيل: هل بلغتموها للعالمين وأعلمتموهم بمحكم كتاب الله؟ فيكون السؤال للنبيّ وقومه والله الشاهد والحكم. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {فَلَنَسْأَلَنَّ الَّذِينَ أُرْسِلَ إِلَيْهِمْ وَلَنَسْأَلَنَّ الْمُرْسَلِينَ (6) فَلَنَقُصَّنَّ عَلَيْهِم بِعِلْمٍ وَمَا كُنَّا غَآئِبِينَ (7)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأعراف:6].<br>\n<br>\nويا أمّة الإسلام، كم وكم وكم مكر أعداء الله الليل والنهار وهم لا يسأمون من المكر ضدّ الله وإطفاء نوره حتى ردّوكم من بعد إيمانكم كافرين بهذا القرآن العظيم لأنهم قد حرَّفوه في سنة البيان التي لم يعدكم الله بحفظها من التحريف ولكن الله حفظ لكم القرآن العظيم جيلاً بعد جيل ولكنكم اتخذتم هذا القرآن مهجوراً.<br>\n<br>\nوختام بياني هذا أقول يا علماء أمّة الإسلام يا مُسلمين يا حٌجاج بيت الله الحرام، إنّي اشهدُ الله وكفى بالله شهيداً إنَّ الأهلّة مواقيت للناس والحجّ فلا تحجّوا في غير يوم الحجّ بسبب اتّباعكم لعلماء الفلك الذين شهد شاهد منهم وهو العالم الفلكي الجزائري لوط بوناطيرو، وقال:</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\">أولا\" أشير إلى أنّ بعض الفلكيين أضلوا الأمة '' قُلْ هَلْ يَسْتَويِ الذينَ يَعْلَمُونَ وَالذينَ لاَ يَعْلَمُونَ''.<br>\nأصبح جليًا لدى الجميع اليوم، أنه في ليلة الثالث إلى الرابع سبتمبر-أيلول 2009، اكتمل ضوء القمر بحسب الصورة الملتقطة والمرفقة، التي تشير بوضوح إلى انقضاء النصف الأول من شهر رمضان الكريم، في وقت لم يصم عدد كبير من البلدان الإسلاميّة إلا ثلاثة عشر يوما ما يدل قطعا على أنهم لم يبدأوا الصوم في اليوم الصحيح أي يوم الجمعة 21 أغسطس-آب 2009.</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font>انتهى.<br>\n<br>\nبرغم إنِّي لا أكذّب علماء الفلك في حقائقهم العلميّة برغم أنهم تزلزلوا بعد أن أدركت الشمس القمر وتغير عليهم الأمر وأصبحوا في دهشةٍ من رؤية أهلّة المستحيل وأصبحوا في دهشةٍ من الإبدار المُبكر، ولكن المهديّ المنتظَر أفتاهم عن السبب من قبل الحدث وفصّلنا كتاب الله للأنصار والزوار تفصيلاً وما علينا إلا البلاغ في طاولة الحوار وعلى الأنصار النشر والتبليغ إن كانوا به مؤمنين.<br>\n<br>\nاللهم قد بلغت اللهم فاشهد، اللهم قد بلغت اللهم فاشهد، اللهم إنك تعلم بشهداء التبليغ الذين يبلغون للعالمين عبر الإنترنت العالميّة وتعلم الذين شدّوا أزري وأشركناهم في أمري بإذن ربهم، اللهم فاجزِ المبلغين والذين شدّوا أزر المهديّ المنتظَر بخير الجزاء الأعظم حبَّك وقربَك ونعيمَ رضوان نفسك إنك سميع الدُعاء.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nخليفة الله وعبده؛ الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font></span></div>\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1371_pa_3.html#post_83782",
    "thread_title": "إعلان حدوث شرط من أشراط الساعة الكُبر إلى المحكمة العُليا بالمملكة العربية السعودية\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4737",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4738",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4739",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4740",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4741",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4742",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4743",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4744",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4745",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4746",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4747",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6491",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6492",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "6493",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "6494",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6495",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6497",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "8647",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "9545",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "83780",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "83781",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "83782",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "4737": 1,
        "4738": 2,
        "4739": 3,
        "4740": 4,
        "4741": 5,
        "4742": 6,
        "4743": 7,
        "4744": 8,
        "4745": 9,
        "4746": 10,
        "4747": 11,
        "6491": 12,
        "6492": 13,
        "6493": 14,
        "6494": 15,
        "6495": 16,
        "6497": 17,
        "8647": 18,
        "9545": 19,
        "83780": 20,
        "83781": 21,
        "83782": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

