var RAW_JSON={
    "postid": 462416,
    "threadid": 38582,
    "postcount": 21,
    "title": "نُكتَةٌ مُضحِكَةٌ ولَكِنَّها تشفِي قُلوبَ قَومٍ مُؤمنين ..\n",
    "higri": "17-ربيع الآخر-1446",
    "meladi": "20-10-2024",
    "time": "06:38 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1729438680",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":462485},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":462475},{\"title\":\"Fran\\u00e7ais\",\"postId\":462499},{\"title\":\"Italiano\",\"postId\":462501},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":462533},{\"title\":\"Kurd\\u00ee\",\"postId\":462850},{\"title\":\"\\u05e2\\u05b4\\u05d1\\u05e8\\u05b4\\u05d9\\u05ea\",\"postId\":464296},{\"title\":\"Swahili\",\"postId\":464460},{\"title\":\"English\",\"postId\":465607}]",
    "video": "https://mahdichannel.com/watch/jJmj64K7cenKztj",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_462416\" class=\"pz-post-content\">\n<font color=\"#000080\"><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 21 -<br>\n</font>الإمام المهديّ ناصر محمد اليمانيّ<br>\n17 - ربيع الآخر - 1446هـ<br>\n20 - 10 - 2024 مـ <br>\n06:38 مساءً<br>\n(بحسب التَّقويم الرّسميّ لأم القُرى)<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=462287\" target=\"_blank\"><font><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=462287\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=462287</font></a></font><font color=\"#000080\"><br>\n</font>          __________<br>\n</div></font></font><br>\n<br>\n<font color=\"#800080\"><font><div style=\"text-align: center;\"><u>نُكتَةٌ مُضحِكَةٌ ولَكِنَّها تشفِي قُلوبَ قَومٍ مُؤمنين ..<br>\n</u></div></font></font><br>\n<br>\n<font color=\"#0000CD\"><font><div style=\"text-align: center;\">بِسْم الله وما النَّصْر إلَّا مِن عند الله..<br>\n<br>\nونقول: لله درّكم يا حِزب الله؛ فقد سمعت قَبْل أسبوعين تَقريبًا أنَّ رئيس الوزراء بنيامين نتن ياهو يَعِدُ المُهَجَّرين - سُكان شَمال إسرائيل - أنَّه سوف يُعِيدهم إلى ديارهم في الشَّمال بِحدود لبنان بعد أُسبوعين، <u>والنُّكتة هي: أنَّهُ بَعد أُسبوعين هَجَّروا - حِزْب الله - بنيامين نتن ياهو مِن قَصرِه بطائرةٍ مُسَيّرةٍ</u>! فلله درّكم أيُّها الشيعة المُجاهدين في سبيل الله، ولله درّ أنصار الله اليمانيِّين، ولله درّ المُجاهِدين أُسود أهل السُّنة والجَماعة حركة المقاومة الإسلاميَّة حماس، ولله درّ حركة الجِهاد الإسلاميّ سرايا القدس وكافة أُسود المُقاومة الفلسطينيَّة، ولله درّ حركة الجهاد الإسلامي أُسود العِراق، ولله درّ الجبهة الجَديدة لُيوث المَملكة الأردنيَّة الهاشميَّة، ولله درّ كافة المُجاهِدين من كافَّة المذاهب الإسلاميَّة المُتوَحِّدين جَيْش المُؤمنين لتحرير فلسطين والمَسجِد الأقصَى وناصِري المُستضعفين في فلسطين والقاهِرين لبنيامين وأوليائه المُجرمين قتلة الأطفال وقتلة نساء المُسلِمين وقتلة العُزَّل من السِّلاح المُستَضعَفِين، فما أجمَل تَوحدكم في خندقٍ واحدٍ فأنتم أنصار الله أجمعون مِن مختلف مذاهب المُسلِمين، ويد الله فوق أيديكم فَيُبارِك وحدتكم ويُؤلِّف بين قلوبكم وينصركم على أعداء الله أصحَاب الفَساد الأكبر في تاريخ البَشَر في الأرض المُبارَكة؛ فذلك هو ما يفعله الصَّهاينة المجرمون قتلة الأطفال بزعمهم أن ذلك دفاعًا عن أنفسهم بقتل الأطفال كونهم لم يَجرؤوا لمواجهة جنود الله الأبطال ولذلك يتعمَّدون ارتكاب جرائم حرب تاريخيَّة، وأعظَم عدوان على حقوق الإنسان هو قَتل الأطفال والنِّساء والمَدنَيِّين المُستضعَفين العُزَّل من السِّلاح؛ فيزعمون أن ذلك دفاعًا عن أنفسهم، ويؤيِّدهم المُجرمون في الولايات المُتَحِّدة الأمريكيَّة (راعية الفساد الأكبَر في تاريخ البشر) أعداء حقوق الإنسان، فَلَكم استخَفّوا بعقول العالَمين، <u>فلا تهنوا ولا تستكينوا في ابتغائهم والنَّيل مِنهم</u>؛ نَصَركم الله ونَصَر من نصَركم وخَذَل الله مَن خذلكم فلا يضرونكم حتى يأتي نَصرٌ مِن الله بالفتح الأكبَر ببأسٍ من الله الواحد القهار بكوكب العَذاب سَقَر (هاوية بأمر الله) ليظهر بكوكب عذابه خليفة الله على العالَمين (الإمام المهديّ ناصر محمد اليمانيّ)، سُبحان الله العَظيم يخلق ما يشاء ويختار ولا يُشرِك في حكمه أحدًا، وسألت الله بِحَقّ الحَقّ (لا إله إلَّا هو) أن ينصركم وينصُر مَن نصركم ويَخذل مَن خَذلَكُم.<br>\n<br>\n<u>وعَليكم أن تعلموا عِلْم اليَقين ما هي سُنَّة الله في الكِتاب لِنصركم؛ فإنَّه في الهُجوم وليس أن تمكثوا مُدافعين فحَسْب، فكيف تستطيعون هزيمة عدوّكم وكيف يولّونكم الأدبار لو مكثتم في مواقع الدِّفاع فقط؟! فسوف يستمر عدوكم في مهاجمتكم؛ بل سُنَّة الله لِنصر جُند الله في الكِتاب (القرآن العظيم) هي في الهجوم على أعداء الله المُفسِدين في الأرض؛ فإذا هَجمتُم فإنَّكُم أنتم الغالِبون؛ كون سُنَّة نَصْر جُنْد الله في مُحكَم القُرآن العظيم هي أن لا يبقوا أهدافًا ثابتةً للعدوّ؛ بل يُهاجِمون عَدوّهم؛ فهنا تأتي سُنَّة الله في نَصره لأوليائه فَيولّونكم الأدبار ثُمَّ لا يُنصَرون، فتلك هي سُنَّة الله في مُحكَم القُرآن العَظيم كون الله وعَدكم لَئِن هاجمتموهم لَيمدّكم من فورهم بجنودٍ من عنده لم تروها، ويُلقِي فى قُلوب الذين كفروا الرُّعب فَيولّون الأدبار مهما كانت قُوَّاتهم وتقنيات عَدوكم في الأرض والسماء.<br>\n<br>\n</u> فَصَدِّقوا الله الذي هو في الأرض إلهٌ وفي السماء إلهٌ؛ ذلكم الله إلَه السَّماوات والأرض (معكم يسمَع ويرى)، ويد الله فَوق أيديكم؛ ذو القُوَّة المَتين، فَيُعذِّبهم الله بأيديكم فيولونَكُم الأدبار فيلوذون بالفرار من رعب جُند الله الواحِد القَهَّار، <u>فَصَدِّقوا الله بِما وعدكم فتأتيكم سُنَّة نُصر الله الخارِقة في مُحكَم كتابه لِنَصر جُنده في مُحكَم القرآن العظيم، فَصَدِّقوا وعد الله في قول الله تعالى</u>: <font color=\"#006400\">{وَلَوْ قَٰتَلَكُمُ ٱلَّذِينَ كَفَرُوا۟ لَوَلَّوُا۟ ٱلْأَدْبَٰرَ ثُمَّ لَا يَجِدُونَ وَلِيًّا وَلَا نَصِيرًا ‎﴿٢٢﴾‏ سُنَّةَ ٱللَّهِ ٱلَّتِى قَدْ خَلَتْ مِن قَبْلُ وَلَن تَجِدَ لِسُنَّةِ ٱللَّهِ تَبْدِيلًا ‎﴿٢٣﴾‏}</font> صدق الله العظيم [سورة الفتح].<br>\n<br>\n<font color=\"#cc0000\">ولا نزال نستوصيكم خيرًا باليهود المُسالِمين الذين لم يُقاتلوكم، <u>واعلموا أنهم خطٌ أحمَر في مُحكَم القُرآن العَظيم</u>؛ الذين يريدون أن يأمنوكم ويأمنوا شَرّ قومهم، واعلموا أنَّهم مَظلومون أمثالكم مِن الطَّاغوت الصهيونيّ الذين طغوا في البلاد فأكثروا فيها الفساد وتجبَّروا في الأرض ويظنّوا أنفسهم القُوَّة التي لا تُقهَر، ولكنّ الله جبار السَّماوات والأرض أشَدّ مِنهم قُوة قاصِم ظهور الجبابِرة؛ إنَّ الله لا يُحِبّ المُعتَدين المُنتَقِم مِن المُجرِمين.<br>\n</font><br>\n<font color=\"#cc0000\">واقترَب كَوكَب سَقَر بنصر الله الأكبَر لتطهير الأرض من المُعتَدين على حُقوق الإنسان؛ قتلة الأطفال ومَن ناصرهم من المُجرِمين في العالَمين فَيُهلكهم الله بكوكب سَقَر ويُمَكِّن خليفته المَهديّ المُنتَظَر خليفة الله على العالَمين إنَّ الله بالغ أمره، ولسوف يعلم المُجرِمون أنَّ العِزَّة لله جميعًا في العالَمين نِعْم المَولَى ونِعْم النَّصير. <br>\n</font><br>\nوسلامٌ على المُرسَلين والحَمدُ لله رب العالَمين.. <br>\nخليفةُ الله على العالَمين الإمام المهديّ؛ ناصِر مُحَمَّد اليَمانيّ.<br>\n                __________________</div></font></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/jJmj64K7cenKztj\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/jJmj64K7cenKztj</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_38582_pa_3.html#post_462416",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

