var RAW_JSON={
    "postid": 6417,
    "threadid": 1937,
    "postcount": 1,
    "title": "هذا قولٌ مختصرٌ للمهدي المنتظر ..\n",
    "higri": "03-09-1430",
    "meladi": "24-08-2009",
    "time": "01:57 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281135900",
    "langs": "[{\"title\":\"English\",\"postId\":395522},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":395297},{\"title\":\"\\u0440\\u0443\\u0441\\u0441\\u043a\\u0438\\u0439\",\"postId\":396208},{\"title\":\"Melayu\",\"postId\":407029},{\"title\":\"Deutsch\",\"postId\":462881}]",
    "video": "https://mahdichannel.com/watch/njpdPbPG9RcZl5J",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1n609m",
    "long_text": "<div id=\"post_message_6417\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n03 - 09 - 1430 هـ<br>\n24 - 08 - 2009 مـ<br>\n01:57 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">هذا قولٌ مختصرٌ للمهدي المنتظَر ..</font><br>\n<br>\nبسم الله الرحمن الرحيم <font color=\"#008000\">{وَالَّذِينَ اجْتَنَبُوا الطَّاغُوتَ أَن يَعْبُدُوهَا وَأَنَابُوا إِلَى اللَّـهِ لَهُمُ الْبُشْرَىٰ ۚ فَبَشِّرْ عِبَادِ ﴿١٧﴾ الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ ۚ أُولَـٰئِكَ الَّذِينَ هَدَاهُمُ اللَّـهُ ۖ وَأُولَـٰئِكَ هُمْ أُولُو الْأَلْبَابِ ﴿١٨﴾}</font> صدق الله العظيم [الزمر].<br>\n<br>\nفإن كان ناصر محمد اليماني يدعو البشر إلى عبادة الله وحده لا شريك له فلا يدعون مع الله أحداً ويدعوهم أن يذروا شفعاءهم من دونه، ويدعو إلى مكارم الأخلاق فيُتِمّها جميعاً للنّاس أجمعين، ويُحرِّم ظُلم الإنسان لأخيه الإنسان، ويدعو النّاس جميعاً إلى سُبل السلام والأمن والأمان، ويدعو للعدل والرحمة والأُخُوَّة الإنسانيّة وعدم الفساد في الأرض وعدم مُعاداة الكفار الذين لا يحاربون المسلمين في دينهم ويأمر بالإحسان إليهم والقسط فيهم، ولا يُكرِه الناس حتى يكونوا مؤمنين، وإنما ندعوهم إلى عبادة الله وحده لا شريك له وعلينا البلاغ وإلى الله إِيابهم وحسابهم، وأدعو إلى بناء مجتمعٍ إنسانيٍّ ربانيٍّ، رُحماء يدعون إلى ربهم بالحكمة والموعظة الحسنة ويَحرصون على إنقاذ النّاس فيجعلون غايتهم وهدفهم السماويّ عند ربهم إنقاذ الناس باتّباع الحقّ، ونُصلِح الأمم ثم يفتح الله عليهم بركاتٍ من السماء والأرض، وعْد الله لا يخلف الله الميعاد.<br>\n<br>\nوهذا قولٌ مختصرٌ للمهدي المنتظر وينادونني للسّحور الآن ولذلك اختصرنا البيان والأهداف، فهل تجدون يا أعضاء محكمة العقل والمنطق من الأنصار والزوّار في دعوة المهديّ المنتظَر أيَّ جورٍ أو ظلمٍ للبشر؟<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم المهديّ المنتظر ناصر محمد اليماني .<br>\n_________________<br>\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/njpdPbPG9RcZl5J\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/njpdPbPG9RcZl5J</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1937.html#post_6417",
    "thread_title": "هذا قولٌ مختصرٌ للمهدي المنتظر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6417",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6417": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

