var RAW_JSON={
    "postid": 47672,
    "threadid": 7325,
    "postcount": 19,
    "title": "المهدي المُنتظر قادر أن يحكم في عدد الركعات لجميع الصلوات من مُحكم القرآن العظيم..\n",
    "higri": "21-رجب-1430",
    "meladi": "14-07-2009",
    "time": "12:09 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339869840",
    "langs": "[{\"title\":\"English\",\"postId\":193151},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":224596}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_47672\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><div style=\"text-align: center;\">\n<font color=\"#CC0000\"><span><br>\n- 19 -</span></font><br>\n</div></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n</font></font><font><font color=\"#000080\">21 - رجب - 1430 هـ</font></font><font color=\"#000080\"><font><br>\n14 - 07 - 2009 مـ</font></font><font><font color=\"#000080\"><br>\n 12:09 صباحاً<br>\n</font><font color=\"#000080\">( بحسب التقويم الرسمي لأمّ القرى )</font><font color=\"#000080\"><br>\n  ___________<br>\n</font><br>\n<font color=\"#800080\"><br>\n <u>المهديّ المُنتظَر قادرٌ أن يحكم في عدد الركعات لجميع الصلوات من مُحكم القرآن العظيم</u> ..</font></font><font color=\"#800080\"><br>\n</font><font><font color=\"blue\"><br>\n </font></font><font color=\"#0000cd\"><br>\n</font><font><font color=\"#0000cd\">بسم   الله الرحمن الرحيم، والصلاة والسلام  على خاتم الأنبياء والمُرسلين مُحمد   رسول الله صلى الله عليه وآله الطيبين  والتابعين للحقّ إلى يوم الدين،   وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n <br>\nمن الإمام المهديّ ناصر محمد اليماني إلى كافة عُلماء الأمّة الإسلاميّة وشعوبهم أجمعين، السلام عليكم ورحمة الله وبركاته، وأنا الإمام المهديّ الحقّ  من ربكم أراكم قد اتَّفقتم في الحديث الحقّ لمُحمدٍ رسول الله -صلى الله عليه    وآله وسلم- عن اسم المهدي:</font> <font color=\"#800000\">[يواطئ اسمه اسمي] </font><font color=\"#0000cd\">صدق محمد رسول الله صلى الله عليه وآله وسلم.<br>\n<br>\n ومن ثم اختلفتم فطائفةٌ قالوا: اسمه (مُحمد بن عبد الله أو  أحمد بن عبد الله)، وأخرى قالوا: بل اسمه (مُحمد بن الحسن العسكري). والسؤال   الذي أريد منكم الإجابة عليه: فما هو المقصود بالتواطؤ؟ ولربما يودّ علماء   السُّنة والجماعة أن يُقاطعوني فيقولون: \"نحنُ من سوف يفتيك في ذلك  بالحقّ ما هو   المقصود من حديث محمد رسول الله -صلى الله عليه وآله وسلم- في  فتوى اسم   المهدي</font> </font><font><font color=\"#800000\">[يواطئ اسمه اسمي]</font></font><font><font color=\"#0000cd\"> أي: يُطابق اسمه اسمي، ومن خلال ذلك  علمنا إن اسم المهديّ المُنتظَر لا بُدّ له أن يكون إما ((مُحمد بن عبد  الله)) أو ((أحمد بن عبد الله)) وذلك لأن التواطؤ هو التطابق\". ومن ثم  يَرُدُّ عليهم الإمام   المهديّ وأقول: بارك الله فيكم وهداكم إلى الصراط  المُستقيم، إذاً أفتوني   أيها العلماء الأجلاء ما هو المقصود من التواطؤ في  قول الله تعالى: </font><font color=\"#008000\">{إِنَّمَا النَّسِيءُ زِيَادَةٌ فِي الْكُفْرِ يُضَلُّ بِهِ الَّذِينَ  كَفَرُواْ يُحِلِّونَهُ عَامًا وَيُحَرِّمُونَهُ عَامًا لِّيُوَاطِؤُواْ    عِدَّةَ مَا حَرَّمَ اللّهُ فَيُحِلُّواْ مَا حَرَّمَ اللّهُ (37)}</font><font color=\"#0000cd\"> صدق الله العظيم [التوبة]؟<br>\n <br>\nفإذا كان المقصود بالتواطؤ أنه التطابق حسب فتواكم فأصبحت السَّنَة القمريّة للكفار تُطابق السَّنَة الهجريّة القمريّة اثنى عشر شهراً تبدأ في مُحرّم وتنتهي في  ذي الحجّة، أفلا تتقون! فلماذا يا معشر السُّنة والشيعة تقولون على الله ما لا    تعلمون؟ وذلك لأنّ الله أفتاكم في مُحكم كتابه أنّ التواطؤ ليس التطابق؛ بل  يجعلون سنتهم تنتهي في شهر مُحرَّم الحرام ليحلّوا ما حرّم الله فأصبح  التواطؤ المقصود من قول الله تعالى هو أن يكون شهر مُحرّم الحرام هو  الأخير في سنة   الكفار برغم أنّ شهر محرّم الحرام هو الشهر الأول في السّنة  القمريّة فجعلوه يواطئ آخر سنة الكُفار ليحلوا ما حرّم الله في شهر محرم  الحرام. أفلا ترون أنّكم قلتم على الله غير الحقّ يا معشر السُّنة والشيعة  فأصبح اسم المهديّ المنتظر ليس مُحمداً ولكن الاسم (مُحمد) يواطئ في اسم  المهديّ فيكون الاسم (مُحمد) هو الأخير في اسم </font><font color=\"#cc0000\">((المهديّ المنتظر ناصر  مُحمد))؟</font><font color=\"blue\"><br>\n <br>\n</font><font color=\"#0000cd\">والحكمة من ذلك لأنّ الله لم يجعل المهديّ المُنتظَر نبيّاً ولا رسولاً يأتيكم    بكتابٍ جديدٍ؛ بل يبتعث الله عبده وخليفته المهديّ المنتظَر ناصر محمد ليكون    ناصر محمد -صلى الله عليه وآله وسلم- فيدعوكم إلى منهاج النبوة الأولى كتاب  الله وسنة رسوله مُحمد صلى الله عليه وآله وسلم وإن أبيتم، إلا أنّ المقصود  بالتواطؤ هو التطابق.  إذاً افتريتم على الله إنّه افترى على الكُفار وإنّهم  لم   يغيروا في السَّنة القمريّة شيء وإنّ سَنَة الكفار تُطابق السَّنة القمريّة  فتبدأ في   شهر مُحرم فتنتهي في شهر ذي الحجّة، والحمدُ لله إنكم الآن  ستعلمون علم   اليقين أنكم أخطأتم بظنّكم أنّ التواطؤ هو التُطابق لأنكم لا  تستطيعون أن  تُكذبوا بكلام الله في محكم القرآن العظيم، وجميع عُلماء أمّة  الإسلام جميعاً   يعلمون إن سَنَة الكفار لا تُطابق السَّنة القمريّة الحقّ فتنتهي في شهر ذي   الحجّة بل جعلوها تنتهي في نهاية مُحرَّم فأصبح التواطؤ ليس كما تزعمون إنهُ   التطابق، إذاً ليس اسم المهديّ مُحمد على الإطلاق وليس اسم أبي المهديّ عبد   الله على الإطلاق؛ بل اسم المهديّ المنتظَر الحقّ من ربكم  هو (ناصر محمد) فجعل   الله التواطؤ في اسمي للاسم محمد -صلى الله عليه  وآله وسلم- في اسم أبي (ناصر   مُحمد)، وبذلك تقتضي الحكمة من التواطؤ ذلك لأنّ  الله لم يجعل المهديّ المنتظَر  نبياً ولا رسولاً بل يبعثه الله ليكون ناصر  لمحمد رسول الله -صلى الله  عليه وآله  وسلم- فيدعوكم إلى اتّباع ما جاء به  محمد رسول الله -صلى الله عليه  واله وسلم-  فيعيدكم إلى ما كان عليه مُحمد  رسول الله -صلى الله عليه وآله  وسلم- والذين  معه كانوا على منهاج النبوة  الأولى كتاب الله القُرآن العظيم  وسنة البيان  لمحمد رسول الله صلى الله  عليه وآله وسلم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَأَنْزَلْنَا إِلَيْكَ الذِّكْرَ لِتُبَيِّنَ لِلنَّاسِ مَا نُزِّلَ إِلَيْهِمْ وَلَعَلَّهُمْ يَتَفَكَّرُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [النحل:44].<br>\n <br>\nوكذلك ليُبيّن من القرآن لأهل الكتاب فيما كانوا فيه يختلفون. تصديقاً لقول الله تعالى:</font> <font color=\"#008000\">{وَمَا أَنزَلْنَا عَلَيْكَ الْكِتَابَ إِلاَّ لِتُبَيِّنَ لَهُمُ    الَّذِي اخْتَلَفُواْ فِيهِ وَهُدًى وَرَحْمَةً لِّقَوْمٍ يُؤْمِنُونَ(64)}</font><font color=\"#0000cd\"> صدق الله العظيم [النحل]. تصديقاً لقول الله تعالى:</font> <font color=\"#008000\">{إنّ هَذَا الْقُرْآنَ يَقُصُّ عَلَى بَنِي    إِسْرَائِيلَ أَكْثَرَ الَّذِي هُمْ فِيهِ يَخْتَلِفُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [النمل:76].<br>\n <br>\nبمعنى أنّ الله جعل القُرآن هو المُهيّمن على التوراة والإنجيل والمرجع والحكم الحقّ من ربّ العالمين. تصديقاً لقول الله تعالى:</font> <font color=\"#008000\">{وَأَنزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ    مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ    فَاحْكُمْ بَيْنَهُمْ بِمَا أَنزَلَ اللَّهُ وَلا تَتَّبِعْ  أَهْوَاءَهُمْ   عَمَّا جَاءَكَ مِنَ الْحَقِّ لِكُلٍّ جَعَلْنَا مِنْكُمْ  شِرْعَةً   وَمِنْهَاجًا وَلَوْ شَاءَ اللَّهُ لَجَعَلَكُمْ أُمَّةً  وَاحِدَةً   وَلَكِنْ لِيَبْلُوَكُمْ فِي مَا آتَاكُمْ فَاسْتَبِقُوا  الْخَيْرَاتِ   إِلَى اللَّهِ مَرْجِعُكُمْ جَمِيعًا فَيُنَبِّئُكُمْ بِمَا  كُنتُمْ فِيهِ   تَخْتَلِفُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة:48].<br>\n <br>\nتصديقاً لقول الله تعالى:</font> <font color=\"#008000\">{إِنِ الْحُكْمُ إِلاَّ لِلَّهِ أَمَرَ ألاَّ    تَعْبُدُوا إِلاَّ إِيَّاهُ ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ    النَّاسِ لا يَعْلَمُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [يوسف:40].<br>\n<br>\nوتصديقاً لقول الله تعالى:</font> <font color=\"#008000\">{إِنِ الْحُكْمُ إِلاَّ لِلَّهِ عَلَيْهِ تَوَكَّلْتُ وَعَلَيْهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [يوسف:67].<br>\n<br>\nوتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنِ الْحُكْمُ إِلاَّ لِلَّهِ يَقُصُّ الْحَقَّ وَهُوَ خَيْرُ الْفَاصِلِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:57].<br>\n <br>\nبمعنى أنّ الله هو الحَكَمُ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font><span><font color=\"#008000\">أَفَغَيْرَ اللَّـهِ أَبْتَغِي حَكَمًا وَهُوَ الَّذِي أَنْزَلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلًا<span> ۚ</span> وَالَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَعْلَمُونَ أَنَّهُ مُنَزَّلٌ مِنْ رَبِّكَ بِالْحَقِّ<span> ۖ</span> فَلَا تَكُونَنَّ مِنَ الْمُمْتَرِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١٤</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">وَتَمَّتْ كَلِمَتُ رَبِّكَ صِدْقًا وَعَدْلًا<span> ۚ</span> لَا مُبَدِّلَ لِكَلِمَاتِهِ<span> ۚ</span> وَهُوَ السَّمِيعُ الْعَلِيمُ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١٥</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام].</font></font><font color=\"#0000cd\"><br>\n</font><font><font color=\"#0000cd\"> <br>\nوما على الأنبياء والرُسل إلا أن يستنبطوا للناس حُكم ربهم من كتابه فيما كانوا فيه يختلفون. تصديقاً لقول الله تعالى:</font> <font color=\"#008000\">{كَانَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللَّهُ النَّبِيِّينَ    مُبَشِّرِينَ وَمُنْذِرِينَ وَأَنْزَلَ مَعَهُمُ الْكِتَابَ بِالْحَقِّ    لِيَحْكُمَ بَيْنَ النَّاسِ فِيمَا اخْتَلَفُوا فِيهِ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:213].<br>\n<br>\nتصديقاً لقول الله تعالى:</font> <font color=\"#008000\">{إِنَّا أَنْزَلْنَا التَّوْرَاةَ فِيهَا هُدًى    وَنُورٌ يَحْكُمُ بِهَا النَّبِيُّونَ الَّذِينَ أَسْلَمُوا لِلَّذِينَ    هَادُوا وَالرَّبَّانِيُّونَ وَالْأَحْبَارُ بِمَا اسْتُحْفِظُوا مِنْ    كِتَابِ اللَّهِ وَكَانُوا عَلَيْهِ شُهَدَاءَ فَلَا تَخْشَوُا النَّاسَ    وَاخْشَوْنِ وَلَا تَشْتَرُوا بِآَيَاتِي ثَمَنًا قَلِيلًا وَمَنْ لَمْ    يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْكَافِرُونَ (44)    وَكَتَبْنَا عَلَيْهِمْ فِيهَا أَنَّ النَّفْسَ بِالنَّفْسِ وَالْعَيْنَ    بِالْعَيْنِ وَالْأَنْفَ بِالْأَنْفِ وَالْأُذُنَ بِالْأُذُنِ وَالسِّنَّ    بِالسِّنِّ وَالْجُرُوحَ قِصَاصٌ فَمَنْ تَصَدَّقَ بِهِ فَهُوَ كَفَّارَةٌ    لَهُ وَمَنْ لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ    الظَّالِمُونَ (45) وَقَفَّيْنَا عَلَى آَثَارِهِمْ بِعِيسَى ابْنِ    مَرْيَمَ مُصَدِّقًا لِمَا بَيْنَ يَدَيْهِ مِنَ التَّوْرَاةِ    وَآَتَيْنَاهُ الْإِنْجِيلَ فِيهِ هُدًى وَنُورٌ وَمُصَدِّقًا لِمَا بَيْنَ    يَدَيْهِ مِنَ التَّوْرَاةِ وَهُدًى وَمَوْعِظَةً لِلْمُتَّقِينَ (46)    وَلْيَحْكُمْ أَهْلُ الْإِنْجِيلِ بِمَا أَنْزَلَ اللَّهُ فِيهِ وَمَنْ    لَمْ يَحْكُمْ بِمَا أَنْزَلَ اللَّهُ فَأُولَئِكَ هُمُ الْفَاسِقُونَ (47)    وَأَنْزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ مُصَدِّقًا لِمَا بَيْنَ    يَدَيْهِ مِنَ الْكِتَابِ وَمُهَيْمِنًا عَلَيْهِ فَاحْكُمْ بَيْنَهُمْ    بِمَا أَنْزَلَ اللَّهُ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ عَمَّا جَاءَكَ  مِنَ   الْحَقِّ لِكُلٍّ جَعَلْنَا مِنْكُمْ شِرْعَةً وَمِنْهَاجًا وَلَوْ  شَاءَ   اللَّهُ لَجَعَلَكُمْ أُمَّةً وَاحِدَةً وَلَكِنْ لِيَبْلُوَكُمْ  فِي مَا   آَتَاكُمْ فَاسْتَبِقُوا الْخَيْرَاتِ إِلَى اللَّهِ  مَرْجِعُكُمْ  جَمِيعًا  فَيُنَبِّئُكُمْ بِمَا كُنْتُمْ فِيهِ  تَخْتَلِفُونَ (48) وَأَنِ  احْكُمْ  بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ  وَلَا تَتَّبِعْ  أَهْوَاءَهُمْ  وَاحْذَرْهُمْ أَنْ يَفْتِنُوكَ عَنْ  بَعْضِ مَا أَنْزَلَ  اللَّهُ إِلَيْكَ <u> فَإِنْ تَوَلَّوْا فَاعْلَمْ  أَنَّمَا يُرِيدُ اللَّهُ  أَنْ يُصِيبَهُمْ  بِبَعْضِ ذُنُوبِهِمْ</u> وَإِنَّ  كَثِيرًا مِنَ النَّاسِ  لَفَاسِقُونَ (49)  أَفَحُكْمَ الْجَاهِلِيَّةِ  يَبْغُونَ وَمَنْ أَحْسَنُ  مِنَ اللَّهِ  حُكْمًا لِقَوْمٍ يُوقِنُونَ(50)} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة].<br>\n <br>\nونفَّذ مُحمدٌ رسول الله أمر ربه فدعى أهل الكتاب إلى الاحتكام إلى كتاب الله    القُرآن العظيم المُهيّمن على التوراة والأنجيل والمرجع الحقّ المحفوظ من    التحريف من ربّ العالمين ذكر للناس أجمعين إلى يوم الدين، ومن ثم دعاهم  مُحمدٌ رسول الله -صلى الله عليه وآله وسلم- إلى الاحتكام إلى كتاب الله    تنفيذا لأمر ربه. وقال الله تعالى: </font><font color=\"#008000\">{وَأَنِ احْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلا تَتَّبِعْ    أَهْوَاءَهُمْ وَاحْذَرْهُمْ أَنْ يَفْتِنُوكَ عَنْ بَعْضِ مَا أَنْزَلَ    اللَّهُ إِلَيْكَ }، </font><font color=\"#0000cd\">ولكن فريقاً من المُختلفين في الدين من أهل الكتاب رفضوا دعوة الاحتكام إلى كتاب الله القرآن العظيم. وقال الله تعالى:</font> <font color=\"#008000\">{وَإِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ إِذَا فَرِيقٌ مِّنْهُم مُّعْرِضُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [النور:48].<br>\n<br>\nولكنّ رسول الله لم يدعُهم ليحكم بينهم هو بل ليستنبط لهم حكم الله الحقّ فيما كانوا فيه يختلفون فيأتيهم به من القرآن العظيم، ولكن فريقاً منهم    أعرضوا عن دعوة الاحتكام إلى كتاب الله القرآن العظيم. وقال الله تعالى:</font> <font color=\"#008000\">{أَلَمْ تَرَ إِلَى الَّذِينَ أُوتُوا نَصِيبًا مِنَ  الْكِتَابِ يُدْعَوْنَ إِلَى كِتَابِ اللَّهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ  يَتَوَلَّى فَرِيقٌ مِنْهُمْ وَهُمْ مُعْرِضُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [آل عمران:23].<br>\n <br>\nويا عُلماء أمّة الإسلام من المُسلمين والنصارى واليهود إني أنا المهديّ المُنتظر الحقّ من ربكم أدعوكم إلى كتاب الله القُرآن العظيم لأحكم بينكم  بحُكم الله في القرآن العظيم فيما كنتم فيه تختلفون، ولا أحكمُ بينكم من  رأسي من ذات نفسي بل من كتاب الله القرآن العظيم الذي أنزله الله على خاتم الأنبياء والمُرسلين إلى الناس أجمعين، وحفظه من التحريف إلى يوم الدين. تصديقاً لقول الله تعالى:</font> <font color=\"#008000\">{إِنِ الْحُكْمُ إِلاَّ لِلَّهِ أَمَرَ ألاَّ تَعْبُدُوا إِلاَّ إِيَّاهُ    ذَلِكَ الدِّينُ الْقَيِّمُ وَلَكِنَّ أَكْثَرَ النَّاسِ لا   يَعْلَمُونَ} </font></font><font color=\"#0000cd\"><font>[يوسف:40].</font><br>\n</font><font><font color=\"#0000cd\"> <br>\nوتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنِ الْحُكْمُ إِلاَّ لِلَّهِ عَلَيْهِ تَوَكَّلْتُ وَعَلَيْهِ فَلْيَتَوَكَّلِ الْمُتَوَكِّلُونَ} </font></font><font color=\"#0000cd\"><font>[يوسف:67].</font><br>\n</font><font><font color=\"#0000cd\"><br>\nوتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنِ الْحُكْمُ إِلاَّ لِلَّهِ يَقُصُّ الْحَقَّ وَهُوَ خَيْرُ الْفَاصِلِينَ} </font><font color=\"#0000cd\">صدق الله العظيم </font></font><font color=\"#0000cd\"><font>[الأنعام:57].</font><br>\n</font><font><font color=\"#0000cd\">  <br>\nفهل أنتم مؤمنون؟ فأجيبوا دعوة الاحتكام إلى كتاب الله القرآن العظيم إن كنتم به مؤمنين. تصديقاً لقول الله تعالى:</font> <font color=\"#008000\">{إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ    وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَنْ يَقُولُوا سَمِعْنَا وَأَطَعْنَا    وَأُولَئِكَ هُمُ الْمُفْلِحُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [النور:51].<br>\n <br>\nفإذا أجبتم دعوة الحقّ من ربكم فأقسمُ بالله العظيم أنني سوف أعلمكم كم الصلوات المفروضات في محكم القرآن العظيم وكم عدد ركعات الصلوات المفروضات  عليكم في محكم القران العظيم وأفصّل الخمس الصلوات تفصيلاً فأتيكم بالحكم    الحقّ من محكم القران العظيم، فإذا لم أستطيع أن ألجمكم بالحُكم الحقّ في  عدد   الركعات لكُل صلاة من القران العظيم فأنا لستُ المهديّ المُنتظَر الحقّ من   ربكم وذلك بيني وبينكم. فأجيبوا داعي الله وعبده وخليفته الإمام المهديّ الذي   يدعوكم إلى كتاب الله ليحكمُ بينكم فيما كنتم فيه تختلفون وقولوا  سمعنا   وأطعنا، وإن أبيتم فقد علمت أن الله يُريد أن يصيبكم ببعض ذنوبكم.  تصديقاً   لقول الله تعالى: </font><font color=\"#008000\">{وَأَنِ احْكُم بَيْنَهُم بِمَا أَنزَلَ اللّهُ وَلاَ تَتَّبِعْ    أَهْوَاءهُمْ وَاحْذَرْهُمْ أَن يَفْتِنُوكَ عَن بَعْضِ مَا أَنزَلَ اللّهُ    إِلَيْكَ فَإِن تَوَلَّوْاْ فَاعْلَمْ أَنَّمَا يُرِيدُ اللّهُ أَن    يُصِيبَهُم بِبَعْضِ ذُنُوبِهِمْ وَإِنَّ كَثِيراً مِّنَ النَّاسِ    لَفَاسِقُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة:49].<br>\n<br>\nوإنا لله وإنا إليه لراجعون، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو المؤمنين منكم الإمام المهديّ؛ ناصر محمد اليماني.<br>\n______________</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_7325_pa_2.html#post_47672",
    "thread_title": "( بيانات الإمام في أحكام الوضوء والصلاة وميقاتها )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47653",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47654",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47655",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47656",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47657",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47659",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "47660",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "47661",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "47663",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "47664",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "47665",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "47666",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "47667",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "47668",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "47669",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "47670",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "47671",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "47672",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "47673",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "47674",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "47675",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "47676",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "47677",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "47678",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "47679",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "47680",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "47681",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "47682",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "47683",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "47684",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "47685",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "49878",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "49879",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "93426",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "109247",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "193366",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "194205",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "194277",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "232592",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "282493",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "282494",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "282495",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "411091",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "455235",
            "page": 5,
            "postcount": 45
        }
    ],
    "postcounts": {
        "47652": 1,
        "47653": 2,
        "47654": 3,
        "47655": 4,
        "47656": 5,
        "47657": 6,
        "47659": 7,
        "47660": 8,
        "47661": 9,
        "47663": 10,
        "47664": 11,
        "47665": 12,
        "47666": 13,
        "47667": 14,
        "47668": 15,
        "47669": 16,
        "47670": 17,
        "47671": 18,
        "47672": 19,
        "47673": 20,
        "47674": 21,
        "47675": 22,
        "47676": 23,
        "47677": 24,
        "47678": 25,
        "47679": 26,
        "47680": 27,
        "47681": 28,
        "47682": 29,
        "47683": 30,
        "47684": 31,
        "47685": 32,
        "49878": 33,
        "49879": 34,
        "93426": 35,
        "109247": 36,
        "193366": 37,
        "194205": 38,
        "194277": 39,
        "232592": 40,
        "282493": 41,
        "282494": 42,
        "282495": 43,
        "411091": 44,
        "455235": 45
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

