var RAW_JSON={
    "postid": 5162,
    "threadid": 1561,
    "postcount": 2,
    "title": "إلى حبيبي ابن مَسعود المُكرم ..\n",
    "higri": "21-ربيع الآخر-1431",
    "meladi": "06-04-2010",
    "time": "01:35 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1270518420",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5162\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n21 - ربيع الآخر -1431 هـ<br>\n06 - 04 - 2010 مـ<br>\n01:35 صباحًا<br>\n</font></span><font color=\"#000080\">(بحسب التّقويم الرّسميّ لأم القُرى)<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=1221\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]</font></font></a><font><span><font color=\"#000080\"><br>\n</font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=1221\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1221</font></a><font><span><font color=\"#000080\"><br>\n________</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">إلى حبيبي ابن مَسعود المُكرم ..</font></u><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">اقتباس:<br>\nالمشاركة الأصلية كتبت بواسطة ابن مسعود<br>\nبسم الله الرحمن الرحيم<br>\nالحمد لله رب العالمين والصلاة والسلام على خاتم الأنبياء والمرسلين<br>\nالسلام عليكم ورحمة الله وبركاته<br>\n<br>\nامامنا الكريم اخواني الأنصار اشهدكم واشهد الزوار واشهد الله عز وجل وكفى بالله شهيدا اني وضعت يدي في وسط المصحف القرأن العظيم بين صفحة 301 و صفحة 302<br>\nوقد اشهدت أيه من قوله تعالى كذلك على قسمي ( قال ذلك ما كنا نبغ فارتدا على ءآثارهما قصصا )<br>\n<br>\nاني أقسم بالله على كتاب الله الذي خلق السبع الشداد وثبت الأرض بالأوتاد وأهلك ثمود وعاد وأغرق الفراعنة الشداد<br>\nبأن ناصر اليماني هو حقاً المهدي المنتظر<br>\nاللهم ثبتنا على الحق حتى لقاك</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<br>\nبِسم الله الرَّحمن الرَّحيم، وسلامٌ على المُرسَلين والحمدُ لله ربِّ العالَمين..<br>\n<br>\nسلامُ الله عليكم ورحمته وبركاته، ويا حبيبي في الله ابن مسعود المُكرم، إنّما ذلك في زمن الدعوة الأولى؛ عَلمت أنّه يوجد اثنين صاروا من الموقنين وكنت أعلم بأحدهم ولم أعلم بالآخَر، ولَكِنَّها استجدّت أمورٌ كثيرة، فالتحق بالرَّكْب قومٌ مؤمنون وبأمرنا مُوقِنون؛ بل يتساوى يقينهم بيقين الإمام المهديّ بشخصه وشأنه ومنهم ابن مسعود؛ وليس ابن مسعود فقط، وصلّى الله عليهم وملائكته والمهديّ المنتظَر وسلّم عليهم تسليمًا مِن ربّهم، وأقول لَهُم قولًا كريمًا: <u>أبشِروا بحُبّ الله وقربه ونعيم رضوان نفسه، وهُم يعلمون بأنفسهم مِن الذي بَشَّرني بهم جَدّي؛ الذين كُلَّما تَدَبَّروا بيان المهديّ المنتظَر للقُرآن العظيم وفي كُلِّ مَرَّة يزيدهم البيان إيمانًا وتثبيتًا؛ أولئك مِن الذين قال الله عنهم في مُحكَم كتابه</u>: <font color=\"#008000\">{إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ إِذَا ذُكِرَ اللَّـهُ وَجِلَتْ قُلُوبُهُمْ وَإِذَا تُلِيَتْ عَلَيْهِمْ آيَاتُهُ زَادَتْهُمْ إِيمَانًا وَعَلَىٰ رَبِّهِمْ يَتَوَكَّلُونَ ﴿٢﴾}</font> صدق الله العظيم [سورة الأنفال].<br>\n<br>\nأولئك يَجِدون أنفسهم أنَّهم كُلَّما تدبَّروا في بيانات الإمام المهديّ كُلَّما زادتهم إيمانًا حتى يُتمِم الله لَهُم نورهم فلا يُخزيهم الله في الحياة الدُّنيا وفي الآخرة (نورهم يسعى بين أيديهم)؛ بل على منابر مِن نورٍ؛ صفوة البشريَّة وخير البَريَّة من أحباب رَبِّ العالَمين: <font color=\"#008000\">{مَن يَرْتَدَّ مِنكُمْ عَن دِينِهِ فَسَوْفَ يَأْتِي اللَّـهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ}</font> صدق الله العظيم [سورة المائدة:54].<br>\n<br>\nوكُلّ يومٍ وهم يزدادون ولا ينقصون، فقد أحزنتهم بقسمك يا ابن مسعود وهُم يعلمون أنَّهم لمُوقنون، ولا تثريب عليهم أن يقسموا؛ بل طاعة معروفة آمنوا فعملوا، والحمدُ لله رَبِّ العالَمين..<br>\n<br>\nأخوكم الإمام المهديّ ناصِر مُحَمَّد اليمانيّ.<br>\n_________________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1561.html#post_5162",
    "thread_title": "{هَـٰذَا بَيَانٌ لِّلنَّاسِ وَهُدًى وَمَوْعِظَةٌ لِّلْمُتَّقِينَ ﴿١٣٨﴾} صدق الله العظيم [سورة آل عمران] ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5161",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5162",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5161": 1,
        "5162": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

