var RAW_JSON={
    "postid": 94700,
    "threadid": 26761,
    "postcount": 4,
    "title": "ردّ صاحب علم الكتاب عن السائل عن الحساب، وذكرى لأولي الألباب ..\n",
    "higri": "22-07-1431",
    "meladi": "04-07-2010",
    "time": "01:16 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1365584460",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":281185},{\"title\":\"Espa\\u00f1ol\",\"postId\":483266}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_94700\" class=\"pz-post-content\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\"><span>- 4 -</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n22 - 07 - 1431 هـ<br>\n04 - 07 - 2010 مـ<br>\n01:16 صباحاً<br>\nــــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n</span></font><font color=\"#800080\"><span>ردّ صاحب علم الكتاب عن السائل عن الحساب، وذكرى لأولي الألباب ..</span></font><font color=\"#0000cd\"><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ للهِ ربِّ العالمين..<br>\nسلام الله عليكم ورحمته وبركاته، فلو يقول لكم الإمام المهديّ، قال الله تعالى: </span></font><font color=\"#008000\"><span>{ </span></font><font color=\"#008000\"><span>وَإِنَّ يَوْمًا عِندَ رَبِّكَ كَأَلْفِ سَنَةٍ مِّمَّا تَعُدُّونَ </span></font><font color=\"#333333\"><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٧</font><font color=\"#008000\">﴾ </font></span></font><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span><span>صدق الله العظيم [الحج]</span></span></font><font color=\"#0000cd\"><span>، وبناءً على ذلك فبما أنَّ يوم الله في الحساب هو </span></font><font color=\"#008000\"><span>{ كَأَلْفِ سَنَةٍ }</span></font><font color=\"#0000cd\"><span> إذاً شهره </span></font><font color=\"#008000\"><span>{ كَأَلْفِ سَنَةٍ }</span></font><font color=\"#0000cd\"><span> وسنته </span></font><font color=\"#008000\"><span>{ كَأَلْفِ سَنَةٍ }</span></font><font color=\"#0000cd\"><span>، ولربما يودّ أن يقاطعني أحد السائلين فيقول: \"مهلاً مهلاً مهلاً! فأمّا هذه فقد وقعت فيها يا ناصر محمد اليماني، فكيف يركب هذا الحساب أن يكون اليوم عند الله كألف سنةٍ والشهر كألف سنةٍ والسنة كألف سنةٍ، فكيف تركب هذه، كيف.. كيف؟ إذاً ناصر محمد اليماني كذّابٌ أشرٌ وليس المهديّ المنتظَر ويُدخل الناس في متاهات في الحساب كذباً ومن ثم ينقلب على عقِبيه ومن ينقلب على عقِبيه فلن يضرَّ اللهَ شيئاً وسيجزي الله الشاكرين\". <br>\n<br>\nولكنّي أشهدُ لله شهادة الحقِّ اليقين أنّ يوم الله في الحساب هو </span></font><font color=\"#008000\"><span>{ كَأَلْفِ سَنَةٍ } </span></font><font color=\"#0000cd\"><span>وشهر الله في الحساب هو </span></font><font color=\"#008000\"><span>{ كَأَلْفِ سَنَةٍ }</span></font><font color=\"#0000cd\"><span> وسنة الله في الحساب هي </span></font><font color=\"#008000\"><span>{ كَأَلْفِ سَنَةٍ }</span></font><font color=\"#0000cd\"><span> وإنا لصادقون، ولن أستطيع أن أُفصِّلَ لكم سنين كوكب سقر تفصيلاً حتى لا تعلمون علم اليقين متى يوم اقترابه بحسب الوحدة الحسابية لثانيةِ أيامِكم ومن ثم يعلم الجاهلون متى اليوم الذي يقصد وقوع الحدث فيه ومن ثم يُنظِرُ الجاهلون إيمانهم بالبيان الحقِّ للكتاب إلى ذلك اليوم العقيم. ولكنّي سوف أُفصّل لكم الحساب في المسألة الأخرى، فهي أشدّ غرابةً وتعقيداً وسوف يقول جميع الأنصار: \"كيف يكون اليوم عند الله في الحساب هو كألف سنة والشهر عند الله في الحساب هو كألف سنة والسنة عند الله في الحساب هي كألف سنة! أفلا تفتيني أيّها الإمام العليم في هذا الشيء الذي لم تقبله عقولنا؟ وأنت قد أفتيتنا مسبقاً أن نُحكّم عقولنا وقد حكّمنا عقولنا فردّت علينا أنّها كذلك لفي عجب من هذا الحساب! فكيف تركب هذه المسألة في الحساب أن يكون يوم الله كألف سنةٍ وهذه لا جدال فيها أنّ اليوم عند ربّك كألف سنةٍ مما تعُدّون، ولكن العجب كيف يكون الشهر كذلك كألف سنةٍ وكذلك السنة كألف سنةٍ فإنّ عقولنا لم تعِ من ذلك شيئاً وقد أمرتنا أن نحكّم عقولنا فعجزت عن التفكير في هذه المسألة\".<br>\n<br>\nومن ثم يردّ عليهم الإمام المهديّ ناصر محمد اليماني وأقول بل تفكّروا في البيان الحقِّ؛ ألستم تعلمون كم طول يوم الله للحساب في الكتاب وحتماً يكون جوابكم قال الله تعالى: </span></font><font color=\"#008000\"><span>{ </span></font><font color=\"#008000\"><span>وَإِنَّ يَوْمًا عِندَ رَبِّكَ كَأَلْفِ سَنَةٍ مِّمَّا تَعُدُّونَ </span></font><font color=\"#333333\"><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٧</font><font color=\"#008000\">﴾ </font></span></font><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الحج].<br>\n<br>\nإذاً الشهر حتماً يعدل ثلاثون ألف سنة مما تعدون؛ إذاً السنة تعدل ثلاثمائة وستون ألف سنة مما تعُدّون لا شك ولا ريب؛ إذاً يا قوم إنّ اليوم </span></font><font color=\"#008000\"><span>{ كَأَلْفِ سَنَةٍ }</span></font><font color=\"#0000cd\"><span> والشهر </span></font><font color=\"#008000\"><span>{ كَأَلْفِ سَنَةٍ }</span></font><font color=\"#0000cd\"><span> والسنة </span></font><font color=\"#008000\"><span>{ كَأَلْفِ سَنَةٍ }</span></font><font color=\"#0000cd\"><span> والله على ما أقول شهيدٌ ووكيلٌ، وسوف يزول العجب في هذا الحساب بعد تفصيل البيان الحقِّ في هذه المسألة وسوف تعقل عقولكم الجواب وتُسلِّم له تسليماً أنّه الحقِّ لا شك ولا ريب، والمرء عدوّ ما جهل حتى تحيطه بالعلم، وإلى التفصيل الحقِّ حقيق لا أقول على الله إلا الحقّ.<br>\n<br>\nفأما فتواي أنّ اليوم عند الله هو كألف سنة مما تعدّون فهذا شيءٌ لا خلافَ عليه ولا جدال. تصديقاً لقول الله: </span></font><font color=\"#008000\"><span>{ </span></font><font color=\"#008000\"><span>وَإِنَّ يَوْمًا عِندَ رَبِّكَ كَأَلْفِ سَنَةٍ مِّمَّا تَعُدُّونَ </span></font><font color=\"#333333\"><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٧</font><font color=\"#008000\">﴾ </font></span></font><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الحج].<br>\n<br>\nوأما فتواي أنّ الشهر عند الله هو كألف سنة فأقصد بالسنين القمريّة لذات القمر فبما أن السنة القمريّة تعدل ثلاثين سنة مما تعدون؛ إذاً نقوم بضرب (30 في 1000) = ثلاثين ألف سنة مما تعُدّون ولم نُخطِئ في ثانيةٍ واحدةٍ ولا جُزءً من الثانية من الخطأ ممّا تَعُدّون.<br>\n<br>\nوأما حين أقول لكم إنَّ طول السنة عند الله هي كذلك كألف سنةٍ، ونقصد بحسب سنين الأرض ذات المشرقين، فبما أنّ السنة الواحدة من سنين الأرض ذات المشرقين هي تعدل ثلاثمائة وستون سنة مما تعُدّون ومن ثم نضرب (360 في 1000) = ثلاثمائة وستون ألف سنة بحسب الوحدة الحسابية التي بساعاتكم التي في أيديكم ولن تجدونا أخطأنا ولا في ثانيةٍ واحدةٍ؛ إذاً يا قوم إنّي أعلم من الله ما لا تعلمون وعلى ذلك تقيسون، والسؤال الذي يوجهه المهديّ المنتظَر إلى كافة الأنصار السابقين الأخيار وكافة الزوار، فهل فهمتم الآن المقصود؟ وذهب العجب من فتواي بما يلي: ( بما أنّ اليوم عند الله في الحساب هو كألف سنةٍ إذاً الشهر هو كألف سنة والسنة هي كألف سنة )؟ فهل وجدتم الإمام المهدي أخطأ ولو في ثانية واحدة؟ فلا تُجاملوني أحباب قلبي، فلم يجعلني الله بأسفِ مُجاملتِكم شيئاً؛ بل أصدقوني، فهل فهمتم هذه المُعادلة الحسابيَّة من الكتاب ذكرى لأولي الألباب.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني .<br>\n________________</span></font></font></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_26761.html#post_94700",
    "thread_title": "من صاحب علم الكتاب، إليكم بيان عدد السنين والحساب..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4804",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "52876",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "94699",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "94700",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4804": 1,
        "52876": 2,
        "94699": 3,
        "94700": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

