var RAW_JSON={
    "postid": 227419,
    "threadid": 27064,
    "postcount": 1,
    "title": "تحذيرٌ ونذيرٌ من الله الواحد القهّار إلى كافّة الأحزاب المُعرضين عن داعيَ الله للاحتكام إلى الكتاب، فاتّقوا الله يا أولي الألباب..\n",
    "higri": "01-09-1437",
    "meladi": "06-06-2016",
    "time": "01:32 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1465168200",
    "langs": "[{\"title\":\"English\",\"postId\":227441},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":227479},{\"title\":\"Melayu\",\"postId\":227494}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_227419\"><div style=\"text-align: center;\">\n<font><font color=\"#000000\"><span><span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=227409\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></a><font color=\"#000080\"><br>\n</font></span></span></span></font><font color=\"#000080\"><span><span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=227409\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=227409</a><br>\n<br>\nالإمام ناصِر محمد اليماني<br>\n01 - 09 - 1437 هـ<br>\n06 - 06 - 2016 مـ<br>\n01:32 صباحاً <br>\nــــــــــــــــــــ</span></span></span></font></font><br>\n<br>\n<font><font color=\"#800080\"><div style=\"text-align: center;\">\n<u><br>\nتحذيرٌ ونذيرٌ من الله الواحد القهّار إلى كافّة الأحزاب المُعرضين عن داعيَ الله للاحتكام إلى الكتاب، فاتّقوا الله يا أولي الألباب</u> ..</div></font></font><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nتحذيرٌ ونذيرٌ من الله الواحد القهار إلى كافّة المُعرضين عن دعوة الاحتكام إلى الذكر الذين طغَوا في البلاد فأكثروا فيها الفساد، ومُلِئت الأرض جوراً وظلماً.. بِسْم الله الرحمن الرحيم والصلاة والسلام على كافة أنبيائه ورسله أجمعين وعلى أوليائهم من آلهم وجميع المؤمنين في كلّ زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..<br>\n<br>\nالسلام عليكم ورحمة الله وبركاته أحبتي في الله الأنصار السّابقين الأخيار في عصر الحوار من قبل الظّهور والتّمكين بالفتح المبين، وسلامُ الله على جميع المسلمين، أمّا بعد..<br>\n<br>\nورمضان مبارك عليكم وجميع المؤمنين، ورجوتُ من الله أن يتقبّل صيام المؤمنين وصالح أعمالهم، وَيَا أحبّتي في الله لقد أدركت الشمس القمر تكرار النذير للبشر قبل أن يسبق الليل النهار وهم في غفلةٍ معرضون، ولذلك أعلنّا للبشر في البيان المصوّر بالفيديو أنّ ليلة اكتمال البدر لشهر رمضان سوف تكون ليلة النصف من رمضان بحساب غرّة الإدراك كون غرّة شهر رمضان لعامكم هذا 1437 بدأت ليلة الأحد بعد غروب شمس السبت، وأما غرّة أوّل صيام رمضان بدأت من يوم الإثنين كما سبق بيانٌ من قبل هذا خلال شهر شعبان أن أوّل غرّة صيام رمضان هو يوم الإثنين تاريخ إثنين بحساب غرّة الإدراك كون الشمس أدركت القمر في غرّته الأولى، وعليه فحتماً لا شكّ ولا ريب سوف تكتمل منازل النور حتى يصبح القمر بدراً ليلة الأحد بعد غروب شمس السبت.<br>\n<br>\n فكونوا على ذلك من الشاهدين، فاتّقوا الله وصدّقوني بأنّ الشمس أدركت القمر قبل أن تروا عذاباً من الله قريباً، كون الله غضب لكتابه الذي أدعوكم اليه وأنتم عنه معرضون، ولكن لا تُغني الآيات والنذر لقومٍ لم يستجيبوا لدعوة الإمام المهديّ المنتظَر للاحتكام إلى الذِّكر قبل أن يسبق الليل النهار بطلوع الشمس من مغربها بسبب مرور كوكب العذاب الحتميّ الذي يُمطر على الأرض حجارةً من نارٍ أو يصيبهم الله بعذابٍ قريبٍ قبل ذلك بما فعلوا أو تحلّ قريباً من ديارهم حتى يأتي أمر الله فيستجيب لدعوة الاحتكام إلى كتاب الله المسلمون الذين فرّقوا دينهم إلى شيعٍ وأحزابٍ وكلّ حزبٍ بما لديهم فرحون وهم يزعمون أنّهم على الحقّ، وكيف يكون على الحقّ من اتّبع ما يخالف لأمر الله في مُحكم القرآن العظيم في قول الله تعالى: <font color=\"#008000\">{أَنْ أَقِيمُوا الدِّينَ وَلَا تَتَفَرَّقُوا فِيهِ} </font><font color=\"#0000CD\">صدق الله العظيم [الشورى:13].</font>\n</div></font></font><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nودخل عمر الدّعوة العالميّة في بداية نهاية النّصف الأول للسّنة الثّانية عشرة من عمر الدّعوة دعوة المهديّ المنتظَر ناصر محمد اليماني ولا يزال ملوك ورؤساء المسلمين وعلماؤهم الأكابر معرضين عن دعوة الاحتكام إلى الله لنحكم بينهم بحكم الله في محكم كتابه فيما كانوا فيه يختلفون، وما زلتُ أُبشِّرهم به وحتماً نبشّرهم بعذابٍ عظيمٍ كونهم لم يسجدوا لخليفة الله في الأرض بالطاعة، وليس سجود جباههم كون سجود الجباه ليس إلا لله وحده لا شريك له، <font color=\"#cc0000\">وأما السجود لخلفاء الله في الأرض فيقصد بالسجود لهم أي سجدوا له طائعين سجوداً لربهم بطاعة خليفته.</font><br>\n<br>\nويكرر المهديّ المنتظَر الموعظة لأولي الأبصار فما داموا معرضين عن داعي الله للاحتكام إلى القرآن العظيم فأبشّرهم بعذابٍ عظيمٍ. تصديقاً لقول الله تعالى: <font color=\"#008000\">{فَلَا أُقْسِمُ بِالشَّفَقِ ﴿</font><font color=\"#008000\">١٦</font><font color=\"#008000\">﴾ وَاللَّيْلِ وَمَا وَسَقَ ﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾ وَالْقَمَرِ إِذَا اتَّسَقَ ﴿</font><font color=\"#008000\">١</font><font color=\"#008000\">﴾ لَتَرْكَبُنَّ طَبَقًا عَن طَبَقٍ ﴿</font><font color=\"#008000\">١٩</font><font color=\"#008000\">﴾ فَمَا لَهُمْ لَا يُؤْمِنُونَ ﴿</font><font color=\"#008000\">٢٠</font><font color=\"#008000\">﴾ وَإِذَا قُرِئَ عَلَيْهِمُ الْقُرْآنُ لَا يَسْجُدُونَ ۩﴿</font><font color=\"#008000\">٢١</font><font color=\"#008000\">﴾ بَلِ الَّذِينَ كَفَرُوا يُكَذِّبُونَ ﴿</font><font color=\"#008000\">٢٢</font><font color=\"#008000\">﴾ وَاللَّـهُ أَعْلَمُ بِمَا يُوعُونَ ﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾ فَبَشِّرْهُم بِعَذَابٍ أَلِيمٍ ﴿</font><font color=\"#008000\">٢٤</font><font color=\"#008000\">﴾} </font>صدق الله العظيم [الإنشقاق].<br>\n <br>\n</div></font></font><font><font color=\"#0000cd\"><div style=\"text-align: center;\">ولا أدري أقريبٌ ما توعدون! بل أترك الأمر لله، وإنما أنذركم من عذابٍ قريبٍ.<br>\n<br>\nالنذير الداعي للأحزاب إلى الاحتكام إلى الكتاب؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_________________<br>\n</div></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_27064.html#post_227419",
    "thread_title": "تحذيرٌ ونذيرٌ من الله الواحد القهّار إلى كافّة الأحزاب المُعرضين عن داعيَ الله للاحتكام إلى الكتاب، فاتّقوا الله يا أولي الألباب..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "227419",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "227419": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

