var RAW_JSON={
    "postid": 17081,
    "threadid": 3632,
    "postcount": 1,
    "title": "جواب الإمام على أخينا أحمد من الأنصار عن أحبّ الأعمال إلى الله..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1307580360",
    "langs": "[{\"title\":\"English\",\"postId\":268969},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":266152},{\"title\":\"Deutsch\",\"postId\":210662},{\"title\":\"\\u0440\\u0443\\u0441\\u0441\\u043a\\u0438\\u0439\",\"postId\":269043},{\"title\":\"Espa\\u00f1ol\",\"postId\":467123}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_17081\"><span><div style=\"text-align: center;\">\n<font><br>\r\n<font color=\"#000080\"><span>الإمام المهديّ ناصر محمد اليماني<br>\r\n_______________</span></font><font color=\"#0000cd\"><span><br>\r\n<br>\r\n<br>\r\n</span></font><font color=\"#800080\"><span>جواب الإمام على أخينا أحمد من الأنصار عن أحبّ الأعمال إلى الله ..</span></font><font color=\"#0000cd\"><span><br>\r\n <br>\r\nسلامُ الله عليكم ورحمته وبركاته حبيبي في الله أحمد، قال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَيَسْأَلُونَكَ مَاذَا يُنفِقُونَ قُلِ الْعَفْوَ</span><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [البقرة:219].<br>\r\n<br>\r\nوقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>خُذِ الْعَفْوَ وَأْمُرْ بِالْعُرْفِ وَأَعْرِضْ عَنِ الْجَاهِلِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٩٩</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>[الأعراف]، فأنت بالعفو تنال محبة الله. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ</span><span> ۗ</span><span> وَاللَّـهُ يُحِبُّ الْمُحْسِنِينَ</span><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [آل عمران:134].<br>\r\n<br>\r\nفإذا أويت إلى فراشك قل: </span></font><font color=\"#cc0000\"><span>اللهم إنّي عبدك أُشهِدُك أنّي قد عفوتُ عن عبادك لأجلك، اللهم فاعفُ عنهم واهدِهم من أجل عبدك إنّك أنت الغفور الرحيم.<br>\r\n<br>\r\nوتزوَّد بالإنفاق ما استطعت، وادعُ إلى ربّك بالحكمة والموعظة الحسنة، وبشّر ولا تُنَفِّر عن الدين بالغِلظة في الدعوة، وكن هيِّناً ذليلاً على المؤمنين، وبرّاً بوالديك، وحافظ على صلواتك، وأعطِ ذا القربى حقّه والمسكين وابن السبيل، وكن من الشاكرين إذ قدّر الله وجودك في عصر بعث المهديّ المنتظر، وكن من الشاكرين إذ أعثرك على دعوته في عصر الحوار من قبل الظهور، وكن من الشاكرين إذ جعلك من الأنصار السابقين الأخيار.</span></font><font color=\"#0000cd\"><span><br>\r\n<br>\r\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\r\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\r\n______________</span></font></font><br>\r\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_3632.html#post_17081",
    "thread_title": "جواب الإمام على أخينا أحمد من الأنصار عن أحبّ الأعمال إلى الله..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "17081",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "17081": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

