var RAW_JSON={
    "postid": 166738,
    "threadid": 20268,
    "postcount": 4,
    "title": "لا حرج على الأنصار أن يسألوا عن الآيات التي تعيق يقينهم بتحقيق رضوان نفس ربّهم النّعيم الأعظم حتى يدركوا الحكمة من خلقهم..\n",
    "higri": "29-01-1436",
    "meladi": "22-11-2014",
    "time": "04:35 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1416627360",
    "langs": "[{\"title\":\"English\",\"postId\":167158},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":166810},{\"title\":\"Espa\\u00f1ol\",\"postId\":446989}]",
    "video": "https://mahdichannel.com/watch/vaswlzF1mw5vxYM",
    "audio": "",
    "long_text": "<div id=\"post_message_166738\"><div style=\"text-align: center;\">\n<font><span><font color=\"#CC0000\"><span>- 4 -</span></font><br>\n<font color=\"#000000\"><font color=\"#000000\"><span><a href=\"https://nasser-alyamani.org/showthread.php?p=166733\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــة الأصليّة للبيــــــان ]</font></a></span></font></font><br>\n<font color=\"#000000\"><font color=\"#000000\"><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=166733\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=166733</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n29 - 01 - 1436 هـ<br>\n22 - 11 - 2014 مـ<br>\n04:35 صباحاً<br>\nــــــــــــــــــ</font></span></font></font><font color=\"#000000\"><br>\n<br>\n<br>\n</font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<font color=\"#800080\"><u>لا حرج على الأنصار أن يسألوا عن الآيات التي تعيق يقينهم بتحقيق رضوان نفس ربّهم النّعيم الأعظم حتى يدركوا الحكمة من خلقهم</u> ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة رسل الله من الجنّ والإنس والملائكة أجمعين وجميع المؤمنين في كل زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..<br>\nالسلام عليكم ورحمة الله وبركاته أحبتي الأنصار السابقين الأخيار ولسوف أنبّئكم بما علمته من خلال ردّ حبيبي في الله الأنصاري (قول الحق)، فإنّي أراه بدأ يقدّر ربّه حقّ قدره فيعرفه حقّ معرفته من خلال تدبّر حقيقة حسرة ربّه وحزنه على الضالين من عباده المتحسرين على ما فرّطوا في جنب ربّهم، ولكن لا تزال تجول في خاطره آياتٌ تعيق تمام اليقين بحقيقة النّعيم الأعظم ويودّ أن يسأل عنها ولكنه يخشى مقت الأنصار له بغير الحقّ إن استمر في الأسئلة.<br>\n <br>\nفمن ثم نقول: يا معشر الأنصار، تذكّروا أنّكم كذلك كنتم يا معشر الأنصار لا تعلمون حقيقة النّعيم الأعظم فمنّ الله عليكم، وكان الصالحون منكم يتّخذون رضوان الله النّعيم الأكبر وسيلةً لتحقيق نعيم الجنة الأصغر فمنّ الله عليكم ببعث الإمام المهديّ إلى النّعيم الأعظم فأصبحتم تمقتون فرح الشهداء والصالحين بجنات النّعيم، فتقولون: \"يا للعجب فكيف يفرحون بالحور العين وجنات النّعيم وربّهم لا يزال متحسراً وحزيناً في نفسه على عباده الضالّين المعذّبين المتحسّرين على ما فرّطوا في جنب ربّهم؟\". فنقول: فكذلك كنتم مثلهم لا تعلمون بعظيم حسرة الله وحزنه في نفسه على عباده المعذَّبين المتحسرين على ما فرّطوا في جنب ربّهم فمنّ الله ببعث الإمام المهدي لحقيقة اسم الله الأعظم فأصبحتم من الموقنين، وعليه فلا حرج على كافة الأنصار من الذين لم ترتقِ عبادتهم لربِّهم كما ينبغي أن يُعْبَدَ فلا حرج عليهم أن يسألوا ما يشاءون عن الآيات التي تعيق يقينهم بتحقيق رضوان نفس ربّهم النّعيم الأعظم من نعيم جنته حتى يدركوا الحكمة من خلقهم أنّه لم يخلق الله عباده لكي يعذّبهم بناره ولا ليدخلهم جنته، فمن ثم يعلمون البيان الحقّ عن الحكمة من خلقهم حسب فتوى الله لعباده في محكم كتابه أنّه لم يخلقهم ليعذبهم بناره ولا ليدخلهم جنته؛ بل بيّن الله لعباده عن الحكمة من خلقهم في محكم كتابه في قول الله تعالى: <font color=\"#008000\">{وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ إِلَّا لِيَعْبُدُونِ} </font>صدق الله العظيم [الذاريات:56]؛ أي <font color=\"#cc0000\">ليعبدوا رضوان ربّهم فيتّخذوه منتهى غايتهم وكلّ هدفهم فيسعوا إلى تحقيق رضوان الله على أنفسهم وعلى أمّتهم فيصبح هدفهم هو الهدف المعاكس لهدف شياطين الجنّ والإنس</font>، كون شياطين الجنّ والإنس غضب الله عليهم فيئسوا من رحمة ربّهم في الآخرة كما يئس الكفار من بعث أصحاب القبور، ولذلك اتّبَع الشياطين ما يسخط الله ويغضب نفسه ولم يكتفوا بغضب الله عليهم؛ بل يناضلوا الليل والنهار للسعي إلى عدم تحقيق رضوان الله على الجنّ والإنس ليكونوا معهم سواء في نار الجحيم، كون شياطين الإنس والجنّ يئسوا من رحمة الله لهم في الآخرة كما يئس الكفار من بعث أصحاب القبور. وقال الله تعالى: <font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَوَلَّوْا قَوْمًا غَضِبَ اللَّهُ عَلَيْهِمْ قَدْ يَئِسُوا مِنَ الْآخِرَةِ كَمَا يَئِسَ الْكُفَّارُ مِنْ أَصْحَابِ الْقُبُورِ} </font>صدق الله العظيم [الممتحنة:13].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nولذلك يسعى شياطين الجنّ والإنس ضدّ دعوة الأنبياء والمهديّ المنتظَر فيصدّون الإنسَ والجنَّ عن اتّباع دعوة الأنبياء والمهدي المنتظَر، وذلك حتى لا يكون عباد الله شاكرين فيتحقق رضوان الله على عباده وحتى يكونوا معهم سواء في نار الجحيم. وقال الله تعالى: <font color=\"#008000\">{وَدُّوا لَوْ تَكْفُرُونَ كَمَا كَفَرُوا فَتَكُونُونَ سَوَاءً} </font>صدق الله العظيم [النساء:89].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nكون الشيطان يدعو عباد الله ليكونوا من أصحاب الجحيم. وقال الله تعالى: <font color=\"#008000\">{إِنَّ الشَّيْطَانَ لَكُمْ عَدُوٌّ فَاتَّخِذُوهُ عَدُوًّا ۚ إِنَّمَا يَدْعُو حِزْبَهُ لِيَكُونُوا مِنْ أَصْحَابِ السَّعِيرِ (6)} </font>صدق الله العظيم [فاطر].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوبما أنّ شياطين الجنّ والإنس علموا أنّه لن يتحقّق هدفهم حتى يسعوا إلى عدم تحقيق رضوان الله على عباده ولذلك يسعوا الليل والنهار ليُضلّوا عباد الله عن الصراط المستقيم صراط الله العزيز الحميد حتى لا يكونوا عباد الله شاكرين، كون الله يرضى لعباده الشكر ولا يرضى لهم الكفر. تصديقاً لقول الله تعالى: <font color=\"#008000\">{إِن تَكْفُرُوا فَإِنَّ اللَّهَ غَنِيٌّ عَنكُمْ ۖ وَلَا يَرْضَىٰ لِعِبَادِهِ الْكُفْرَ ۖ وَإِن تَشْكُرُوا يَرْضَهُ لَكُمْ} </font>صدق الله العظيم [الزمر:7].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nولذلك يسعى شياطين الجنّ والإنس إلى عدم تحقيق رضوان الله على عباده، وبما أنّ الشيطان وحزبه علموا أنّ الله يرضى لعباده الشكر ولا يرضى لهم الكفر ولذلك قال الشيطان الرجيم رداً على الرحمن الرحيم في محكم القرآن العظيم: <font color=\"#008000\">{لَأَقْعُدَنَّ لَهُمْ صِرَاطَكَ الْمُسْتَقِيمَ (16) ثُمَّ لَآَتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ (17)} </font>[الأعراف].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nولكنّ الإمام المهديّ ناصر محمد اليماني ومن معه من قومٍ يحبّهم الله ويحبّونه يسعون الليل والنهار إلى تحقيق الهدف المعاكس لهدف الشياطين في نفس ربّهم، وبما أنّ الشياطين لم يكتفوا بغضب نفس الله عليهم بل كذلك يسعوا إلى عدم تحقيق رضوان الله على عباده وبما أنّ الإمام المهديّ وأنصاره من قومٍ يحبّهم الله ويحبونه يسعون إلى تحقيق الهدف المعاكس لهدف الشياطين في نفس الله لكون الإمام المهديّ ناصر محمد اليماني وأنصاره لم يكتفوا فقط بتحقيق رضوان الله عليهم؛ بل كذلك يسعون الليل والنهار وهم لا يسأمون من أجل تحقيق رضوان الله على عباده بتحقيق هدى الضالين من الناس أجمعين ليكونوا شاكرين لربِّهم ليتحقق رضوان الله على عباده، فالسؤال الذي يطرح نفسه لكافة علماء المسلمين وأمّتهم: فكيف يكون ناصر محمد اليماني وأنصاره على ضلالٍ مبينٍ وهم يجاهدون بالدعوة إلى سبيل ربّهم على بصيرةٍ من ربّهم الليل والنهار ليكون عباد الله شاكرين، وهم لا يسأمون في دعوتهم من أجل تحقيق رضوان الله على عباده؟ فكيف يكون ناصر محمد اليماني وأنصاره على ضلالٍ مبينٍ وقد علمتم أنّ ناصر محمد اليماني ومن معه من قومٍ يحبّهم الله ويحبونه يسعون إلى تحقيق الهدف المعاكس لهدف الشيطان وحزبه؟ أفلا تعقلون! فإذا كنتم ترون ناصر محمد اليماني وأنصاره على ضلالٍ مبينٍ بحجّة أنّهم اتّبعوا محكم القرآن العظيم ويناضلون لتحقيق الهدف المضاد تماماً لهدف الشياطين وحزبه فكيف إذاً يكون ناصر محمد اليماني وأنصاره على ضلالٍ مبينٍ؟ فهل أنتم من حزب الرحمن أم من حزب الشيطان! ما لكم كيف تحكمون علينا بالباطل فهل عندكم كتابٌ منزّلٌ من عند الله هو أهدى من هذا فنتّبعه؟ فأتوا به إن كنتم صادقين.<br>\n<br>\nويا معشر علماء المسلمين وأمّتهم، فاعلموا أنّ ناصر محمد اليماني ما كان مبتدعَ الدعوة إلى تحقيق رضوان الرحمن؛ بل متّبعَ البيان الحقّ للقرآن كما أمر اللهُ الإمامَ المهدي وجميع المسلمين والنصارى واليهود والناس أجمعين أن يتّبعوا هذا القرآن العظيم. تصديقاً لقول الله تعالى: <font color=\"#008000\">{<u>وَهَٰذَا كِتَابٌ أَنزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ</u> وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ (155) أَن تَقُولُوا إِنَّمَا أُنزِلَ الْكِتَابُ عَلَىٰ طَائِفَتَيْنِ مِن قَبْلِنَا وَإِن كُنَّا عَن دِرَاسَتِهِمْ لَغَافِلِينَ (156) أَوْ تَقُولُوا لَوْ أَنَّا أُنزِلَ عَلَيْنَا الْكِتَابُ لَكُنَّا أَهْدَىٰ مِنْهُمْ ۚ فَقَدْ جَاءَكُم بَيِّنَةٌ مِّن رَّبِّكُمْ وَهُدًى وَرَحْمَةٌ ۚ فَمَنْ أَظْلَمُ مِمَّن كَذَّبَ بِآيَاتِ اللَّهِ وَصَدَفَ عَنْهَا ۗ سَنَجْزِي الَّذِينَ يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُوا يَصْدِفُونَ (157)} </font>صدق الله العظيم [الأنعام].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوأتحدى كافة علماء المسلمين أن يأتوني بشيء ابتدعتُه وهو لا يوجد بمحكم القرآن العظيم. وإنّما أمر الله محمداً عبده ورسوله صلى الله عليه وآله وسلم أن يتّبع القرآن العظيم. تصديقاً لقول الله تعالى: <font color=\"#008000\">{اتَّبِعْ مَا أُوحِيَ إِلَيْكَ مِن رَّبِّكَ لا إِلَهَ إِلاَّ هُوَ وَأَعْرِضْ عَنِ الْمُشْرِكِينَ ﴿106﴾} </font>صدق الله العظيم [الأنعام].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n____________<br>\n</div></font></span></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/vaswlzF1mw5vxYM\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/vaswlzF1mw5vxYM</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_20268.html#post_166738",
    "thread_title": "ردّ الإمام المهدي على السائلين من أحبتي الأنصار السابقين الأخيار..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "166385",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "166491",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "166593",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "166738",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "166880",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "166940",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "167105",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "167277",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "166385": 1,
        "166491": 2,
        "166593": 3,
        "166738": 4,
        "166880": 5,
        "166940": 6,
        "167105": 7,
        "167277": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

