var RAW_JSON={
    "postid": 112561,
    "threadid": 14465,
    "postcount": 1,
    "title": "أسرع تعويضٍ للدم الرطبُ الْجَنِي..\n",
    "higri": "11-10-1434",
    "meladi": "17-08-2013",
    "time": "04:57 صبـاحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1376708040",
    "langs": "[{\"title\":\"English\",\"postId\":285295}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_112561\">\n<font><div style=\"text-align: center;\"> <font color=\"#333333\"><a href=\"https://nasser-alyamani.org/showthread.php?p=112558\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><br>\n</font>\n</div></font><div style=\"text-align: center;\">\n<font color=\"#333333\"><font color=\"#333333\"><font><font color=\"#333333\"><font color=\"#333333\"><font color=\"#333333\"><font color=\"#333333\"><font color=\"#333333\"><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=112558\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=112558</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n11 - 10 - 1434 هـ<br>\n17 - 08 - 2013 مـ<br>\n 04:57   صبـاحاً<br>\nـــــــــــــــــــــــ<br>\n<br>\n<br>\n</font></font></font></font></font></font></font></font></font><font><font><font color=\"#800080\"><u>أسرع تعويضٍ للدم الرطبُ الْجَنِي </u>..</font></font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم الأطهار وجميع أنصارهم في كلّ زمانٍ ومكانٍ إلى اليوم الآخر، أمّا بعد..<br>\n<br>\nويا أيّها الأنصاري السائل عادل المحترم، بالنسبة لتساقط التّمر على مريم لتعويض الدّم من بعد الولادة إنّما كان بمعجزةٍ لكونها كانت مُسندةً ظهرها إلى جذع النّخلة، حتى إذا ولدت المسيحَ عيسى ابن مريم -عليه وعلى أمّه الصلاة والسلام- فمن ثمّ ناداها وليدُها الطفل المسيح عيسى ابن مريم، وقال الله تعالى: </font><font color=\"#008000\">{فَنَادَاهَا مِنْ تَحْتِهَا أَلَّا تَحْزَنِي قَدْ جَعَلَ رَبُّكِ تَحْتَكِ سَرِيًّا (24) وَهُزِّي إِلَيْكِ بِجِذْعِ النَّخْلَةِ تُسَاقِطْ عَلَيْكِ رُطَبًا جَنِيًّا(25)} </font><font color=\"#0000CD\">صدق الله العظيم [مريم].<br>\n<br>\nفمن ثمّ هزّت بيدها الجذع المتين لكونها نظرت بين أرجلِها فرأت طفلها صار في مهدٍ له بقدرةٍ ربّه، وعلمت ما دام قد تكلّم الطفل بقدرة الله فتلك معجزة كما خلقه من قبل بكن فيكون من غير أبٍ، فكذلك أيقنت أنّ الذي أنطق الطفل وهو في المهد صبياً لقادرٌ أن يجعل جذع النّخلة المتين يهتزّ، وكانت مسندةً ظهرها إلى جذع النّخلة وبعد أن نطق الطفل وأفتاها أن تهزّ جذع النّخلة فمن ثمّ جعلت يدها وراءها على جذع النّخلة فحرّكت يدها فحدثت المعجزة فهزّت لترى المعجزة، فإذا بجذع النّخلة يهتزّ واهتزّت النّخلة بكامل سعفها فتناثر عليها من التّمر ما كان ناضجاً رطباً جنياً.<br>\n<br>\nوأمّا سؤالك الذي تقول فيه مَنْ المُنادي في قول الله تعالى: </font><font color=\"#008000\">{فَناداها مِنْ تَحْتِها أَلاَّ تَحْزَنِي قَدْ جَعَلَ رَبُّكِ تَحْتَكِ سَرِيًّا}؟</font><font color=\"#0000CD\"> فالمُنادي هو الطفل المسيح عيسى ابن مريم ولدته أمُّه فجعل الله بقدرته كن فيكون مهداً سرياً له وجعله كمثل مهد الأطفال في ذلك الزمان، ولم يخرج من رحم أمِّة على التراب كونه سوف يمرغه التراب وهو مبللٌ؛ بل جعل الله له بقدرته مهداً فخرج من رحم أمّه إلى المهد مباشرةً، وجاءت به قومَها تحمله في ذلك المهد حتى وضعته بين أيديهم، وقال الله تعالى: </font><font color=\"#008000\">{</font><span><font color=\"#008000\">فَأَتَتْ بِهِ قَوْمَهَا تَحْمِلُهُ<span> ۖ</span> قَالُوا يَا مَرْيَمُ لَقَدْ جِئْتِ شَيْئًا فَرِيًّا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٧</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">يَا أُخْتَ هَارُونَ مَا كَانَ أَبُوكِ امْرَأَ سَوْءٍ وَمَا كَانَتْ أُمُّكِ بَغِيًّا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\">}</font><font color=\"#0000CD\"> [مريم].</font><br>\n<font color=\"#0000CD\"><br>\nولكنّ مريم عليها الصلاة والسلام التزمت بأمر طفلها مسبقاً أن لا تُكلِّم النّاس لإثبات براءتها لكونه مكلّفٌ من الله أن يثبت براءتها فينطق في المهد صبيّاً، ولذلك لم تكلم مريم قومها بل أشارت إلى طفلها أن يسألوه: </font><font color=\"#008000\">{</font><span><font color=\"#008000\">فَأَشَارَتْ إِلَيْهِ<span> ۖ</span> قَالُوا كَيْفَ نُكَلِّمُ مَن كَانَ فِي الْمَهْدِ صَبِيًّا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">قَالَ إِنِّي عَبْدُ اللَّـهِ آتَانِيَ الْكِتَابَ وَجَعَلَنِي نَبِيًّا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">وَجَعَلَنِي مُبَارَكًا أَيْنَ مَا كُنتُ وَأَوْصَانِي بِالصَّلَاةِ وَالزَّكَاةِ مَا دُمْتُ حَيًّا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣١</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">وَبَرًّا بِوَالِدَتِي وَلَمْ يَجْعَلْنِي جَبَّارًا شَقِيًّا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">وَالسَّلَامُ عَلَيَّ يَوْمَ وُلِدتُّ وَيَوْمَ أَمُوتُ وَيَوْمَ أُبْعَثُ حَيًّا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾</font></span></span><font color=\"#008000\">} </font><font color=\"#0000CD\">صدق الله العظيم [مريم].<br>\n<br>\nوسبق شرحُ ذلك في بيانٍ من قبل وزدنا في هذا البيان نقاطاً سأل عنها أخونا عادل.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..</font><br>\n<font color=\"#0000CD\">أخوكم الإمام المهدي ناصر محمد اليماني.<br>\n____________</font></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_14465.html#post_112561",
    "thread_title": "أسرع تعويضٍ للدم الرطبُ الْجَنِي..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "112561",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "112561": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

