var RAW_JSON={
    "postid": 93587,
    "threadid": 2463,
    "postcount": 5,
    "title": "يا أيها الأواب التواب إليك الجواب ذكرى لأولي الألباب..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1364906820",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":245553},{\"title\":\"Espa\\u00f1ol\",\"postId\":488806}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_93587\" class=\"pz-post-content\">\n<span><div style=\"text-align: center;\">\n<br>\n<br>\n<br>\n<font><font color=\"#cc0000\">- 5 -</font><b><font color=\"#000080\"><br>\n<br>\nالإمام ناصر محمد اليماني<br>\nــــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\"><u>يا أيُّها الأوّاب التّواب إليك الجواب ذكرى لأولي الألباب..<br>\n</u><br>\n</font></b></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">بسم الله الرحمن الرحيم ،والصلاة والسلام على خاتم النبين وآل البيت الطيب الطاهرين..</font><br>\n<font color=\"#333333\"><font color=\"#000000\">سلامُ الله عليكم ورحمة الله وبركاته أخي وحبيبي في الله وإمامنا الغالي الحبيب<br>\nلقد علمتنا أن لا نتردد فى إلقاء أي سؤال يكون سبباً في زعزعة العقيدة، لذا فها أنا أسال ما ألقاه إلى بعض المعرضين وأريد أن أجيبه<br>\nهل يحتاج الله لوقوع الحدث على الطبيعة كي يعلمه؟ ( سبحان الله عما يصفون ). ففى الآيات الآتية قال الله تعالى:</font></font><br>\n<font color=\"#333333\"><font color=\"#006400\">{ وَلَنَبْلُوَنَّكُمْ حَتَّى <u>نَعْلَمَ</u> الْمُجَاهِدِينَ مِنكُمْ وَالصَّابِرِينَ وَنَبْلُوَ أَخْبَارَكُمْ }</font><font color=\"#000000\"> [محمد:31]</font></font><br>\n<font color=\"#333333\"><font color=\"#006400\">{ وَمَا كَانَ لَهُ عَلَيْهِم مِّن سُلْطَانٍ إِلَّا <u>لِنَعْلَمَ</u> مَن يُؤْمِنُ بِالْآخِرَةِ مِمَّنْ هُوَ مِنْهَا فِي شَكٍّ وَرَبُّكَ عَلَى كُلِّ شَيْءٍ حَفِيظٌ }</font><font color=\"#000000\"> [سبأ:21]</font></font><br>\n<font color=\"#333333\"><font color=\"#006400\">{ يَا أَيُّهَا الَّذِينَ آمَنُواْ <u>لَيَبْلُوَنَّكُمُ اللّهُ</u> بِشَيْءٍ مِّنَ الصَّيْدِ تَنَالُهُ أَيْدِيكُمْ وَرِمَاحُكُمْ لِيَعْلَمَ اللّهُ مَن يَخَافُهُ بِالْغَيْبِ فَمَنِ اعْتَدَى بَعْدَ ذَلِكَ فَلَهُ عَذَابٌ أَلِيمٌ }</font><font color=\"#000000\"> [المائدة:94]<br>\nصدق الله العظيم</font></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n\n</div></span><span><span><font color=\"#0000cd\"><font><div style=\"text-align: center;\">\n<br>\nفلنفرض بأننا اكتشفنا أحداً قبل الله سبحانه هو من خلق الله سبحانه وتعالى علواً كبيراً، فإنه سوف ينتقل إلى السؤال ذاته فيقول السائل كذلك من خلق خالق الله؟ وحتى لو وجدنا لخالق الله خالقاً فإذا السؤال في استمرار إلى ما لا نهاية، ثم يعود إلى الجواب الحقّ في محكم الكتاب أنّه الأحد، فهل قبل الواحد إلا الصفر والعدم وليس قبله شيء؛ الله الصمد لم يلد ولم يولد ولم يكن له كفؤاً أحد؟ وفكّروا في قدراته بين أيديكم وفي أنفسكم أفلا تبصرون؟ ولا تتفكروا في ذات الله سبحانه وتعالى علواً كبيراً؛ ليس كمثله شيء من خلقه أجمعين.<br>\n<br>\nوأما بالنسبة لآيات الإعلام، فهو لا يقصد ليعلم الله نفسه سبحانه؛ بل ليُحيط الناس بما يعلمه هو سبحانه، مثال قول الله تعالى:<font color=\"#008000\"> {فَضَرَبْنَا عَلَىٰ آذَانِهِمْ فِي الْكَهْفِ سِنِينَ عَدَدًا ﴿١١﴾ ثُمَّ بَعَثْنَاهُمْ <u>لِنَعْلَمَ أَيُّ الْحِزْبَيْنِ</u> أَحْصَىٰ لِمَا لَبِثُوا أَمَدًا ﴿١٢﴾} </font>صدق الله العظيم [الكهف].<br>\n<br>\nفهل يقصد الله أنه يريد أن يَعلم هو أي الحزبين أحصى؟ <u>بل يقصد ليُحيط الناس بما يَعلم هو سبحانه علام الغيوب</u> الذي يعلم عددهم وعدد لبثهم وأسماءهم وقصتهم، وإنما يقصد ليعلِّم الناس أي الحزبين أحصى لما لبثوا أمداً.<br>\n<br>\nومعذرةً يا قرّة عيني على اختصار الجواب أيّها الأوّاب، فإذا لم تفهم بعد أرسِل إلينا مرةً أخرى عسى أن أكون غير مشغول فنأتيك بالجواب المفصَّل، ولكن مثلك من يفهم رؤوس الأقلام.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــــ<br>\n</div></font></font></span></span>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2463.html#post_93587",
    "thread_title": "بارك الله فيك أيها الأوّاب وزادك بحبِّه وقُربه..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "9436",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "9958",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "34502",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "92361",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "93587",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "245004",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "245071",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "9436": 1,
        "9958": 2,
        "34502": 3,
        "92361": 4,
        "93587": 5,
        "245004": 6,
        "245071": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

