var RAW_JSON={
    "postid": 247435,
    "threadid": 1306,
    "postcount": 17,
    "title": "القول المُختصر في المسيح الكذاب الأشر\n",
    "higri": "19-ذو الحجة-1433",
    "meladi": "04-11-2012",
    "time": "09:31 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1352013840",
    "langs": "[{\"title\":\"English\",\"postId\":176330},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":220884},{\"title\":\"Melayu\",\"postId\":312807},{\"title\":\"Espa\\u00f1ol\",\"postId\":426396},{\"title\":\"Italiano\",\"postId\":463888}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_247435\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 17 -</span></font><font color=\"#ff0000\"><span><br>\n</span></font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=69231\" target=\"_blank\"> [ </a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=69231\" target=\"_blank\"><font color=\"#000080\">لمتابعة رابط المشاركـة الأصلية للبيـان  ]</font></a><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n19 - ذو الحجة - 1433 هـ<br>\n 04 - 11 - 2012 مـ<br>\n    09:31  صباحاً  <br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــ<br>\n</font></span></font><br>\n<span><br>\n</span><font color=\"#800080\"><font>ردّ الإمام المهديّ إلى سعد :  <br>\n<u>سوف نقاتل المسيحَ الكذّاب وجيوشَه بكافة جند الله، وليعلمن أيّنا أشدّ بأساً وأشدّ تنكيلاً بإذن الله ربّ العالمين</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الدعاة إلى الله من المرسلين والأنبياء والأولياء وعلى أئمة الكتاب وآلهم والتابعين الحقّ إلى يوم الدين..<br>\nما هكذا تورد الإبل يا سعد! فهل جعلت صاحب علم الكتاب الإمام المهديّ ناصر محمد اليماني كمثل الإمام الكذّاب أحمد الحسن اليماني؟ فاتّقِ الله يا رجل، فهل أنت من الذين لا يفرّقون بين الحمير والبعير؟ أفلا تعلم إنّ أحمد الحسن اليماني العراقي يدعو إلى الشرك بالله وإلى التوسل بالأنبياء والأولياء؟ ولكنّي الإمام المهديّ ناصر محمد اليماني تجد دعوتي العكس تماماً لدعوة أحمد الحسن العراقي لكوني أدعو إلى عبادة الله وحده لا شريك له وعدم التوسل بالأنبياء والأولياء، فما خطبك يا رجل لا تفرّق بين الحقّ والباطل، أم جئتنا لتصدّ عن الحقّ وتبغيها عوجاً؟ ويا رجل، لئن أردت فتنة الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور عن اتّباع ناصر محمد اليماني فلن تستطيع حتى تأتي ببيانٍ لآيات القرآن خيراً من بيان ناصر محمد اليماني وأحسن تأويلاً.<br>\n<br>\nوأمّا فتواك من عند نفسك وقولك: \"إذا كان ناصر محمد اليماني يجادل بالقرآن فكذلك أحمد الحسن اليماني يجادل بالقرآن ويستشهد بآيات\". ومن ثم يردّ عليك الإمام المهديّ ناصر محمد اليماني وأقول: ما أظلم حكمك من رجل! وإنك لتعلم الفرق العظيم بين الباطل أحمد حسن اليماني العراقي والإمام المهديّ ناصر محمد اليماني. ويا رجل، إن كنت ترى ناصر محمد اليماني على باطلٍ وأنّه يفسر القرآن من عند نفسه فآتنا بالبيان الأحقّ يا سعد، وفصّله من القرآن العظيم تفصيلاً إن كنت من الصادقين، وليس سعد منهم في شيء، ولو أبصر سعد الحقّ لما اتّبعه. وربّما يودّ أحد الباحثين عن الحقّ أن يقول: \"وما يدريك أنّ سعد لو يُبصر الحقّ لما اتّبعه؟\". ومن ثمّ نردّ عليه بالحقّ من غير ظلمٍ ونقول: إنّ الذين تجدونهم فقط يبحثون عن ثغراتٍ لعلهم يقيمون الحجّة على ناصر محمد اليماني ولوفي نقطةٍ واحدةٍ - ولن يستطيعوا - أولئك قومٌ لا يهتدون لكونهم لا يبحثون عن الحقّ، ولو أبصروا الحقّ لكانوا عنه معرضين.<br>\n<br>\nويا سعد، لسوف نحكم بينك وبين الأنصار بالحقّ ونقول: ائْتِ بالبيان الأهدى من بيان الإمام المهديّ ناصر محمد اليماني، فإن فعلت فسوف يتبيّن للأنصار أنّ ناصر محمد اليماني على ضلالٍ وتدخل التاريخ من أوسع أبوابه فتنقذ المسلمين من أن يضلّهم ناصر محمد اليماني إن كان من الضالّين المُضلّين، وإن لم تفعل ولن تفعل فاتّقِ الله ولا تصدّ عن الحقّ فتنال غضباً على غضبٍ من ربّ العالمين. وأرى جدالك جدالاً عقيماً لكونك تجادل بالكلام وليس بسلطان العلم وتبغيها عوجاً، وأكرر وأقول: هاتِ البيانَ الأهدى لأيٍّ من آيات الكتاب التي فصّلها الإمام ناصر محمد اليماني إن كنت من الصادقين. وسلامٌ على المرسلين، والحمد لله ربّ العالمين.<br>\n<br>\n<u>فعلى سبيل المثال البرهان المبين لفتنة الشيطان الجهريّة في محكم القرآن العظيم</u>، قال الله تعالى:</font></font><font color=\"#008000\"><font> {وَاسْتَفْزِزْ مَنِ اسْتَطَعْتَ مِنْهُمْ بِصَوْتِكَ وَأَجْلِبْ عَلَيْهِمْ بِخَيْلِكَ وَرَجِلِكَ وَشَارِكْهُمْ فِي الْأَمْوَالِ وَالْأَوْلَادِ وَعِدْهُمْ ۚ وَمَا يَعِدُهُمُ الشَّيْطَانُ إِلَّا غُرُورًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء:64]. </font></font><font color=\"#cc0000\"><font><u>وتلك فتنة الشيطان الجهريّة يكلمكم وأنتم ترونه، وإنما الاستفزاز</u>:</font></font><font color=\"#0000cd\"><font> هو أن يُخرج النّاس من النّور إلى الظلمات من بعد هداية النّاس جميعاً وبعد أن جعلهم الله أمّةً واحدةً على الصراط المستقيم ومن ثمّ يصل المسيح الكذاب لفتنة النّاس عن الإيمان بالرحمن. ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{الم (1) أَحَسِبَ النّاس أَنْ يُتْرَكُوا أَنْ يَقُولُوا آمَنَّا وَهُمْ لَا يُفْتَنُونَ (2)}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [العنكبوت].<br>\n<br>\nوبما أنّ المسيح الكذّاب الشيطان الرجيم سيخرج لفتنة النّاس من بعد الهدى ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{وَاسْتَفْزِزْ مَنِ اسْتَطَعْتَ مِنْهُمْ بِصَوْتِكَ}</font></font><font color=\"#0000cd\"><font>، أي أَخْرِجْ من استطعت منهم من النّور إلى الظلمات بصوتك أي في الفتنة الجهريّة، وأجلب عليهم بخيلك وتلك خيولٌ على الواقع الحقيقي، ونعم إنّ خيوله من خيول الأرض المفروشة لا تحيطون بها علماً، وقد أخبركم الله عنها في محكم كتابه وتدخل من ضمن بيان قول الله تعالى:</font></font><font color=\"#008000\"><font> {وَالْخَيْلَ وَالْبِغَالَ وَالْحَمِيرَ لِتَرْكَبُوهَا وَزِينَةً <u>وَيَخْلُقُ مَا لاَ تَعْلَمُونَ</u> (8) وَعَلَى اللّهِ قَصْدُ السَّبِيلِ وَمِنْهَا جَآئِرٌ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النحل:8-9].<br>\n<br>\n</font></font><font color=\"#cc0000\"><font><u>فأما الجائر</u>:</font></font><font color=\"#0000cd\"><font> فهي مصنوعة من خلق الله فقد سبق بيان الجائر، وهي سفن اليوم والطائرات والسيارات والقاطرات والقطارات، وكذلك خيول الدجال لا تحيطون بها علماً وهي من خلق الله في أرض المشرقين لا تحيطون بها علماً، وهي كذلك تدخل ضمن قول الله تعالى:</font></font><font color=\"#008000\"><font> {وَالْخَيْلَ وَالْبِغَالَ وَالْحَمِيرَ لِتَرْكَبُوهَا وَزِينَةً وَيَخْلُقُ مَا لاَ تَعْلَمُونَ (8)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم .<br>\n<br>\nوإنّا فوقهم قاهرون بإذن الله وعليهم منتصرون، ولن يهرب الإمام المهديّ والمسيح عيسى ابن مريم إلى رؤوس الجبال بجيشهم هرباً من المسيح الكذّاب كما يفتري علينا المفترون، وتلك رواية تلاها الشيطان على أوليائه ليضلّوكم، والحكمة الخبيثة منها هي حتى إذا خرج المسيح الكذّاب وجيوشه من يأجوج ومأجوج ومن ثم يهرب المؤمنون من قتالهم إلى رؤوس الجبال لتصديق الرواية المفتراة، ثم لا يجد المسيح الكذّاب ويأجوج ومأجوج أي مواجهةٍ من المؤمنين لكون جيش الإمام المهديّ ووزيره المسيح عيسى ابن مريم انهزموا إلى الجبال. <u>وهيهات هيهات وربّ الأرض والسماوات لئن خرجوا إلينا فإنّنا سوف نقاتل المسيح الكذاب وجيوشه بكافة جند الله، وليعلمن أيّنا أشدّ بأساً وأشدّ تنكيلاً بإذن الله ربّ العالمين</u>.<br>\n<br>\nويا أيها النّاس، إنَّ الشيطان الرجيم لن يقول لكم إنّه الشيطان الرجيم الملك هاروت، ولن يقول لكم إنّه المسيح الكذّاب؛ بل سوف يقول لكم إنّه المسيح عيسى ابن مريم، ولذلك يُسمّى المسيح الكذّاب لكونه ليس المسيح عيسى ابن مريم وما كان لابن مريم أن يقول ما ليس له بحقّ، ولذلك لا بدّ من عودة المسيح عيسى ابن مريم الحقّ - صلى الله عليه وعلى أمّه وأسلّم تسليماً - لكون الله يعلم أنّ المسيح الكذّاب يريد أن ينتحل شخصيّة المسيح عيسى ابن مريم فيدّعي الربوبيّة.<br>\n<br>\nويا معشر الأنصار، لا يشغلكم سعد وأمثاله عن الدعوة إلى الله على بصيرةٍ من ربّكم بالتبليغ لبيان القرآن إلى العالمين، وإنّما يريد سعد أن يشغلكم عن الدعوة إلى الله على بصيرةٍ من ربّكم فلا تقيموا له وزناً فإنه من الذين لا يهتدون، وقد تبيّن لنا أمره من خلال حواره مع الأنصار، وقد جادلتموه ببيانات الإمام المهديّ فأعرضَ عنها جميعاً وكأنّه لم يسمعها أو لم يقرأها؛ بل قرأها حرفاً حرفاً ولم يفنّد في نقطة فيها فيأتي بالبيان الأحسن تفسيراً، وقد أقمتم عليه الحجّة وكفى، ونترك الحكم للباحثين عن الحقّ ونقوم بغلق الموضوع حتى لا يضيع وقتكم أكثر، </font></font><font color=\"#cc0000\"><font><u>فأعرضوا عن الجاهلين</u>.</font></font><font color=\"#0000cd\"><font><br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font><br>\n</div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1306_pa_2.html#post_247435",
    "thread_title": "القول المُختصر في المسيح الكذاب الأشِر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4509",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4510",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4511",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4512",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4513",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4514",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4515",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "11014",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "11070",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "39426",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "39428",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "39429",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "39430",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "40552",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "44724",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "48624",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "247435",
            "page": 2,
            "postcount": 17
        }
    ],
    "postcounts": {
        "4509": 1,
        "4510": 2,
        "4511": 3,
        "4512": 4,
        "4513": 5,
        "4514": 6,
        "4515": 7,
        "11014": 8,
        "11070": 9,
        "39426": 10,
        "39428": 11,
        "39429": 12,
        "39430": 13,
        "40552": 14,
        "44724": 15,
        "48624": 16,
        "247435": 17
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

