var RAW_JSON={
    "postid": 6009,
    "threadid": 1848,
    "postcount": 1,
    "title": "بل كوكبٌ ناريٌّ كما أراني ربّي ..\n",
    "higri": "14-11-1429",
    "meladi": "13-11-2008",
    "time": "12:46 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280188020",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":383789}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6009\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n14 - 11 - 1429 هـ<br>\n13 - 11 - 2008 مـ<br>\n12:46 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">بل كوكبٌ ناريٌّ كما أراني ربّي ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمد وآله الأطهار وأتباعه الأخيار، وبعد..<br>\nكلا أخي الكريم، فقد أراني الله عن بُعدٍ ظهر من جهة القطب الشمالي فرأيته وكأنّه الشمس تماماً، غير إنّي لم أقل أنّه الشمس؛ بل أشرتُ إليه وقلت: أفلا ترون كوكب العذاب؟ وكنت أشعر منه بحرارةٍ في وجهي وكأنّي أنظر إلى الشمس حين تشرق.<br>\n<br>\nوكذلك أراني الله إيّاه عن قُربٍ حين اقترب من جهة القطب الجنوبي، ورأيته عن قُربٍ فإذا هو أحمر تماماً كما لو أنّك تنظر إلى فحمةٍ حمراء، وكان يرمي بشررٍ على الأرض وكأنّها ألعابٌ ناريّةٌ وكانت تحرق المناطق التي يُمرّ بها.<br>\n<font color=\"#cc0000\">الله يكفينا وجميع المسلمين شرّه ويؤتينا خيره، إنّه طامّة كُبرى، ووالله لا أعلم بوسيلةٍ للنجاة منه إلا بحول الله وقوّته واللجوء لربِّ العالمين أن يرحمنا برحمته فينجّينا منه برحمته فليس لنا غير عفو الله وحُلمه، وأقسم بربّ العالمين أنّه نبأٌ عظيم والناس عنه معرضون.</font><br>\n<br>\nاللهم قد بلّغتُ، اللهم فاشهد.. فبلغوا يا معشر الأنصار عالَم البشر بكلّ حيلةٍ ووسيلةٍ، وأقسم بربّ العالمين أنّ كوكب العذاب لآتٍ لا محالة، ولا منجى ولا ملجأ من بأس الله إلا الفرار إلى الله، ففِرّوا من الله إليه إنّي لكم منه نذيرٌ مبينٌ يا معشر المسلمين والكافرين وتوبوا إلى الله متاباً واتّقوا الله لعلكم تفلحون.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربّ العالمين ..<br>\nأخو المسلمين الداعي إلى الصراط المستقيم الإمام ناصر محمد اليماني .<br>\n___________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1848.html#post_6009",
    "thread_title": "بل كوكبٌ ناريٌّ كما أراني ربّي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6009",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6009": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

