var RAW_JSON={
    "postid": 90268,
    "threadid": 11656,
    "postcount": 3,
    "title": "رد المهديّ المنتظَر على المُظفر الذي يفتي في ذات الله الواحد القهار ..\n",
    "higri": "26-12-1430",
    "meladi": "14-12-2009",
    "time": "08:49 مســاء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1363189140",
    "langs": "[{\"title\":\"English\",\"postId\":222339},{\"title\":\"Espa\\u00f1ol\",\"postId\":429065}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_90268\">\n<span><div style=\"text-align: left;\">\n<br>\n<br>\n<div style=\"text-align: center;\"><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=12065\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a></span></font></div>\n</div>\n<div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 3 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n26 - 12 - 1430 هــ<br>\n14 - 12 - 2009 مـ<br>\n08:49 مســاءً<br>\n ـــــــــــــــــــــ<br>\n<br>\n</font></font><font color=\"#0000ff\"><font><br>\n</font></font>\n</div></span><span><div style=\"text-align: center;\">\n<font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800080\"><font><u>رد المهديّ المنتظَر على المُظفر الذي يفتي في ذات الله الواحد القهار</u> .. </font></font>\n</div></span><div style=\"text-align: center;\">\n<span><font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين.. السلامُ عليكم ورحمة الله وبركاته، فاتق ِ الله أخي المظفر فهل تفتي بأنّ لله أرجل يمشي بها وأيدٍ يبطش بها فإني أراك تحاجُّني بقول الله تعالى: </font></font><font color=\"#008000\"><font>{أَلَهُمْ أَرْجُلٌ يَمْشُونَ بِهَا أَمْ لَهُمْ أَيْدٍ يَبْطِشُونَ بِهَا أَمْ لَهُمْ أَعْيُنٌ يُبْصِرُونَ بِهَا أَمْ لَهُمْ آذَانٌ يَسْمَعُونَ بِهَا قُلِ ادْعُواْ شُرَكَاءكُمْ ثُمَّ كِيدُونِ فَلاَ تُنظِرُونِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأعراف:195].<br>\n<br>\nوإنّما يقصد الأصنام التي لا تضرّ ولا تنفع وأصل اختراعها هي المبالغة في عباد الله، فكانوا يصنعون لمن علموا أنّهم من المكرمين تمثالاً من بعد موتهم، غير أنّه يختفي سرها جيلاً بعد جيلٍ. فاتق ِ الله يا أخي الكريم فقد تجاوزت الحدود المسموح لك بها إلى ذات الله سُبحانه وتعالى علواً كبيراً فاتّقِ الله، فما ظنّك بفاطر السماوات والأرض! فهل عقلك يقول لك أنه مثلك له أعين مثل أعينك وأرجل مثل أرجلك وأيدي مثل أيديك؟ أفلا تتق ِ الله؟ وتذكر قول الله تعالى:</font></font><font color=\"#008000\"><font> {لَيْسَ كَمِثْلِهِ شَيْءٌ وَهُوَ السَّمِيعُ الْبَصِير} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الشورى:11].<br>\n<br>\nفلا يشبهه شيء من خلقه أبداً، فكم هو عظيم سُبحانه لا يحتمل رؤية عظمة الله شيء إلا شيء مثله، وليس كمثله شيء وهو السميع البصير. أفلا يكفيكم المثل الذي ضربه الله لكم في محكم كتابه وكيف أنّ الله بيّن لنبيّه موسى عليه الصلاة والسلام لماذا لن يراه؟ فأراه الله مثلاً عن مدى عظمة ذات ربه على الواقع الحقيقي، فإذا لم يحتمل رؤية عظمة ذات الله الجبل العظيم فكيف يتحمل رؤية عظمة ذاته سُبحانه الإنسان الضعيف؟ وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَمَّا جَاءَ مُوسَى لِمِيقَاتِنَا وَكَلَّمَهُ رَبُّهُ قَالَ رَبِّ أَرِنِي أَنظُرْ إِلَيْكَ قَالَ لَنْ تَرَانِي وَلَكِنِ انظُرْ إِلَى الْجَبَلِ فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي فَلَمَّا تَجَلَّى رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا وَخَرَّ مُوسَى صَعِقًا فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأعراف:143].<br>\n<br>\nولذلك يوم يأتيكم الله فلن يأتيكم جهرةً وأنتم ترونه سُبحانه وتعالى علواً كبيراً؛ بل في ظُلل من الغمام. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَوْمَ تَشَقَّقُ السَّمَاء بِالْغَمَامِ وَنُزِّلَ الْمَلَائِكَةُ تَنزِيلاً} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الفرقان:25].<br>\n<br>\nثم تجد فتوى الله بالحقّ في محكم كتابه عن ذلك الغمام التي تشقق به السماوات إنهُ حجاب الربّ سُبحانه وتعالى علواً كبيراً. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {هَلْ يَنْظُرُونَ إِلَّا أَنْ <u>يَأْتِيَهُمُ اللَّهُ فِي ظُلَلٍ مِنَ الْغَمَامِ وَالْمَلَائِكَةُ</u> وَقُضِيَ الْأَمْرُ وَإِلَى اللَّهِ تُرْجَعُ الأمور} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة:210].<br>\n<br>\nوسلام ٌعلى المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــ</font></font></span><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_11656.html#post_90268",
    "thread_title": "لو سألتك أيها المُظفر: فهل ترى أنّهُ يحقُّ لك أن تنافس محمداً  رسول الله صلى الله عليه وآله وسلم في حبّ الله وقربه؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6478",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "90267",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "90268",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "90269",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "6478": 1,
        "90267": 2,
        "90268": 3,
        "90269": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

