var RAW_JSON={
    "postid": 8917,
    "threadid": 2399,
    "postcount": 1,
    "title": "{وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا ﴿٧٤﴾} صدق الله العظيم ..\n",
    "higri": "08-11-1431",
    "meladi": "16-10-2010",
    "time": "12:26 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1287188760",
    "langs": "[{\"title\":\"English\",\"postId\":136761},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":329140},{\"title\":\"Kurd\\u00ee\",\"postId\":305176}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_8917\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#000080\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n08 - 11 - 1431 هـ<br>\n16 - 10 - 2010 مـ<br>\n12:26 صباحاً<br>\n</font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=8916\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيـان ]</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=8916\" target=\"_blank\"><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=8916\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=8916</a></font></a><font><span><font color=\"#000080\"><br>\nـــــــــــــــــــــ</font><font color=\"#000080\"><br>\n</font><br>\n<font color=\"#800080\"><br>\n{ وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا ﴿٧٤﴾ } <br>\nصدق الله العظيم ..</font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  عبدالسّلام الهويملي\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=8742\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">رب أني وهبتُ لك طفلي مُحررا لوجهك الكريم طمعاً في حُبك وقربك وتحقيق نعيم رضوان نفسك فتقبله مني وأنبته نباتاً حسناً إنك أنت السميع العليم</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من عبدالسّلام الهويملي\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=8742\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبِسْمِ اللَّـهِ الرَّحْمَـٰنِ الرَّحِيمِ <font color=\"#008000\">{وَعِبَادُ الرَّحْمَـٰنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْنًا وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا ﴿٦٣﴾ وَالَّذِينَ يَبِيتُونَ لِرَبِّهِمْ سُجَّدًا وَقِيَامًا ﴿٦٤﴾ وَالَّذِينَ يَقُولُونَ رَبَّنَا اصْرِفْ عَنَّا عَذَابَ جَهَنَّمَ ۖ إِنَّ عَذَابَهَا كَانَ غَرَامًا ﴿٦٥﴾ إِنَّهَا سَاءَتْ مُسْتَقَرًّا وَمُقَامًا ﴿٦٦﴾ وَالَّذِينَ إِذَا أَنفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَٰلِكَ قَوَامًا ﴿٦٧﴾ وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّـهِ إِلَـٰهًا آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّـهُ إِلَّا بِالْحَقِّ وَلَا يَزْنُونَ ۚ وَمَن يَفْعَلْ ذَٰلِكَ يَلْقَ أَثَامًا ﴿٦٨﴾ يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا ﴿٦٩﴾ إِلَّا مَن تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَـٰئِكَ يُبَدِّلُ اللَّـهُ سَيِّئَاتِهِمْ حَسَنَاتٍ ۗ وَكَانَ اللَّـهُ غَفُورًا رَّحِيمًا ﴿٧٠﴾ وَمَن تَابَ وَعَمِلَ صَالِحًا فَإِنَّهُ يَتُوبُ إِلَى اللَّـهِ مَتَابًا ﴿٧١﴾ وَالَّذِينَ لَا يَشْهَدُونَ الزُّورَ وَإِذَا مَرُّوا بِاللَّغْوِ مَرُّوا كِرَامًا ﴿٧٢﴾ وَالَّذِينَ إِذَا ذُكِّرُوا بِآيَاتِ رَبِّهِمْ لَمْ يَخِرُّوا عَلَيْهَا صُمًّا وَعُمْيَانًا ﴿٧٣﴾ وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا ﴿٧٤﴾ أُولَـٰئِكَ يُجْزَوْنَ الْغُرْفَةَ بِمَا صَبَرُوا وَيُلَقَّوْنَ فِيهَا تَحِيَّةً وَسَلَامًا ﴿٧٥﴾ خَالِدِينَ فِيهَا ۚ حَسُنَتْ مُسْتَقَرًّا وَمُقَامًا ﴿٧٦﴾ قُلْ مَا يَعْبَأُ بِكُمْ رَبِّي لَوْلَا دُعَاؤُكُمْ ۖ فَقَدْ كَذَّبْتُمْ فَسَوْفَ يَكُونُ لِزَامًا ﴿٧٧﴾}</font> صدق الله العظيم [الفرقان].<br>\n<br>\nولربّما يودّ أن يقاطعني أحد السائلين ويقول: \"فما يقصد الله بقوله تعالى: <font color=\"#008000\">{وَالَّذِينَ إِذَا أَنفَقُوا لَمْ يُسْرِفُوا وَلَمْ يَقْتُرُوا وَكَانَ بَيْنَ ذَٰلِكَ قَوَامًا ﴿٦٧﴾}</font> صدق الله العظيم؟ فهل يا إمام ناصر محمد يقصد الله الإنفاق في سبيل الله؟ أم يقصد الإنفاق المعيشي في الحياة؟\". ثمّ يردُّ عليه الإمام المهدي ناصر محمد اليماني وأقول: بل يقصد الإنفاق المعيشي في الأكل والشُّرب فأمركم الله أن لا تسرفوا ولا تَقتُروا في الإنفاق المعيشي وقال الله تعالى: <font color=\"#008000\">{وَكُلُوا وَاشْرَبُوا وَلَا تُسْرِفُوا ۚ إِنَّهُ لَا يُحِبُّ الْمُسْرِفِينَ}</font> صدق الله العظيم [الأعراف:31].<br>\n<br>\nوأما الإنفاق في سبيل الله فقد أوصى الله المؤمنين أن يمنعوا شُحَّ أنفسهم حتى ينالوا محبة الله وقد يصل المرء من شدّة حُبّه لله إلى أنه يَحرِمُ نفسَه لكي يُنفِق في سبيل الله وقال الله تعالى: <font color=\"#008000\">{وَلَا يَجِدُونَ فِي صُدُورِهِمْ حَاجَةً مِّمَّا أُوتُوا وَيُؤْثِرُونَ عَلَىٰ أَنفُسِهِمْ وَلَوْ كَانَ بِهِمْ خَصَاصَةٌ ۚ وَمَن يُوقَ شُحَّ نَفْسِهِ فَأُولَـٰئِكَ هُمُ الْمُفْلِحُونَ}</font> صدق الله العظيم [الحشر:9].<br>\n<br>\nاللهم اجعلني وأنصاري ممّن يُسارِعون في الخيرات المتنافسين في حبك وقربك ونعيم رضوان نفسك حتى ترضى إنك أنت السميع العليم، واغفر وارحم وأنت خير الراحمين، وافتح علينا أبواب فضلك ورحمتك لنزداد بالاستمتاع بالنفقة في سبيل حُبّك وقربك إنك أنت السميع العليم.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني .<br>\n_________________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2399.html#post_8917",
    "thread_title": "{وَالَّذِينَ يَقُولُونَ رَبَّنَا هَبْ لَنَا مِنْ أَزْوَاجِنَا وَذُرِّيَّاتِنَا قُرَّةَ أَعْيُنٍ وَاجْعَلْنَا لِلْمُتَّقِينَ إِمَامًا ﴿٧٤﴾} صدق الله العظيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "8917",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "8917": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

