var RAW_JSON={
    "postid": 5338,
    "threadid": 1648,
    "postcount": 7,
    "title": "أحبابي الأنصار ..\n",
    "higri": "16-جمادي الآخرة-1430",
    "meladi": "09-06-2009",
    "time": "02:11 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269041520",
    "langs": "[{\"title\":\"English\",\"postId\":276604}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5338\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 7 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n16  - جمادي الآخرة  - 1430 هـ<br>\n09 - 06 - 2009 مـ<br>\n02:11 صباحًا<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــ</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">أحبابـــــــــــــي الأنصــــــــــــــــار ..</font><br>\n</u><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين، السلام عليكم ورحمة الله وبركاته..<br>\n<br>\nيا معشر الأنصار السابقين الأخيار، فأنا لم آمركم أن تعتذروا للدكتور الصغير؛ بل هو المُخطِئ في حَقِّكم وحقِّ إمامكم، وإنما أمرتكم أن تدفعوا السيئة بالحسنة، وقد حَدَث ما حَدَث ولم تخطئوا في حقّه حتى تعتذروا له وهو البادئ لذلك لم آمركم بتقديم الاعتذار له بل هو المفروض أن يعتذر إليكم، وليس أنتم مَن تعتذرون، وإنما أريد أن أُعَلِّمكم إذا عاود لسبِّكم أو جاءنا آخرٌ يشتمنا أن تحاولوا الضَغط على أعصابكم وممكن باختصارٍ شديدٍ تردّوا عليه مثلا تقولوا: عفا الله عنك فنحن مِن عباد الرحمن الذين قال الله عنهم في مُحكَم القرآن في قوله تعالى: <font color=\"#008000\">{وَعِبَادُ الرَّحْمَـٰنِ الَّذِينَ يَمْشُونَ عَلَى الْأَرْضِ هَوْنًا وَإِذَا خَاطَبَهُمُ الْجَاهِلُونَ قَالُوا سَلَامًا ﴿٦٣﴾}</font> صدق الله العظيم [الفرقان].<br>\n<br>\nفهذا أفضل من الردّ بالسبّ والشتم، ولم أقصد أنكم تعدّيتم في حقوق الدكتور فالح الصغير؛ بل هو مَن تعدّى في حقكم وحقّ إمامكم بظلمٍ وزورٍ وبهتانٍ كبيرٍ، ولم آمركم بتقديم الاعتذار له وإنما بالضغط على أعصابكم وكَظْم غيظكم فلا تردّوا عليه بالسبّ والشتم كما يفعل هو ولم تأثموا شيئًا في حقّه؛ بل هو مَن أثِم في حقكم فلا أقبل الظلم عليكم شيئًا، ولذلك لن آمركم أن تعتذروا له شيئًا وإنما لتُعرِضوا عن الذي يؤذيكم فتقولوا: \" حسبنا الله ونعم الوكيل \"، أو تقولوا: \" الله المستعان على ما تصفون \".<br>\n<br>\n ولم أقصد أن تقدموا له الاعتذار لأنكم إنما عاقبتم بمثل الذي عوقبتم به وإن تصبروا فهو خيرٌ للصابرين كما علّمكم الله في مُحكَم كتابه في قول الله تعالى: <font color=\"#008000\">{وَإِنْ عَاقَبْتُمْ فَعَاقِبُوا بِمِثْلِ مَا عُوقِبْتُم بِهِ ۖ وَلَئِن صَبَرْتُمْ لَهُوَ خَيْرٌ لِّلصَّابِرِينَ ﴿١٢٦﴾}</font> صدق الله العظيم [النحل].<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين.<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\n______________<br>\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1648.html#post_5338",
    "thread_title": "ردّ الإمام المهديّ على أبي صالح المدني الذي شتمني بغير الحقّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5331",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5332",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5334",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5335",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5336",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5337",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5338",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5339",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5340",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "5331": 1,
        "5332": 2,
        "5334": 3,
        "5335": 4,
        "5336": 5,
        "5337": 6,
        "5338": 7,
        "5339": 8,
        "5340": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

