var RAW_JSON={
    "postid": 91964,
    "threadid": 11822,
    "postcount": 1,
    "title": "دخول الجنة أو النار إنما يعتمد على التوبة حتى ولو كانت ذنوبه بعدد مثاقيل ذرات هذا الكون العظيم..\n",
    "higri": "14-01-1431",
    "meladi": "30-12-2009",
    "time": "11:17 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1364131920",
    "langs": "[{\"title\":\"English\",\"postId\":263223},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":281396}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_91964\"><div style=\"text-align: center;\"> <br>\n<br>\n<font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n14 - 01 - 1431 هـ<br>\n30 - 12 - 2009 مـ<br>\n11:17  مساءً<br>\nــــــــــــــــــــ<br>\n<br>\n</span></font></font><br>\n<font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800080\"><font><u>دخول الجنة أو النار إنما يعتمد على التوبة حتى ولو كانت ذنوبه بعدد مثاقيل ذرات هذا الكون العظيم..</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامُ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخي في دين الله بارك الله فيك فقد ألقيت إلى الإمام المهدي بسؤالٍ ومن ثم أجبت على نفسك بالحقّ الذي لا شك ولا ريب فيه لأنك أتيت بالإجابة من محكم كتاب الله في قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَقَالُوا لَن تَمَسَّنَا النَّارُ إِلَّا أَيَّامًا مَّعْدُودَةً قُلْ أَتَّخَذْتُمْ عِندَ اللَّهِ عَهْدًا فَلَن يُخْلِفَ اللَّهُ عَهْدَهُ أَمْ تَقُولُونَ عَلَى اللَّهِ مَا لَا تَعْلَمُونَ ﴿٨٠﴾ بَلَىٰ مَن كَسَبَ سَيِّئَةً وَأَحَاطَتْ بِهِ خَطِيئَتُهُ فَأُولَٰئِكَ أَصْحَابُ النَّارِ هُمْ فِيهَا خَالِدُونَ ﴿٨١﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة].<br>\n<br>\nوتصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {كُلُّ نَفْسٍ ذَائِقَةُ الْمَوْتِ وَإِنَّمَا تُوَفَّوْنَ أُجُورَكُمْ يَوْمَ الْقِيَامَةِ فَمَن زُحْزِحَ عَنِ النَّارِ وَأُدْخِلَ الْجَنَّةَ فَقَدْ فَازَ وَمَا الْحَيَاةُ الدُّنْيَا إِلَّا مَتَاعُ الْغُرُورِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [آل‌عمران:١٨٥].<br>\n<br>\nوذلك لأن دخول الجنة أو النار إنما يعتمد على التوبة فحتى ولو كانت ذنوبه بعدد مثاقيل ذرات هذا الكون العظيم ومن ثم تاب إلى الله متاباً مخلصاً له الدين قبل أن يرى الموت غفر الله له ما تقدم من ذنبه وأدخله جنته</font></font><u><font color=\"#cc0000\"><font>، فإن جاءه الموت وهو من التوّابين دخل الجنة، وإن جاء الموت وهو من الخطّائين دخل النار وجعل الله ما سبق من عمله هباءً منثوراً</font></font></u><font color=\"#0000cd\"><font> لو كان من الصالحين من قبل ذلك ثم أدركه الموت وهو مُحاط بخطيئته فقد ارتد عن توبته، حتى لو كان يعبد الله ألف عامٍ وارتدَّ عن توبته إلى الخطائين فلا قبول لعبادة ألف عامٍ ما دام قد أحاطت به الخطيئة فأدركه الموت وهو من الخاطئين وليس من التوابين، وإن عصى الله ألف عامٍ وتاب إلى ربه قبل أن يرى الموت حتى ولو بيومٍ واحدٍ غفر الله له ما تقدم من ذنبه وأدخله جنته. تصديقاً لقول لله تعالى:</font></font><font color=\"#008000\"><font> {إِنَّمَا التَّوْبَةُ عَلَى اللَّهِ لِلَّذِينَ يَعْمَلُونَ السُّوءَ بِجَهَالَةٍ <u>ثُمَّ يَتُوبُونَ مِن قَرِيبٍ فَأُولَٰئِكَ يَتُوبُ اللَّهُ عَلَيْهِمْ</u> وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا ﴿١٧﴾ وَلَيْسَتِ التَّوْبَةُ لِلَّذِينَ يَعْمَلُونَ السَّيِّئَاتِ حَتَّىٰ إِذَا حَضَرَ أَحَدَهُمُ الْمَوْتُ قَالَ إِنِّي تُبْتُ الْآنَ وَلَا الَّذِينَ يَمُوتُونَ وَهُمْ كُفَّارٌ أُولَٰئِكَ أَعْتَدْنَا لَهُمْ عَذَابًا أَلِيمًا ﴿١٨﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\nوالبيان الحقّ لقول الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّمَا التَّوْبَةُ عَلَى اللَّهِ لِلَّذِينَ يَعْمَلُونَ السُّوءَ بِجَهَالَةٍ ثُمَّ يَتُوبُونَ مِن قَرِيبٍ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء]، فلا يقصد الجهالة أنه لا يعلم أنه ذنب بل كان أعمى البصيرة، ومن كان أعمى البصيرة فهو من الجاهلين.<br>\n<br>\nوأما البيان لقول الله تعالى:</font></font><font color=\"#008000\"><font> {ثُمَّ يَتُوبُونَ مِن قَرِيبٍ}</font></font><font color=\"#0000cd\"><font>، أي قبل أن يرى ملائكة الموت الذين يضربون وجوههم وأدبارهم ليخرجوا أرواحهم، فحين تأتي الملائكة الذين كانوا عن يمينه وشماله فيكون واحدٌ بين يديه والآخر من خلفه فيضربوا وجوههم وأدبارهم فيقولون أخرجوا أنفسكم، فيقول إني تبت الآن، فلن يقبل الله توبته لأنه قد جاءه الموت وهو ليس من التوّابين وأحاطت به خطيئته. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّمَا التَّوْبَةُ عَلَى اللَّهِ لِلَّذِينَ يَعْمَلُونَ السُّوءَ بِجَهَالَةٍ ثُمَّ يَتُوبُونَ مِن قَرِيبٍ فَأُولَٰئِكَ يَتُوبُ اللَّهُ عَلَيْهِمْ وَكَانَ اللَّهُ عَلِيمًا حَكِيمًا ﴿١٧﴾ وَلَيْسَتِ التَّوْبَةُ لِلَّذِينَ يَعْمَلُونَ السَّيِّئَاتِ حَتَّىٰ إِذَا حَضَرَ أَحَدَهُمُ الْمَوْتُ قَالَ إِنِّي تُبْتُ الْآنَ وَلَا الَّذِينَ يَمُوتُونَ وَهُمْ كُفَّارٌ أُولَٰئِكَ أَعْتَدْنَا لَهُمْ عَذَابًا أَلِيمًا ﴿١٨﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النساء].<br>\n<br>\n</font></font><font color=\"#cc0000\"><font><u>وليس أنّ العذاب أنه يدخل النار على قدر ذنبه ثم يخرج منها؛ بل الحكم لمن دخل النار بالخلود</u>. </font></font><font color=\"#0000cd\"><font>تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَٰهًا آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بالحقّ وَلَا يَزْنُونَ وَمَن يَفْعَلْ ذَٰلِكَ يَلْقَ أَثَامًا ﴿٦٨﴾ يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا ﴿٦٩﴾ إِلَّا مَن تَابَ وَآمَنَ وَعَمِلَ عَمَلًا صَالِحًا فَأُولَٰئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُورًا رَّحِيمًا ﴿٧٠﴾ وَمَن تَابَ وَعَمِلَ صَالِحًا فَإِنَّهُ يَتُوبُ إِلَى اللَّهِ مَتَابًا ﴿٧١﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الفرقان]<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_11822.html#post_91964",
    "thread_title": "دخول الجنة أو النار إنما يعتمد على التوبة حتى ولو كانت ذنوبه بعدد مثاقيل ذرات هذا الكون العظيم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "91964",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "91964": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

