var RAW_JSON={
    "postid": 4839,
    "threadid": 1419,
    "postcount": 1,
    "title": "{أَتَىٰ أَمْرُ اللَّـهِ فَلَا تَسْتَعْجِلُوهُ} صدق الله العظيم ..\n",
    "higri": "14-رجب-1430",
    "meladi": "07-07-2009",
    "time": "01:56 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269901800",
    "langs": "[{\"title\":\"English\",\"postId\":181229}]",
    "video": "https://mahdichannel.com/v/f9hniS",
    "audio": "",
    "long_text": "<div id=\"post_message_4839\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n14 - رجب - 1430 هـ<br>\n07 - 07 - 2009 مـ<br>\n01:56 صباحًا<br>\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<a href=\"https://nasser-alyamani.org/showthread.php?p=1118\" target=\"_blank\" rel=\"nofollow\"><br>\n</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=1118\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=1118\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1118<br>\n</font></font></a>__________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>{أَتَىٰ أَمْرُ اللَّـهِ فَلَا تَسْتَعْجِلُوهُ} صدق الله العظيم ..</u></font><br>\n<br>\n<br>\nبِسْمِ الله الرّحمن الرّحيم، وسَلامٌ على المُرسَلِين والحمدُ لله ربّ العالَمين..<br>\n <br>\nوقال الله تعالى: <font color=\"#006400\">{أَتَىٰ أَمْرُ اللَّـهِ فَلَا تَسْتَعْجِلُوهُ}</font> صدق الله العظيم [سورة النحل:1]، فلا يَستَعجِلُوا بالعذابِ الأليمِ حتى يَكونوا مِنَ المُصَدِّقينَ. <br>\n<br>\nوقال الله تعالى: <font color=\"#006400\">{خُلِقَ الْإِنسَانُ مِنْ عَجَلٍ ۚ سَأُرِيكُمْ آيَاتِي فَلَا تَسْتَعْجِلُونِ ﴿٣٧﴾ وَيَقُولُونَ مَتَىٰ هَـٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ ﴿٣٨﴾ لَوْ يَعْلَمُ الَّذِينَ كَفَرُوا حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ النَّارَ وَلَا عَن ظُهُورِهِمْ وَلَا هُمْ يُنصَرُونَ ﴿٣٩﴾ بَلْ تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ ﴿٤٠﴾}</font> صدق الله العظيم [سورة الأنبياء].<br>\n<br>\n<u>ولكنّ الحَدَثَ ليسَ في عَصرِ محمدٍ رسول الله صلّى الله عليه وآله وسلّم</u>. تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَمَا كَانَ اللَّـهُ لِيُعَذِّبَهُمْ وَأَنتَ فِيهِمْ ۚ وَمَا كَانَ اللَّـهُ مُعَذِّبَهُمْ وَهُمْ يَسْتَغْفِرُونَ ﴿٣٣﴾}</font> صدق الله العظيم [سورة الأنفال].<br>\n<br>\nولكنّ آية العذابِ في الكتابِ تأتِي بقَدَرٍ مَقدُورٍ في الكتابِ المَسْطورِ في عصرِ الحِوارِ مِن قبلِ الظُّهورِ حتى إذا أعرَضُوا عن دعوةِ الحقّ مِن ربّهم أَمَرَهم الله بآيةٍ مِن السّماء فتظلّ أعناقُهم لخليفتِه خاضِعةً تصديقًا لقول الله تعالى: <font color=\"#006400\">{إِن نَّشَأْ نُنَزِّلْ عَلَيْهِم مِّنَ السَّمَاءِ آيَةً فَظَلَّتْ أَعْنَاقُهُمْ لَهَا خَاضِعِينَ ﴿٤﴾}</font> صدق الله العظيم [سورة الشعراء].<br>\n<br>\nحتى إذا جاءَهُم العذابُ آمَنوا جميعًا فاتَّبَعوا الحقّ وأطاعُوا أمرَ خليفة ربِّهم وهُم صَاغِرون تصديقًا لقول الله تعالى: <font color=\"#006400\">{فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُّبِينٍ ﴿١٠﴾ يَغْشَى النَّاسَ ۖ هَـٰذَا عَذَابٌ أَلِيمٌ ﴿١١﴾ رَّبَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ ﴿١٢﴾ أَنَّىٰ لَهُمُ الذِّكْرَىٰ وَقَدْ جَاءَهُمْ رَسُولٌ مُّبِينٌ ﴿١٣﴾ ثُمَّ تَوَلَّوْا عَنْهُ وَقَالُوا مُعَلَّمٌ مَّجْنُونٌ ﴿١٤﴾ إِنَّا كَاشِفُو الْعَذَابِ قَلِيلًا ۚ إِنَّكُمْ عَائِدُونَ ﴿١٥﴾ يَوْمَ نَبْطِشُ الْبَطْشَةَ الْكُبْرَىٰ إِنَّا مُنتَقِمُونَ ﴿١٦﴾}</font> صدق الله العظيم [سورة الدخان].<br>\n<br>\nوسَلامٌ على المُرسَلينَ، والحمد لله ربّ العالمين..<br>\nأخو المؤمنين الإمام المهديّ ناصر محمد اليماني.<br>\n_______________<br>\n</font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1419.html#post_4839",
    "thread_title": "{أَتَىٰ أَمْرُ اللَّـهِ فَلَا تَسْتَعْجِلُوهُ} صدق الله العظيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4839",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4839": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

