var RAW_JSON={
    "postid": 30003,
    "threadid": 5277,
    "postcount": 1,
    "title": "أما آن لكم أن تخشع قلوبكم لدعوة الحقّ من ربّكم؟\n",
    "higri": "01-02-1433",
    "meladi": "26-12-2011",
    "time": "03:12 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1324877520",
    "langs": "[{\"title\":\"English\",\"postId\":285651},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":271781}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_30003\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><span><font><font>الإمام ناصر مُحمد اليماني<br>\n01 - 02 - 1433 هـ<br>\n26 - 12 - 2011 مـ<br>\n03:12 صباحاً<br>\n<br>\n</font></font></span></font><span><font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=29987\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></font></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=29987\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=29987</font></a><font color=\"#000080\"><span><font><font><br>\nـــــــــــــــــــــ</font></font></span></font><font color=\"#0000cd\"><span><font><br>\n<br>\n<br>\n</font></span></font><font color=\"#800080\"><span><font>أما آن لكم أن تخشع قلوبكم لدعوة الحقّ من ربّكم؟<br>\n</font></span></font><font color=\"#0000cd\"><span><font><br>\n</font></span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\"><span>المشاركة الأصلية كتبت بواسطة</span></font><font color=\"#000080\"><span> saedf <br>\n</span></font><font color=\"#000080\"><span>أما آن لك يا يماني</span></font></font><br>\n<font><font color=\"#000080\"><span>أن تتوب الى رشدك ؟؟</span></font><font color=\"#000080\"><span>!!!!!</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><span><font>بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار، والتابعين للحق إلى يوم الدين، أما بعد..<br>\nويا أيّها الناصح للإمام المهدي أن يتوب إلى رشده، فهل من يدعو الناس إلى عبادة الله وحده لا شريك له على بصيرةٍ من ربّه القرآن العظيم والسُّنة النبويّة الحق، فهل تراه على ضلالٍ مبينٍ وتنصحه أن يتوب ويعود إلى رشده بسبب دعوته إلى عبادة الله وحده لا شريك له؟ فهل تريدني أن أدعو الناس إلى عبادة غير الله؟ ومن ثم أترك الردّ عليك من الله في محكم كتابه: </font></span></font><font><font color=\"#008000\"><span>{</span><span>قُلْ أَرَأَيْتُم مَّا تَدْعُونَ مِن دُونِ اللَّـهِ أَرُونِي مَاذَا خَلَقُوا مِنَ الْأَرْضِ أَمْ لَهُمْ شِرْكٌ فِي السَّمَاوَاتِ<span> ۖ</span> ائْتُونِي بِكِتَابٍ مِّن قَبْلِ هَـٰذَا أَوْ أَثَارَةٍ مِّنْ عِلْمٍ إِن كُنتُمْ صَادِقِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><span><font>صدق الله العظيم [الأحقاف].<br>\n<br>\nويا رجل إنّما أعظُك بواحدةٍ، فقبل أن تنصحني بالتوبة تفكّر في البيان الحقّ للقرآن العظيم وأيّ نقطة تجدني فيها على ضلالٍ مبينٍ ومن ثُمّ تأتي بالعلم الأصدق قيلاً والأهدى سبيلاً، فإن فعلتَ ولن تفعل فقد أصبح الإمام ناصر محمد اليماني ليس الإمام المهدي ووجب عليه أن يتوب إلى رشده ويتّبع نصيحتك ويطيع أمرك، وكذلك على الأنصار التراجع عن اتّباع ناصر محمد اليماني حتى لو تثبت بالبرهان المبين من محكم الكتاب القرآن العظيم أنّ ناصر محمد اليماني على باطلٍ ولو في مسألةٍ واحدةٍ فقط فقط فهي تكفي، ولكن هيهات هيهات وربّ الأرض والسماوات لا تستطيع أنت وكافة علماء الإنس والجنّ ولو كان بعضكم لبعضٍ نصيراً وظهيراً، وهل تدري لماذا أنا متأكد أنّكم لن تستطيعوا؟ وذلك لأنّه ما بعد الحقّ إلّا الضلال، أفلا تتّقون؟ بل الله يقول للمؤمنين: أما آن لهم أن تخشع قلوبهم لدعوة الحقّ من ربّهم الذي يدعوهم إلى اتّباع القرآن العظيم الذي هم به مؤمنون من قبل بعث الإمام المهدي، وقال الله تعالى: </font></span></font><font><font color=\"#008000\"><span>{</span><span>أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ اللَّـهِ وَمَا نَزَلَ مِنَ الْحَقِّ وَلَا يَكُونُوا كَالَّذِينَ أُوتُوا الْكِتَابَ مِن قَبْلُ فَطَالَ عَلَيْهِمُ الْأَمَدُ فَقَسَتْ قُلُوبُهُمْ<span> ۖ</span> وَكَثِيرٌ مِّنْهُمْ فَاسِقُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٦</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font></font><font color=\"#0000cd\"><span><font> صدق الله العظيم [الحديد]، ويا معشر المؤمنين بالقرآن العظيم، فهل طال عليكم الأمدُ لبعث المهدي المنتظر فقست قلوبكم كما طال على أهل الكتاب بعث خاتم الأنبياء فقست قلوبهم؟ فاتّقوا الله، وحقيقٌ لا أقول على الله إلّا الحقّ فهل أنتم مهتدون؟<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر .<br>\n______________</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5277.html#post_30003",
    "thread_title": "أما آن لكم أن تخشع قلوبكم لدعوة الحقّ من ربّكم؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "30003",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "30003": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

