var RAW_JSON={
    "postid": 5267,
    "threadid": 1619,
    "postcount": 2,
    "title": "إنَّ الرَّمز ليس شرطًا أن يُؤخَذ مِن أوّل الاسم؛ بل مِن أوّله أو مِن وسطه، وأهم شيء أنّه لا يتجاوز إلى اسم الأب ..\n",
    "higri": "05-شعبان-1430",
    "meladi": "27-07-2009",
    "time": "03:23 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269291480",
    "langs": "[{\"title\":\"English\",\"postId\":269522},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":182835}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5267\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -</font><br>\r\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليمانيّ<br>\r\n05 - شعبان - 1430 هـ<br>\r\n27 - 07 - 2009 مـ<br>\r\n03:23 صباحًا<br>\r\n(بحسب التقويم الرسمي لأم القرى) <br>\r\n</font><font><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=876\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\r\n</font></a></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=876\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=876</font></a></font><font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=876\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a>________</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\"><u>إنَّ الرَّمز ليس شرطًا أن يُؤخَذ مِن أوّل الاسم؛ بل مِن أوّله أو مِن وسطه، وأهم شيء أنّه لا يتجاوز إلى اسم الأب ..</u></font><br>\r\n<br>\r\n<br>\r\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين..<br>\r\n<br>\r\nبارك الله فيك يا جُمارت ميرزا، إنّما ذلك نبيّ الله يونس، وإنّما رَمَز الله لاسمه بحرف النون، وترى أنّ الله أخذه من أحد أحرف الاسم (يونس) لكي تعلموا <u>أنّ الرمز ليس شرطًا أن يُؤخَذ من أوّل الاسم؛ بل من أوّله أو من وسطه؛ أهم شيء أنّه لا يتجاوز إلى اسم الأب</u>، وبما أنّكم تعلمون صاحب الحوت أنّه يونس ولذلك قال الله تعالى: <font color=\"#008000\">{وَذَا النُّونِ إِذ ذَّهَبَ مُغَاضِبًا فَظَنَّ أَن لَّن نَّقْدِرَ عَلَيْهِ فَنَادَىٰ فِي الظُّلُمَاتِ أَن لَّا إِلَـٰهَ إِلَّا أَنتَ سُبْحَانَكَ إِنِّي كُنتُ مِنَ الظَّالِمِينَ ﴿٨٧﴾ فَاسْتَجَبْنَا لَهُ وَنَجَّيْنَاهُ مِنَ الْغَمِّ ۚ وَكَذَٰلِكَ نُنجِي الْمُؤْمِنِينَ ﴿٨٨﴾}</font> صدق الله العظيم [الأنبياء].<br>\r\n<br>\r\nوأما سَبَب غضبه فسبَق مِنّى بيانٌ قد فصَّلناه تفصيلًا، وأرجو مِن الأواب الخليل أو الحبيب ابن عمر أن يأتوك برابط ذلك البيان لأهمّيّته أو يأتيك به أحد إخوانك الأنصار المُكرمين.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمدُ لله ربِّ العالمين..<br>\r\nأخوك الإمام المهديّ ناصر محمد اليماني.<br>\r\n_______________<br>\r\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1619.html#post_5267",
    "thread_title": "الإجابة بالحقّ من الكتاب عن سبيل النّجاة مِن عذاب الله، وسبب النَّجاة مِن العذاب لقوم نبيّ الله يونس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5266",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5267",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5266": 1,
        "5267": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

