var RAW_JSON={
    "postid": 4647,
    "threadid": 1325,
    "postcount": 1,
    "title": "{مَعْذِرَةً إِلَىٰ رَبِّكُمْ وَلَعَلَّهُمْ يَتَّقُونَ} صدق الله العظيم [سورة الأعراف:164] ..\n",
    "higri": "16-جمادى الأولى-1431",
    "meladi": "30-04-2010",
    "time": "12:16 مساء (بحسب التقويم الرسمي لإم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1272586560",
    "langs": "[{\"title\":\"English\",\"postId\":266740}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4647\"><div style=\"text-align: center;\">\n<font color=\"#0000CD\"><font><span><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n16 - جمادى الأولى - 1431 هـ<br>\n30 - 04 - 2010 مـ<br>\n12:16 مساءً<br>\n</font></span></font></font><font color=\"#000080\"><font>(بحسب التَّقويم الرّسميّ لإم القُرى)<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=1739\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=1739\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1739</font></a><font color=\"#0000CD\"><font><span><font><font color=\"#000080\"><br>\n</font></font><font color=\"#000080\">_________</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">{مَعْذِرَةً إِلَىٰ رَبِّكُمْ وَلَعَلَّهُمْ يَتَّقُونَ} صدق الله العظيم  [سورة الأعراف:164] ..</font></u><br>\n</span></font><font><span><br>\n<br>\nشَكَرَ الله لك يا مَن بلَّغت عَنِّي ورحِمَك وزادك بِحُبِّه وقُربه ونعيم رضوان نفسه وأبويك وآل بيتك وطهَّركم الله تطهيرًا وجميع الأنصار السَّابقين الأخيار:<br>\n</span></font></font><font color=\"#000080\">(</font><a href=\"https://nasser-alyamani.org/redirect.php?url=http://islameyat.ahlamontada.net/t220-topic\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">http://islameyat.ahlamontada.net/t220-topic</font></a><font color=\"#000080\">)</font><font color=\"#0000CD\"><font><span><br>\n<br>\nأفلا تعلمون أنكم حين يجعلكم الله سببًا لهُدَى أحدٍ من العالَمين هو خيرٌ لَكُم من أن تفوزوا بملكوت الدُّنيا أجمعين؟ فلن يُضيع الله أجرَ العاملين لأجل ربّهم لِيُعْلوا كلمة الله في العالَمين، فلا تَهِنوا من التبليغ يا معشر الأنصار ولا تحزنوا بسبب التَّكذيب، فلتكُن دعوتكم معذرةً إلى ربّكم حتى لا يُحاسِبكم لو لم تُبَلِّغوا بِما أحاطكم به الله فتُبلِّغوا به للعالَمين، وكذلك ولعلهم يتّقون، وقال الله تعالى: <font color=\"#008000\">{وَإِذْ قَالَتْ أُمَّةٌ مِّنْهُمْ لِمَ تَعِظُونَ قَوْمًا ۙ اللَّـهُ مُهْلِكُهُمْ أَوْ مُعَذِّبُهُمْ عَذَابًا شَدِيدًا ۖ قَالُوا مَعْذِرَةً إِلَىٰ رَبِّكُمْ وَلَعَلَّهُمْ يَتَّقُونَ ﴿١٦٤﴾}</font> صدق الله العظيم [الأعراف].<br>\n<br>\nوسلامٌ على المُرسَلين والحَمدُ لله ربّ العالمين..<br>\n<br>\nولَرُبَّما أنه يوجد من بلَّغ وأكثر، فنحن لا نُنكِر الجميل ولن نضيع المعروف والله أكرم من عبده الذي لا يُضيع أجر العامِلين لوجهه الكريم، فأخلِصوا أعمالكم لله وحده لا شريك له ولا تنتظروا من النَّاس لا جزاءً ولا شكورًا فتفوزوا فوزًا عظيمًا، فلا يزعل مني أحد أنصاري لو لم يذكره المهديّ المنتظَر فيشهد عليه بالنَّشر والتبليغ، فإذا كان من الذين يُبلِّغون العالَمين الليل والنَّهار فَلَيقُل في نفسه كردٍّ على الإمام المهديّ:<br>\n<br>\n<font color=\"#cc0000\">[يا أيّها المهديّ المنتظَر فإني من المُبَلِّغين ولم تذكرني، ولم أنتظر من الإمام المهديّ أن يذكُرني ولا أنتظر منهُ جزاءً ولا شكورًا؛ بل {كَفَىٰ بِاللَّـهِ شَهِيدًا} [سورة الرعد:43]، فإن يُثني عَلَيّ ربّي فلا حاجة لي بثناء المهديّ المنتظَر ولا ثناء خلق الله أجمعين، وذلك لأنْ لو يثني عليّ الخلق أجمعين ويشكروني ويرضون عنّي ولم يُثني عَلَيّ ربّي ويشكُرني الغفور الشكور ويَرضى عنّي إذًا فلن يُغني عنّي ثناؤهم ورضوانهم شيئًا ثُمّ يُلقي بي ربِّي في نار الجحيم، وأعوذُ بالله أن أكون من الجاهلين].</font><br>\n<br>\nأخُوكم الإمام المهديّ؛ ناصر محمد اليمانيّ.<br>\n_________________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1325.html#post_4647",
    "thread_title": "{مَعْذِرَةً إِلَىٰ رَبِّكُمْ وَلَعَلَّهُمْ يَتَّقُونَ} صدق الله العظيم [سورة الأعراف:164] ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4647",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4647": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

