var RAW_JSON={
    "postid": 42349,
    "threadid": 6663,
    "postcount": 1,
    "title": "إنّ قوماً يحبّهم الله ويحبّونه يسعون لتحقيق السلام العالمي بين شعوب البشر وإلى التعايش السلمي بين المسلم والكافر..\n",
    "higri": "12-06-1433",
    "meladi": "04-05-2012",
    "time": "04:31 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1336097580",
    "langs": "[{\"title\":\"English\",\"postId\":147901},{\"title\":\"Deutsch\",\"postId\":166545},{\"title\":\"Melayu\",\"postId\":151756}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_42349\"><span><div style=\"text-align: center;\">\n<span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n12 - 06 - 1433 هـ<br>\n04 - 05- 2012 مـ<br>\n04:31     صباحاً<br>\n<br>\n</font></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=42343\" target=\"_blank\" rel=\"nofollow\">[ لمتابعة رابط المشـاركة الأصليَّة للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=42343\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=42343</a><span><font><font color=\"#000080\"><br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\">إنّ قوماً يحبّهم الله ويحبّونه يسعون لتحقيق السلام العالمي بين شعوب البشر وإلى التعايش السلمي بين المسلم والكافر ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلى الله عليه وآله وسلم وجميع المسلمين..<br>\nويا أمَة الله (بالقرآن نحيا)، إنّ قوماً يحبّهم الله ويحبّونه بقيادة الإمام المهديّ ناصر محمد اليماني هم رحمة للأمّة، فنحن لا نشجع قتل النفس التي حرَّم الله إلا بالحقّ، كون من قتل نفساً بغير نفسٍ أو فسادٍ في الأرض فكأنما قتل الناس جميعاً.<br>\n<br>\nوأما أُسس القتال في سبيل الله فقد جعلها الله في آيات الكتاب المحكمات هنَّ أمّ الكتاب بأنّ الله لم يأذن لكم بقتال الناس بحجّة كفرهم؛ بل يأذن لكم بقتال الذين يقاتلونكم في دينكم أو يخرجوكم من دياركم ولمنع الفساد في الأرض، وإنّ قتال أعداء الله يجب أن يحسب المجاهدون الربح من الخسارة التي سوف تعود للإسلام والمسلمين، كون كثير من الذين يظنون أنفسهم مجاهدين في سبيل الله قد أضرّوا بدين الإسلام وبالمسلمين أكثر من نفعهم له.<br>\n <br>\n ومن كان عندنا في وطننا من الكافرين فيجب أن نعامله بمعاملة الدين حتى نعكس نظرةً على دين الله الذي أمرنا أن نبرّ الكافرين ونقسط إليهم. تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font><font color=\"#008000\">لَّا يَنْهَاكُمُ اللَّـهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُم مِّن دِيَارِكُمْ أَن تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ ۚ إِنَّ اللَّـهَ يُحِبُّ الْمُقْسِطِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٨</font><font color=\"#008000\">﴾</font><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [الممتحنة].<br>\n<br>\n<u>وليس ما يحدث من سفك دماء تمهيداً لظهور المهديّ المنتظَر! وإنما التمهيد للمهديّ المنتظَر هو البدء في إصلاح الأمّة وهدايتهم والسعي لتوحيد صفّهم وجمع كلمتهم</u>، ويا سبحان الله أن يكون سفك دم مؤمنٍ تمهيداً للمهديّ المنتظَر أختي في الله! بل قولي اشتدّ ظلم الإنسان لأخيه الإنسان ومُلِئت الأرض جوراً وظلماً وهذا برهان أنّ ظهور المهديّ المنتظَر في هذا الزمان، كون بعثه حتى إذا ملئت الأرض جوراً وظلماً فيبعث الله عبده وخليفته الإمام المهديّ ليملأ الأرض قسطاً وعدلاً ويرفع ظلم الإنسان عن أخيه الإنسان، ويسعى لتحقيق السلام العالمي بين شعوب البشر وإلى التعايش السلمي بين المسلم والكافر، </font><font color=\"#cc0000\">فلا ضَرَرَ ولا ضِرار</font><font color=\"#0000cd\">، فلا نسمح بضررٍ من كافر على مسلمٍ ولا ضرراً من مسلمٍ على كافرٍ، ونمنع الفساد في الأرض من سفك الدماء.<br>\n<br>\nوأعلم أنّك لا تشجّعين مسلماً ولا كافراً في سفك الدماء أختي في الله، ولكن من الناس من سوف يظنّ أنّك تشجعين القوم على سفك الدماء وأنتِ لا تقصدين ذلك، رضي الله عنك وأرضاك أختي في الله (بالقرآن نحيا).<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n____________</font></font></span><br>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_6663.html#post_42349",
    "thread_title": "إنّ قوماً يحبّهم الله ويحبّونه يسعون لتحقيق السلام العالمي بين شعوب البشر وإلى التعايش السلمي بين المسلم والكافر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "42349",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "42349": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

