var RAW_JSON={
    "postid": 36243,
    "threadid": 6077,
    "postcount": 1,
    "title": "فتوى المهدي المنتظر في الرئيس بشار، فاتقوا الله يا أولي الأبصار..\n",
    "higri": "24-04-1433",
    "meladi": "17-03-2012",
    "time": "03:47 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1331948580",
    "langs": "[{\"title\":\"English\",\"postId\":250887},{\"title\":\"Melayu\",\"postId\":224813}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36243\"><div style=\"text-align: center;\">\n<font color=\"#CC0000\"><span><font>- 1 -</font><br>\n</span></font><span><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n24 - 04 - 1433 هـ<br>\n17 - 03 - 2012 مـ<br>\n03:47 صباحاً<br>\n<br>\n</font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=36236\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط مشاركة البيان الأصليّة ]<br>\n</font></a></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=36236\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=36236</font></a><span><font color=\"#000080\"><font><br>\nــــــــــــــــــ<br>\n</font><u><font><br>\n<br>\n</font></u></font><font color=\"#800080\"><font>فتوى المهدي المنتظر في الرئيس بشار، فاتقوا الله يا أولي الأبصار ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدي محمد رسول الله وآله  الأطهار وعلى من تبعه بإحسان إلى اليوم الآخر، ويا بشار نفد صبر المهدي  المنتظَر، وسبب الصبر حفاظاً على الأنصار من الطغاة الأشرار حتى لا يؤذون  الأنصار في أي قطر بسبب فتوى المهدي المنتظَر في حاكم ذلك القطر، ولكنه نفد  صبر المهدي المنتظَر  على الرئيس بشار  الذي كنت أحسبه رجلاً ذا فكرٍ، ولكنه  تبيّن لنا أنه من الأشرار المفسدين في الأرض طغى وبغى  وتجبّر، ومثله كمثل  معمّر صاحب الكتاب الأخضر المُعرض عن اتّباع الذكر،  ولم يعتبر بشار من  معمّرٍ  وسفكَ دماء المسلمين ولم يخاف الله الواحد القهّار، ولا فائدة من  الاستنكار في قنوات الأخبار يا قادة الأقطار  إذا لم تأمروا بالمعروف وتنهوا  عن المنكر، وندعو كافة قادات العرب والمسلمين أن يصلحوا بين الشعب السوري  وبشار وزمرته الأشرار فإن فاء الشعب السوري وأبى بشار وطاقمه الأشرار فهنا  وجب على المؤمنين أن يشدّوا أزر الطائفة التي تفيء للسلام فيقاتلوا التي  تبغي في الأرض بغير الحق تصديقاً لقول الله تعالى: </font></font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>وَإِن طَائِفَتَانِ مِنَ الْمُؤْمِنِينَ اقْتَتَلُوا فَأَصْلِحُوا بَيْنَهُمَا<span> ۖ</span> فَإِن بَغَتْ إِحْدَاهُمَا عَلَى الْأُخْرَىٰ فَقَاتِلُوا الَّتِي تَبْغِي حَتَّىٰ تَفِيءَ إِلَىٰ أَمْرِ اللَّـهِ<span> ۚ</span> فَإِن فَاءَتْ فَأَصْلِحُوا بَيْنَهُمَا بِالْعَدْلِ</span></font></font><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الحجرات:9].</font></font><br>\n<br>\n<font color=\"#0000cd\"><font> ولكنكم تتفرجون على إخوانكم المسلمين في بلاد الشام كيف ينسف بشار دورهم  فيهدمها على رؤوسهم،  فإذا علموا بأحد الثوّار يسكن في حارة أمر بشار بقصف  الحي كله فما ذنب الأطفال الرُضّع والشيوخ الرُكّع يا بشار الأسد؟ وما هو بالأسد  بل بشار المُفسد قتلتَ آلاف من المسلمين بغير الحقّ وهم لم يشاركوا في الثورة  شيئاً؛ بل احتموا في  دورهم وأغلقوا أبوابهم على أنفسهم من شرّ هذه الفتنة  التي عصفت بالمنطقة العربية، ولكنك يا بشار لم ترحم الأطفال الصغار ولا  أمهاتهم وطغيت على الأبرياء فمن يجيرك يا بشار من عذاب الله الواحد القهار؟  فاتقِ الله وأجبْ دعوة المهدي المنتظَر  للاحتكام إلى الذكر رسالة الله إلى  كافة البشر حتى نحكم بينكم فيما كنتم فيه تختلفون، وكونوا من المصلحين  يا معشر المسلمين ولا تكونوا من المفسدين إني لكم ناصح أمين، وسلام على  المرسلين والحمد لله ربّ العالمين..<br>\n</font></font><br>\n<br>\n<font color=\"#0000cd\"><font> خليفة الله وعبده المهدي المنتظَر الإمام ناصر محمد اليماني .</font></font><br>\n<font color=\"#0000cd\"><font> _______________</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_6077.html#post_36243",
    "thread_title": "فتوى المهدي المنتظر في الرئيس بشار، فاتقوا الله يا أولي الأبصار..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "36243",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "46396",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "36243": 1,
        "46396": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

