var RAW_JSON={
    "postid": 173843,
    "threadid": 21082,
    "postcount": 1,
    "title": "ليس اسم \"حيّة\" من مرادفات اسم الثعبان كما يزعم الناس منذ نزول القرآن..\n",
    "higri": "03-04-1436",
    "meladi": "23-01-2015",
    "time": "05:46 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1421983140",
    "langs": "[{\"title\":\"English\",\"postId\":174072},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":174065},{\"title\":\"Melayu\",\"postId\":318584}]",
    "video": "https://mahdichannel.com/watch/9XbWXKZp3fOlewh",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_173843\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 1 -</font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=173836\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشـــاركة الأصلية للبيـــان ]</font></a><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=173836\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=173836</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n03 - 04 - 1436 هـ<br>\n23 - 01 - 2015 مـ<br>\n05:46 صباحاً<br>\nـــــــــــــــــ</span></font><font color=\"#000080\"><span><br>\n<br>\n</span></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n</div></font><font color=\"#800080\"><div style=\"text-align: center;\">\n<u>ليس اسم \"حيّة\" من مرادفات اسم الثعبان كما يزعم الناس منذ نزول القرآن</u> ..</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين، أمّا بعد..<br>\nسلامُ الله عليكم ورحمة الله وبركاته أيها المقارن بين الحقّ والباطل إلا قليلاً، ويا رجل إنّني الإمام المهديّ أفتيك بالحقّ أنّه لا يطلق على الثعبان حيّة في اللغة العربيّة ولا يوجد في قاموس اللغة اسم الحيّة من مرادفات اسم الثعبان، وإنما ظنّ الناس أنّ الاسم حيّة من مرادفات اسم الثعبان بسبب الاسم الذي أطلقه الله على عصا موسى من بعد تحولها من جمادٍ إلى شيء حيٍّ يسعى.<br>\n<br>\nويا رجل تعال لنعلّمك بالحقّ عن البيان الحقّ لقول الله تعالى: <font color=\"#008000\">{وَهَلْ أَتَاكَ حَدِيثُ مُوسَى (9) إِذْ رَأَى نَارًا فَقَالَ لِأَهْلِهِ امْكُثُوا إِنِّي آنَسْتُ نَارًا لَعَلِّي آتِيكُمْ مِنْهَا بِقَبَسٍ أَوْ أَجِدُ عَلَى النَّارِ هُدًى (10) فَلَمَّا أَتَاهَا نُودِيَ يَا مُوسَى (11) إِنِّي أَنَا رَبُّكَ فَاخْلَعْ نَعْلَيْكَ إِنَّكَ بِالْوَادِ الْمُقَدَّسِ طُوًى (12) وَأَنَا اخْتَرْتُكَ فَاسْتَمِعْ لِمَا يُوحَى (13) إِنَّنِي أَنَا اللَّهُ لَا إِلَهَ إِلَّا أَنَا فَاعْبُدْنِي وَأَقِمِ الصَّلَاةَ لِذِكْرِي (14) إِنَّ السَّاعَةَ آتِيَةٌ أَكَادُ أُخْفِيهَا لِتُجْزَى كُلُّ نَفْسٍ بِمَا تَسْعَى (15) فَلَا يَصُدَّنَّكَ عَنْهَا مَنْ لَا يُؤْمِنُ بِهَا وَاتَّبَعَ هَوَاهُ فَتَرْدَى (16) وَمَا تِلْكَ بِيَمِينِكَ يَا مُوسَى (17) قَالَ هِيَ عَصَايَ أَتَوَكَّأُ عَلَيْهَا وَأَهُشُّ بِهَا عَلَى غَنَمِي وَلِيَ فِيهَا مَآرِبُ أُخْرَى (18) قَالَ أَلْقِهَا يَا مُوسَى (19) فَأَلْقَاهَا فَإِذَا هِيَ حيّة تَسْعَى (20) قَالَ خُذْهَا وَلَا تَخَفْ سَنُعِيدُهَا سِيرَتَهَا الْأُولَى (21)} </font>صدق الله العظيم [طه].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nويا رجل، إنّ موسى لم يأتِ إلى النار ليستأنس بها كما يقول \"الكحيل\"؛ بل ليأتيهم منها بجذوة نارٍ أو قبسٍ لكي يحرق ناراً عند أهل بيته ويصنعوا عليها طعاماً ليأكلوه، أو لعلّه يجد على النار طعاماً فيعطيه أصحابُ تلك النار. ولذلك قال الله تعالى: <font color=\"#008000\">{إِذْ رَأَىٰ نَارًا فَقَالَ لِأَهْلِهِ امْكُثُوا إِنِّي آنَسْتُ نَارًا لَعَلِّي آتِيكُمْ مِنْهَا بِقَبَسٍ أَوْ أَجِدُ عَلَى النَّارِ هُدًى} </font>صدق الله العظيم [طه:10].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوأما بالنسبة للعصا فقد ألقى الله بالسؤال إلى موسى عمّ في يمينه وهو يعلم أنّها عصا وإنّما لكي يأتي التعريف من نبيّ الله موسى عمّ في يمينه بأنّها مجرد عصا جمادٍ وليس بها حياةٌ تسعى وتتحرك؛ بل عصا جماد، فانظروا تعريف موسى لعصاه. وقال الله تعالى: <font color=\"#008000\">{وَمَا تِلْكَ بِيَمِينِكَ يَا مُوسَى (17) قَالَ هِيَ عَصَايَ أَتَوَكَّأُ عَلَيْهَا وَأَهُشُّ بِهَا عَلَى غَنَمِي وَلِيَ فِيهَا مَآرِبُ أُخْرَى (18)} </font>صدق الله العظيم [طه].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nفهنا التعريف عن عصا موسى بأنّها مجرد عصا جمادٍ لا حياة فيها فمن ثمّ أراد الله أن يُري نبيّ الله موسى قدرته، فقال : <font color=\"#008000\">{قَالَ أَلْقِهَا يَا مُوسَى (19) فَأَلْقَاهَا فَإِذَا هِيَ حيّة تَسْعَى (20)} </font>صدق الله العظيم. فهو يقصد أنّه بقدرته تحولت عصا موسى من عصا جمادٍ فصارت حيّةً تسعى؛ أي العصا صار فيها حياة ولم تعد ميتةً جماداً لا يتحرك؛ بل حيّةٌ.</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n</div></font><font color=\"#cc0000\"><div style=\"text-align: center;\">\n<u>فإنما يقصد الله من كلمة حيّة أي بها حياة ولكنكم ظننتم أنّ الاسم حيّة من مرادفات اسم الثعبان</u><font color=\"#0000CD\">؛ بل الله يقصد أنّ العصا صار بها حياةٌ ولذلك تسعى كونها تحوّلت إلى ثعبانٍ مبينٍ وهو نفس الشكل من البداية إلى النهاية فكلما ألقاها ليلقي الله فيها الحياة فيجعلها ثعباناً مبيناً هو نفس وشكل وحجم الثعبان كون ذلك آيةٌ من ربّ العالمين، فكيف يقول صاحبك الكحيل أنّ الحيّة هي الثعبان الصغير ولذلك لم يذكره الله إلا مرةً في القرآن؟ فوالله إنّ الكحيل كغيره من علماء التفسير ممن يقولون على الله ما لا يعلمون.</font>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوأدركتنا صلاة الفجر ولم يعد لدي وقت وأكتفي بهذا القدر، وأرجو أن تكون وصلت الفكرة لدى السائل. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n___________<br>\n</div></font></span></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/9XbWXKZp3fOlewh\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/9XbWXKZp3fOlewh</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_21082.html#post_173843",
    "thread_title": "ليس اسم \"حيّة\" من مرادفات اسم الثعبان كما يزعم الناس منذ نزول القرآن..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "173843",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "174040",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "173843": 1,
        "174040": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

