var RAW_JSON={
    "postid": 4282,
    "threadid": 1210,
    "postcount": 2,
    "title": "وإنّ كارهَك هو الأبترُ المُنقطعُ الذريّة ..\n",
    "higri": "24-شعبان-1429",
    "meladi": "25-08-2008",
    "time": "09:10 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269136560",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":244956},{\"title\":\"Kurd\\u00ee\",\"postId\":459214}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4282\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\n24 - شعبان - 1429 هـ<br>\n25 - 08 - 2008 مـ<br>\n09:10 مساءً<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\n____________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>وإنّ كارِهَك هو الأبترُ المُنقطعُ الذريّة ..</u></font><br>\n<br>\n<br>\nبِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين، وبعد..<br>\n<br>\nيا معشر الأعضاء إنّي لا أحتاج بأن تلتمسوا لي الأعذار، وما دام السّؤال متعلقًا بالكتاب فحقًّا علينا أن نجيب بالحقّ ما دمتُ أعلنتُ بأنّ اللهَ أيّدني بعلم الكتاب، فانظر أيّها السّائل إلى (كافِ) الخطاب الموجّه إلى مَن يقصده اللهُ ويُفتيه بأنّه لم يجعله أبترًا مقطوعَ الذّرية، وأنّه أعطاه حاملة ذريَّة الإمامة من آل بيته عليه الصلاة والسلام، وأنّ كارهك هو الأبتر المنقطع الذريّة.<br>\n<br>\nوأكتفي بهذا البيان في هذا الشّأن حتى لا ندخل في جدلٍ عقيمٍ مِن الذين يجادلون بغير علمٍ ولا هدًى ولا كتابٍ منيرٍ.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمد لله ربّ العالمين..<br>\nالإمام ناصر محمد اليماني.<br>\n_____________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1210.html#post_4282",
    "thread_title": "الجوابُ المختصرُ من المهديّ المنتظَرِ عن الكوثرِ\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4281",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4282",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4281": 1,
        "4282": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

