var RAW_JSON={
    "postid": 96590,
    "threadid": 1189,
    "postcount": 17,
    "title": "ردُّ الإمام المهديّ إلى المُوحِّد مَن يَزعُم أنّه مُجاهد ..\n",
    "higri": "08-ربيع الأول-1431",
    "meladi": "22-02-2010",
    "time": "02:25 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1366568460",
    "langs": "[{\"title\":\"English\",\"postId\":239616},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":243107},{\"title\":\"Kurd\\u00ee\",\"postId\":310079},{\"title\":\"Espa\\u00f1ol\",\"postId\":431284}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_96590\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 17 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n08 - ربيع الأول - 1431 هـ<br>\n22 - 02 - 2010 مـ<br>\n02:25 صباحًا<br>\n</font></span><font color=\"#000080\">(بحسب التَّقويم الرّسميّ لأم القُرى)<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=274\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=274\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=274</font></a><font><span><font color=\"#000080\"><br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">رَدُّ الإمامُ المهديّ إلى (المُوَحِّد) مَن يَزعُم أنّه مُجاهد ..<br>\n<br>\n</font></u><br>\nبِسم الله الرَّحمن الرَّحيم، والصَّلاة والسَّلام على رسول الله وأوليائه مِن آل بيته والمُسلمين، وسلامٌ على المُرسَلين، والحَمدُ لله رَبِّ العالَمين..<br>\n<br>\nويا أيُّها المُوَحِّد، ما خَطبك تُحاجّني بآياتٍ لا تَزال بحاجةٍ للتفصيل وتَذَر الآيات المُحكَمات البَيِّنات لعالِمكم وجاهلكم؟! فانظر لدليلك على قَتْل الكُفار والبراءة منهم فتأتي بقول الله تعالى: <font color=\"#008000\">{قَدْ كَانَتْ لَكُمْ أُسْوَةٌ حَسَنَةٌ فِي إِبْرَاهِيمَ وَالَّذِينَ مَعَهُ إِذْ قَالُوا لِقَوْمِهِمْ إِنَّا بُرَآءُ مِنكُمْ وَمِمَّا تَعْبُدُونَ مِن دُونِ اللَّـهِ كَفَرْنَا بِكُمْ وَبَدَا بَيْنَنَا وَبَيْنَكُمُ الْعَدَاوَةُ وَالْبَغْضَاءُ أَبَدًا حَتَّىٰ تُؤْمِنُوا بِاللَّـهِ وَحْدَهُ إِلَّا قَوْلَ إِبْرَاهِيمَ لِأَبِيهِ لَأَسْتَغْفِرَنَّ لَكَ وَمَا أَمْلِكُ لَكَ مِنَ اللَّـهِ مِن شَيْءٍ ۖ رَّبَّنَا عَلَيْكَ تَوَكَّلْنَا وَإِلَيْكَ أَنَبْنَا وَإِلَيْكَ الْمَصِيرُ ﴿٤﴾}</font> صدق الله العظيم [سورة الممتحنة].<br>\n<br>\nوهل تدري ما سَبب العداوة والبغضاء؟ وذلك لأنّ قوم إبراهيم قد أعلنوا الحرب على رسول الله إبراهيم - صلّى الله عليه وآله وسلّم - نُصرَةً لآلهتهم، وقال الله تعالى: <font color=\"#008000\">{قَالَ أَفَتَعْبُدُونَ مِن دُونِ اللَّـهِ مَا لَا يَنفَعُكُمْ شَيْئًا وَلَا يَضُرُّكُمْ ﴿٦٦﴾ أُفٍّ لَّكُمْ وَلِمَا تَعْبُدُونَ مِن دُونِ اللَّـهِ ۖ أَفَلَا تَعْقِلُونَ ﴿٦٧﴾ قَالُوا حَرِّقُوهُ وَانصُرُوا آلِهَتَكُمْ إِن كُنتُمْ فَاعِلِينَ ﴿٦٨﴾ قُلْنَا يَا نَارُ كُونِي بَرْدًا وَسَلَامًا عَلَىٰ إِبْرَاهِيمَ ﴿٦٩﴾ وَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الْأَخْسَرِينَ ﴿٧٠﴾}</font> صدق الله العظيم [سورة الأنبياء].<br>\n<br>\nفانظر لقول الله تعالى: <font color=\"#008000\">{وَأَرَادُوا بِهِ كَيْدًا فَجَعَلْنَاهُمُ الْأَخْسَرِينَ ﴿٧٠﴾}</font> صدق الله العظيم، ولذلك أعلن إبراهيم العداوة والبغضاء بينه وبين قومه من بعد أن استكبروا وأرادوا به كَيدًا، فأيَّده الله بآيةٍ وأمَر النَّار أن تكون بردًا وسلامًا على إبراهيم، وما زادهم ذلك إلا كُفرًا وقالوا: \"إنَّ هذا لساحرٌ كبيرٌ، فكيف لم تحرقه النَّار؟\" وزادهم ذلك كُفرًا، ولذلك أعلن العداوة والبغضاء هو ومَن آمَن معه على قومهم الذين أعلنوا عداوتهم لرسول الله إبراهيم ويريدون أن ينصروا آلهتهم.<br>\n<br>\nفاتّقِ الله يا رجل، فما بعث الله محمدًا رسول الله لقتل الناس بل لدعوتهم، ولم يأمره الله إلا بقتال مَن قاتل المسلمين ومَنَع دعوتهم أو فَتَن المؤمنين، والفِتنة أشَدّ مِن القَتل، أمّا الذين لم يعتدوا عليكم فادعوهم في كُلّ مكانٍ بالحكمة والموعظة الحسنة وجادلوهم بالتي هي أحسن، وليس بالرصاص والانفجارات والعمليات الانتحاريّة؛ بل أنتم حَطَب جهنم إن لم تتوبوا إلى الله الواحد القهَّار، فلا بُدّ أن تعلموا كيف تكون أُسس الجهاد في سبيل الله، وقد جعلها الله واضحة وجليَّة في الكتاب في قول الله تعالى: <font color=\"#008000\">{وَقَاتِلُوا فِي سَبِيلِ اللَّـهِ الَّذِينَ يُقَاتِلُونَكُمْ وَلَا تَعْتَدُوا ۚ إِنَّ اللَّـهَ لَا يُحِبُّ الْمُعْتَدِينَ ﴿١٩٠﴾ وَاقْتُلُوهُمْ حَيْثُ ثَقِفْتُمُوهُمْ وَأَخْرِجُوهُم مِّنْ حَيْثُ أَخْرَجُوكُمْ ۚ وَالْفِتْنَةُ أَشَدُّ مِنَ الْقَتْلِ ۚ وَلَا تُقَاتِلُوهُمْ عِندَ الْمَسْجِدِ الْحَرَامِ حَتَّىٰ يُقَاتِلُوكُمْ فِيهِ ۖ فَإِن قَاتَلُوكُمْ فَاقْتُلُوهُمْ ۗ كَذَٰلِكَ جَزَاءُ الْكَافِرِينَ ﴿١٩١﴾ فَإِنِ انتَهَوْا فَإِنَّ اللَّـهَ غَفُورٌ رَّحِيمٌ ﴿١٩٢﴾ وَقَاتِلُوهُمْ حَتَّىٰ لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ لِلَّـهِ ۖ فَإِنِ انتَهَوْا فَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ ﴿١٩٣﴾}</font> صدق الله العظيم، [سورة البقرة].<br>\n<br>\nفانظر لقول الله تعالى: <font color=\"#008000\">{وَقَاتِلُوهُمْ حَتَّىٰ لَا تَكُونَ فِتْنَةٌ وَيَكُونَ الدِّينُ لِلَّـهِ ۖ فَإِنِ انتَهَوْا فَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ ﴿١٩٣﴾}</font> صدق الله العظيم، فهل تعلم البيان الحقّ لقول الله تعالى: <font color=\"#008000\">{فَإِنِ انتَهَوْا فَلَا عُدْوَانَ إِلَّا عَلَى الظَّالِمِينَ}</font> صدق الله العظيم؟ أي: فإن انتهوا عن قتالكم لفتنة المؤمنين فلا عدوان إلَّا على الظالمين، أي: لا تُقاتِلوا إلَّا مَن يُقاتلكم في الدِّين ويفتِن المُؤمنين، وذلك لأنّ الله لم يأمر بالاعتداء على الكافرين الذين لم يحاربونا في ديننا ولم يمنعوا دعوتنا إلى سبيل الله؛ فلا عدوان إلَّا على الظالمين المعتدين علينا؛ بل أمرنا الله أن نبرّ الكافرين ونُقسط إليهم، إنّ الله يحب المقسطين، تصديقًا لقول الله تعالى: <font color=\"#008000\">{لَّا يَنْهَاكُمُ اللَّـهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُم مِّن دِيَارِكُمْ أَن تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ ۚ إِنَّ اللَّـهَ يُحِبُّ الْمُقْسِطِينَ ﴿٨﴾}</font> صدق الله العظيم [سورة الممتحنة].<br>\n<br>\n<u>فلماذا تُعرِضون عن الآيات المُحكمات إن كنتم تريدون الحقّ يا أيّها المُوحَّد؟! يا مَن شَوَّهتم بدين الإسلام فجعلتمونا قتلةً مُجرمين في نظر العالَمين فزدتم الدين تشويهًا كما يُشَوِّهه اليهود في نظر العالَمين ويقولون لهم: \"إنّ المسلمين قتلةٌ مُجرمون سفّاكون لدماء النَّاس\". ومن ثم جاء أسامة ومَن معه مُصَدِّقًا لافتراء اليهود، وتقومون بقتل الكفار بحُجَّة كفرهم حتى صدّق النَّاس ما افتراه اليهود على المُسلمين؛ بل أنتم أضْرَرْتُم الدين ولم تنفعوه وضلَلْتم عن الصراط المستقيم، فتوبوا إلى الله واعلموا أنّ الله غفور.<br>\n</u><br>\nويا أيّها المُوحِّد، كيف تُعرِض عن قول الله تعالى: <font color=\"#008000\">{لَا إِكْرَاهَ فِي الدِّينِ ۖ قَد تَّبَيَّنَ الرُّشْدُ مِنَ الْغَيِّ ۚ فَمَن يَكْفُرْ بِالطَّاغُوتِ وَيُؤْمِن بِاللَّـهِ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَىٰ لَا انفِصَامَ لَهَا ۗ وَاللَّـهُ سَمِيعٌ عَلِيمٌ ﴿٢٥٦﴾}</font> صدق الله العظيم [سورة البقرة].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَقُلِ الْحَقُّ مِن رَّبِّكُمْ ۖ فَمَن شَاءَ فَلْيُؤْمِن وَمَن شَاءَ فَلْيَكْفُرْ ۚ إِنَّا أَعْتَدْنَا لِلظَّالِمِينَ نَارًا أَحَاطَ بِهِمْ سُرَادِقُهَا ۚ وَإِن يَسْتَغِيثُوا يُغَاثُوا بِمَاءٍ كَالْمُهْلِ يَشْوِي الْوُجُوهَ ۚ بِئْسَ الشَّرَابُ وَسَاءَتْ مُرْتَفَقًا ﴿٢٩﴾}</font> صدق الله العظيم [سورة الكهف].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{نَّحْنُ أَعْلَمُ بِمَا يَقُولُونَ ۖ وَمَا أَنتَ عَلَيْهِم بِجَبَّارٍ ۖ فَذَكِّرْ بِالْقُرْآنِ مَن يَخَافُ وَعِيدِ ﴿٤٥﴾}</font> صدق الله العظيم [سورة ق].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{إِنَّ هَـٰذِهِ تَذْكِرَةٌ ۖ فَمَن شَاءَ اتَّخَذَ إِلَىٰ رَبِّهِ سَبِيلًا ﴿١٩﴾}</font> صدق الله العظيم [سورة المزمل]؟<br>\n<br>\nفلماذا تُعرٍضون عن الآيات المُحكَمات البَيِّنات لعالِمكم وجاهلكم؟! ولم أجدك تذكر شيئًا منها بل تُحاجّ بآياتٍ لا تزال بحاجة للتفصيل كمثل إعلان إبراهيم ومَن معه البراءة لقومهم والعداوة والبغضاء، وإنّما ذلك بعد أن أعلنوا العداوة لإبراهيم عليه الصَّلاة والسَّلام ومَن آمن معه؛ بل ألقوه في النَّار؛ بل أرادوا به كيدًا، فكيف لا يُعلِن العداوة عليهم؟ ولكنّكم نسيتُم قول خليل الله إبراهيم، وقال الله تعالى: <font color=\"#008000\">{وَإِذْ قَالَ إِبْرَاهِيمُ رَبِّ اجْعَلْ هَـٰذَا الْبَلَدَ آمِنًا وَاجْنُبْنِي وَبَنِيَّ أَن نَّعْبُدَ الْأَصْنَامَ ﴿٣٥﴾ رَبِّ إِنَّهُنَّ أَضْلَلْنَ كَثِيرًا مِّنَ النَّاسِ ۖ فَمَن تَبِعَنِي فَإِنَّهُ مِنِّي ۖ وَمَنْ عَصَانِي فَإِنَّكَ غَفُورٌ رَّحِيمٌ ﴿٣٦﴾}</font> صدق الله العظيم [سورة إبراهيم].<br>\n<br>\nفاتّقوا الله يا رجل، فأين حلمكم وأين رحمتكم بالعالَمين؟ فهل بعث الله نبيّه إلا رحمةً للعالَمين؟! وهل قط وجدتم محمدًا رسول الله - صلّى الله عليه وآله وسلّم - اعتدى على قومٍ لم يحاربوه في الدين؟! بل كان يقاتل الذين يقاتلونه في الدين ويفتنون المؤمنين الذين اتَّبعوه، فاتّقوا الله، ولم ننهَكم عن القوم الذين يقاتلونكم في دينكم، ولكن لا تَزِر وازرةٌ وِزر أخرى فتقومون بقتل أمريكيّ لم يقاتلكم في دينكم بحجّة أنّه أمريكيّ فتقولون: \"وأمريكا تحارب الدين والمُسلمين\"! ولكنّ الله لم يأمركم بقتل أمريكيّ لم يقاتلكم في دينكم، فهل أحَلّ الله لكم قتل ابن القاتل إذا لم تستطيعوا الوصول إلى أبيه الذي هو القاتل ومن ثم تقومون بقتل ابنه؟ فهل أحلّ الله لكم ذلك؟ قل هاتوا برهانكم إن كنتم صادقين! فلا تزر وازرةٌ وِزر أخرى، فاتّقوا الله أيّها المُوحد واعلموا أنّ الله لم يأمركم بقتال مَن لم يقاتلكم في دينكم، ومَن قتل كافرًا بِحُجّة كُفره فكأنّما قتل النَّاس جميعًا؛ وزر ذلك في مُحكم الذِّكْر في قول الله تعالى: <font color=\"#008000\">{مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا ۚ وَلَقَدْ جَاءَتْهُمْ رُسُلُنَا بِالْبَيِّنَاتِ ثُمَّ إِنَّ كَثِيرًا مِّنْهُم بَعْدَ ذَٰلِكَ فِي الْأَرْضِ لَمُسْرِفُونَ}</font> صدق الله العظيم [سورة المائدة:32].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{قُلْ تَعَالَوْا أَتْلُ مَا حَرَّمَ رَبُّكُمْ عَلَيْكُمْ ۖ أَلَّا تُشْرِكُوا بِهِ شَيْئًا ۖ وَبِالْوَالِدَيْنِ إِحْسَانًا ۖ وَلَا تَقْتُلُوا أَوْلَادَكُم مِّنْ إِمْلَاقٍ ۖ نَّحْنُ نَرْزُقُكُمْ وَإِيَّاهُمْ ۖ وَلَا تَقْرَبُوا الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ ۖ وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّـهُ إِلَّا بِالْحَقِّ ۚ ذَٰلِكُمْ وَصَّاكُم بِهِ لَعَلَّكُمْ تَعْقِلُونَ ﴿١٥١﴾}</font> صدق الله العظيم [سورة الأنعام].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَلَا تَقْتُلُوا النَّفْسَ الَّتِي حَرَّمَ اللَّـهُ إِلَّا بِالْحَقِّ ۗ وَمَن قُتِلَ مَظْلُومًا فَقَدْ جَعَلْنَا لِوَلِيِّهِ سُلْطَانًا فَلَا يُسْرِف فِّي الْقَتْلِ ۖ إِنَّهُ كَانَ مَنصُورًا ﴿٣٣﴾}</font> صدق الله العظيم [سورة الإسراء].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّـهِ إِلَـٰهًا آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّـهُ إِلَّا بِالْحَقِّ وَلَا يَزْنُونَ ۚ وَمَن يَفْعَلْ ذَٰلِكَ يَلْقَ أَثَامًا ﴿٦٨﴾ يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَانًا ﴿٦٩﴾}</font> صدق الله العظيم [سورة الفرقان].<br>\n<br>\nفانظروا لقول الله تعالى: <font color=\"#008000\">{النَّفْسَ}</font> <u>سواء يكون مُسلِمًا أم كافرًا؛ فلم يحلّ الله قَتْل النَّفس التي حَرَّم الله إلَّا بالحقّ، وفَصَّل الله لكم آياته تفصيلًا.<br>\n</u><br>\nويا أيّها الموحّد، أبلِغ أُسامة بن لادن من الإمام المهديّ السَّلام، وأنّي أدعوه ليكون ضَيفًا علينا مُكرمًا في طاولة الحوار العالميّة، فإنّ للجهاد في سبيل الله أُسُسًا لا تحيطون بها علمًا، وأضلّكم بعض المُتشابه وبعض الآيات التي لا تزال بحاجة للبيان من ذات القرآن، فاتّقوا الله واتّبعوني أهدِكم صراطًا سويًّا. <br>\n<br>\nولكنّي الإمام المهديّ لا أقاتل النَّاس حتى يكونوا مؤمنين، غير أنّي سوف آمر بالمعروف وأنهى عن المُنكَر فيما يخصّ ظلم الإنسان لأخيه الإنسان، أما فيما يخصّ الرَّحمن فإنَّهم لم يظلموا الله؛ بل ظلموا أنفسهم وحسابهم على رَبِّهم، وما علينا إلَّا دعوتهم إلى سبيل الله، تصديقًا لقول الله تعالى: <font color=\"#008000\">{فَإِنَّمَا عَلَيْكَ الْبَلَاغُ وَعَلَيْنَا الْحِسَابُ}</font> صدق الله العظيم [سورة الرعد:40].<br>\n<br>\nفما خطبكم لا تنهجون نهج محمدٍ رسول الله صلّى الله عليه وآله وسلّم؟! ولكنّي الإمام المهديّ لا أكفر ببعض الكتاب مثلكم، وذلك لأنّي أراكم تُعرِضون عن الآيات المُحكَمات البَيِّنات وتحاجّني بآيات لا تزال بحاجةٍ للتفصيل من ذات الكتاب!<br>\n<br>\nاللهم قد بَلَّغت، اللهم فاشهَد..<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله ربِّ العالَمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليمانيّ.<br>\n_________________<br>\n</span></font>\n</div></font></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1189_pa_2.html#post_96590",
    "thread_title": "نِداءُ الإمامِ المَهديّ إلَى كافَّة المُسلِمين للبَيعْة للقِتالِ خِفَافًا وثِقَالًا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4233",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4234",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4235",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4237",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "96196",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96197",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "96199",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "96200",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "96201",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "96536",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "96537",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "96538",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "96574",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "96576",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "96577",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "96589",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "96590",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "96592",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "96594",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "96596",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "96597",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "96601",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "96610",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "97167",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "97293",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "103308",
            "page": 3,
            "postcount": 26
        }
    ],
    "postcounts": {
        "4233": 1,
        "4234": 2,
        "4235": 3,
        "4237": 4,
        "96196": 5,
        "96197": 6,
        "96199": 7,
        "96200": 8,
        "96201": 9,
        "96536": 10,
        "96537": 11,
        "96538": 12,
        "96574": 13,
        "96576": 14,
        "96577": 15,
        "96589": 16,
        "96590": 17,
        "96592": 18,
        "96594": 19,
        "96596": 20,
        "96597": 21,
        "96601": 22,
        "96610": 23,
        "97167": 24,
        "97293": 25,
        "103308": 26
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

