var RAW_JSON={
    "postid": 26236,
    "threadid": 4894,
    "postcount": 1,
    "title": "رد المهديّ المختصر في بيان حقيقة النعيم الأعظم ..\n",
    "higri": "24-12-1432",
    "meladi": "20-11-2011",
    "time": "06:47 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1321763700",
    "langs": "[{\"title\":\"English\",\"postId\":260248},{\"title\":\"Melayu\",\"postId\":85916},{\"title\":\"Deutsch\",\"postId\":324777}]",
    "video": "https://mahdichannel.com/watch/gB5ifQSVAZUrnxs",
    "audio": "https://open.spotify.com/playlist/1JPZWthirVmIAEsp2tuVXw?si=4GHs424pTLSxAp-XNsMXfQ",
    "long_text": "<div id=\"post_message_26236\"><div style=\"text-align: center;\">\n<span><font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n24 - 12 - 1432 هـ<br>\n20 - 11 - 2011 مـ<br>\n06:47 صباحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=26232\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=26232\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=26232</font></a><span><font><font color=\"#000080\"><br>\n_________________</font></font></span><font color=\"#000000\"><span><br>\n</span></font><font><span><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#800080\">رد المهديّ المختصر في بيان حقيقة النعيم الأعظم .. </font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار، وجميع أنصار الله الواحد القهار إلى اليوم الآخر، أمّا بعد.. <br>\n<br>\nسلامُ الله عليكم ورحمته وبركاته أحبّتي الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، السلام علينا وعلى عباد الله الصالحين، وسلامٌ على المرسَلين والحمد للهِ ربّ العالمين.. <br>\n<br>\nويا أبا خالد، إنّي أراك تجادل في حقيقة النعيم الأعظم الذي هو </font><font color=\"#cc0000\">اسم الله الأعظم؛ وجعل هذا الاسم صفةً لرضوانه سبحانه وتعالى علوّاً كبيراً، ويُوصف هذا الاسم بالاسم الأعظم فليس لأنّه أعظم من أسماء الله الحسنى سبحانه وتعالى علوَّاً كبيراً، فمثله كمثل أي اسمٍ من أسماء الله الحسنى، وإنّما يوصف بالأعظم كون عباده سوف يجدون أنّ رضوان الله على عباده لهو النعيم الأعظم من جنة النعيم لا شك ولا ريب. وقد جعل الله هذا البرهان من أشدّ آيات الكتاب المُحكمات البيّنات وضوحاً أنّ نعيم رضوان الله على عباده سوف يجدونه نعيماً أكبرَ من نعيم جنته، </font><font color=\"#0000cd\"><br>\nتصديقاً لفتوى الله بالحق في مُحكم كتابه القرآن العظيم: </font><font color=\"#008000\">{وَرِضْوَانٌ مِّنَ اللَّهِ أَكْبَرُ}</font><font color=\"#0000cd\"> صدق الله العظيم [التوبة:72].<br>\n<br>\nوالسؤال الذي يطرح نفسه: فما قَصْدُ الله أنّ رضوانه أكبر؟ لا بدّ لكم أن تعلموا أكبر من ماذا، ولا بد أنّ هناك شيءٌ تكلّم الله عنه قبل هذه الفتوى ومن ثمّ وصف الرضوان أنّه أكبر من ذلك الشيء، وهذا ما يقوله العقل والمنطق، ومن ثمّ ننظر إلى ما قبل هذا الوصف الذي وصف الله به الرضوان أنّه أكبر، ونريد أن نعرف المقصود أكبر من ماذا؟ ومن ثم نجد أنّ الآية محكمةٌ واضحةٌ بيِّنةٌ للعالِم والجاهل أنّ الله تكلم عن نعيم الجنة ومن ثمّ وصف رضوانه سبحانه أنّ عباده سوف يجدونه نعيماً أكبر من جنة النعيم، تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>وَعَدَ اللَّـهُ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ<span> ۚ</span> وَرِضْوَانٌ مِّنَ اللَّـهِ أَكْبَرُ<span> ۚ</span> ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٢</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [التوبة].<br>\n<br>\nولكنّ أبا خالد يجادلنا في أنّ نعيمَ رضوان الله هو نعيمٌ أكبر من جنّته لأنّ أبا خالد لا يعلم علم اليقين كما علم بهذه الحقيقة صفوة البشريّة وخير البريّة من أنصار المهديّ المنتظَر الذين اجتمعوا على محبّة الله من مختلف بلاد العالمين. ويا أبا خالد اسمع ما أقول: أقسم بالله العظيم ربّ السّماوات والأرض وما بينهما وربّ العرش العظيم أنّه يوجد طائفةٌ بين أنصار المهديّ المنتظَر في عصر الحوار من قبل الظهور لو يقول الله لأحدهم: \"يا عبدي فلان أو فلانة لقد أحبّك الله ورضيَ عنك وقرّبك وآتاك ربّك ملكوته أجمعين وزادك بكلماته التامات (كن فيكون) لتخلق ما تشاء، ومن ثم جعلك ربّك أحبّ عبدٍ وأقرب عبدٍ إلى ربّك وآتاك الدرجة العالية الرفيعة في جنة النعيم التي لا تنبغي أن تكون إلا لعبدٍ واحدٍ من عبيد الله. وبما أنّ الله كتب على نفسه رضوان من يسعى لتحقيق رضوان ربّه فكان حقاً على الله أن يُرضيه، فهل رضيت يا عبدي فلان بما آتاك ربّك وكرّمك تكريماً عظيماً؟\". فما ظنّك سوف يكون جواب قومٍ يحبّهم الله ويحبّونه؟ وها هو المهديّ المنتظَر يفتيك بالحقّ ولعنة الله على الكاذبين، فأقسم بالله العظيم من يُحيي العظام وهي رميم ربّ السماوات والأرض وما بينهما وربّ العرش العظيم أنّه لن يرضى أيُّ أحدٍ من القوم الذين وعد الله بهم في مُحكم كتابه بكل هذا التكريم العظيم!<br>\n<br>\nولربّما يودّ أبو خالد أن يقاطعني فيقول: \"مهلاً مهلاً يا ناصر محمد، فكيف لا يرضى أحدهم بعرض الله عليه لو يؤتيه ملكوت ربِّه جميعاً في الدنيا والآخرة ويرضى عنه، ومن ثم يؤتيه الدرجة العالية الرفيعة في جنّة النعيم، ومن ثم يجعله أحبّ عبدٍ وأقرب عبد إلى ذات ربّه، فماذا يبغون من بعد هذا التكريم الذي ما بعده تكريم ماديّ في الكتاب!\"، ومن ثمّ يردّ عليكم المهديّ المنتظَر الإمام ناصر محمد اليماني وأقول: لن يرضوا بذلك ما لم يتحقّق النعيم الأعظم من ذلك كله، فيكون الله راضياً في نفسه لا متحسّراً ولا حزيناً، فذلك هو النعيم الأعظم من كلّ شيء؛ يعلم به علم اليقين طائفةٌ من أنصار المهديّ المنتظَر في عصر الحوار من قبل الظهور.<br>\n<br>\nولربّما يودّ أبو خالد أن يقاطعني فيقول: \"ومن هم؟ سمِّهم لنا يا ناصر محمد حتى نسألهم أصدقت في قسمك بالله العظيم أنّهم لن يرضوا بهذا التكريم العظيم حتى يكون الله راضياً في نفسه لا متحسّراً ولا حزيناً؟\"، ومن ثمّ يردّ عليك المهديّ المنتظَر وأقول: هم يعلمون بما في أنفسهم، وإنّما أفتاني الله عن وجودهم بين أنصاري، أولئك هم الذين يغبطهم الأنبياء والشهداء لقربهم ومكانتهم من ربّهم، أولئك لا تستطيع فتنتهم يا أبا خالد لا أنت ولا جميع الجنّ والإنس، وهل تدري لماذا؟ وذلك لأنّهم علموا بهذه الحقيقة في أنفسهم علم اليقين لا شكّ ولا ريب، وتالله وكأنّي أرى أعينَهم تفيضُ من الدّمع ممّا عرفوا من الحقّ.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربّ العالمين .. <br>\nأخو البشر في الدم من حواء وآدم الإمام المهديّ ناصر محمد اليماني .<br>\n________________</font></span></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/gB5ifQSVAZUrnxs\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/gB5ifQSVAZUrnxs</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4894.html#post_26236",
    "thread_title": "رد المهديّ المختصر في بيان حقيقة النعيم الأعظم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "26236",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "26236": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

