var RAW_JSON={
    "postid": 5396,
    "threadid": 1672,
    "postcount": 2,
    "title": "والصّلاة والسّلام على حبيبي وجدّي وقُرّة عيني وقدوتي وأسوتي مَنْ تحمّل الأذى العظيم حتى اكتمَلَ نزولُ الكتاب ..\n",
    "higri": "15-رجب-1430",
    "meladi": "08-07-2009",
    "time": "02:25 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268806440",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5396\"><font color=\"#0000FF\"><div style=\"text-align: center;\"><font><span><br>\r\n<font color=\"#cc0000\">- 2 -</font><br>\r\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\r\n15 - رجب - 1430 هـ<br>\r\n08 - 07 - 2009 مـ<br>\r\n02:25 صباحاً<br>\r\n(بحسب التقويم الرسمي لأمّ القرى) </font><br>\r\n<br>\r\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=357\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=357\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=357<br>\r\n</font></a></font></font><font color=\"#000080\">____________</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\"><u>والصّلاة والسّلام على حبيبي وجدّي وقُرّة عيني وقدوتي وأسوتي مَنْ تحمّل الأذى العظيم حتى اكتمَلَ نزولُ الكتاب ..</u></font><br>\r\n<br>\r\n<font color=\"#0000cd\"><br>\r\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\r\nوالصلاة والسلام على حبيبي وجدّي وقُرّة عيني وقدوتي وأسوتي مَنْ تحمّل الأذى العظيم حتى اكتملَ نزولُ الكتاب، يا أيّها الذين آمنوا صلّوا عليه وسلّموا تسليمًا، فكم صبرَ على التكذيب بالذِّكر إلى كافة البشر! فكيف أنّي أحاجِجُ المسلمين بمحكم القرآن الذي هم به مؤمنون ومن ثمّ يعرضون وكأنّهم به لا يؤمنون! فكيف لو كان هؤلاء في عهد محمدٍ رسول الله صلّى الله عليه وآله وسلّم؟! فهل تراهم سوف يكونون من الصحابة الأخيار؟ كلا وربّي الله الواحدُ القهّار فإنّ من كفر بشأن المهديّ المنتظَر الذي يُحاجِجُ النّاس بالبيان الحقّ للذِّكر؛ فلو كان في عهد محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - لكان من أشدّ النّاس كفرًا في العالمين بالقرآن العظيم، فكيف أنّهم يُعرِضون عن دعوة المهديّ المنتظَر الذي يدعوهم إلى الاحتكام إلى كتاب الله وسُنّة نبيّه الحقّ فأعرضوا حتى يتّبع المهديّ المنتظر ما وجدهم عليه فيتّبع أهواءهم وافتراء المنافقين فيُسلّمُ للباطل تسليماً! قاتلهم الله فلو يتّبع الحقّ أهواءهم إذًا لأصبحتُ كافرًا بجميع محكم القرآن العظيم ومُعرِضًا عن سُنّة نبيّه الحقّ التي هي كذلك رحمةٌ للعالمين، ولاستمسكتُ بجميع ما خالف لمُحكم القرآن العظيم من أحاديث المنافقين والمفترين ثم لا يُغنوا عنّي من الله شيئًا، وأعوذُ بالله أن أكون من الذين يتّبعون ما ليس لهم به علم فلا يحكِّموا عقولهم شيئًا، برغم أنّ الله حذّر علماء الأمّة من اتّباع ما ليس لهم به علمٌ وسلطانٌ مُبين، وأمرهم الله أن يستخدموا عقولهم فيتدبّروا ما وجدوا عليه آباءهم فيتفكّروا هل هو الحقّ من ربّهم أم إنّ آباءهم كانوا على ضلالٍ مبينٍ؟ لذلك نهاهم الله عن الاتّباع الأعمى وأمرهم أن يستخدموا عقولهم التي ميّزهم الله بها عن الحيوان، وقال الله تعالى:</font> <font color=\"#008000\">{وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ ۚ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَـٰئِكَ كَانَ عَنْهُ مَسْئُولًا ﴿٣٦﴾}</font> <font color=\"#0000cd\">صدق الله العظيم [الإسراء].<br>\r\n<br>\r\nويا أمّة الإسلام، لماذا لا تتّبعون الحقّ فهل بعد الحقّ إلا الضلال؟ فلماذا تتّبعون علماءكم من الذين لا يعلمون وهم بما خالف لمُحكَم كتاب الله مُستمسكون فيعضّون عليه بالنواجذ والسنون؟ فإن كانوا على الحقّ وناصر محمد اليماني على باطل فليتفضلوا فيحاوروني فيلجموني بموقعي إن كانوا صادقين ويقيموا علينا الحجّة في عقر داري حتى لا أفتن المسلمين عن الحقّ إن كانوا على الحقّ وناصر محمد اليماني على ضلالٍ مبينٍ، فلماذا السكوت عن ناصر محمد اليماني؟! أليس الأحرى أن يأتي العالِم المشهور إلى موقعنا فيقوم بتعريف نفسه وشخصه وصورته للعالمين ومن ثم يقول: \"ها أنا ذا يا ناصر محمد اليماني فلان بن فلان بن فلان، وهذه صورتي وجئت إلى موقعك للذود عن حياض الدين شرط أن تكون الحقوق لديكم محفوظة، وشرط أن لا تحظرنا عن موقعك، وبيني وبينك الحوار المحترم بعلمٍ وسلطانٍ مبين، فإمّا أن تقنعني فأتّبعك على مَشهدٍ من العالمين فلا أخاف في الله لومة لائمٍ إن تبيّن لي أنّك أنت المهديّ المنتظَر الحقّ من ربّ العالمين، أو أهيمِنُ عليك بعلمٍ وسلطانٍ أهدى من سلطانك يا ناصر محمد اليماني حتى يرتدَّ كافة أنصارك عنك إن كنت من المهديّين الذين اعترتهم مسوس الشياطين\"؟ ومن ثم يقوم بمحاورة ناصر محمد اليماني. وأقسمُ بربي لن أحجب عضويّته ولا أسمح للمشرفين أن يحجبوا قومًا عرّفوا لنا بأنفسهم، وإنّما نحجب السفهاء أمثال علم الشيطان الرجيم (راية الجهاد) من اليهود والذي لا يجرؤ أن يعرّف لنا اسمه للعالمين كما يُعرِّفهم بنفسه ناصر محمد مسعد ناصر مسعد عباد اليماني.<br>\r\n<br>\r\nويا معشر علماء الأمّة من الذين يُريدون الحقّ، فلماذا يأتينا بعضكم بأسماءٍ مستعارةٍ وهو من علماء الأمّة وكأنّهم من الذين أضاعوا الصلوات واتّبعوا الشهوات في شات البنات ومواقع المُغازلات؟! بل أنتم في موقع المهديّ المنتظَر طاولة الحوار العالميّة موقع الإمام ناصر محمد اليماني موقع كلّ علماء البشر للحوار الفصل وما هو بالهزل، فلا يصح أن يكون الحوار مع أسماءٍ مجهولةٍ فلا أعلمُ من هو العالِم الذي يحاورني؛ ما هو اسم العالِم الذي يُحاورني ومن أيّ مذهبٍ هو؟ فلماذا أسماءٌ مستعارةٌ، فهل ذلك خشية أن يرتدّ عنه أتباعه فيتّبعون الحقّ من ربّهم؟ فلِمَ الخوف؟ فهل يخاف من كان على الحقّ أو الذي لا يريد غير الحقّ؟! بل من كان يريد الحقّ فلا يخاف في الله لومة لائم.<br>\r\n<br>\r\nويا معشر علماء الأمّة لا تخشوا إلا الله إن كنتم تعمرون مساجد الله بذكره، ويا خطباء منابره فلا تخشوا إلا الله إن كنتم صادقين. تصديقًا لقول الله تعالى: </font><font color=\"#008000\">{إِنَّمَا يَعْمُرُ مَسَاجِدَ اللَّـهِ مَنْ آمَنَ بِاللَّـهِ وَالْيَوْمِ الْآخِرِ وَأَقَامَ الصَّلَاةَ وَآتَى الزَّكَاةَ <u>وَلَمْ يَخْشَ إِلَّا اللَّـهَ</u> ۖ فَعَسَىٰ أُولَـٰئِكَ أَن يَكُونُوا مِنَ الْمُهْتَدِينَ ﴿١٨﴾}</font> <font color=\"#0000cd\">صدق الله العظيم [التوبة].<br>\r\n<br>\r\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين ..<br>\r\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\r\n_________________</font><br>\r\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1672.html#post_5396",
    "thread_title": "الحمدُ لله لا يزال في بعض علماء الأمّة خيرٌ كثيرٌ (موقع طريق القرآن) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5395",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5396",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5395": 1,
        "5396": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

