var RAW_JSON={
    "postid": 168297,
    "threadid": 20396,
    "postcount": 3,
    "title": "الردّ الثالث من الإمام المهديّ بسلطان العلم من ربّه على أبي هبة إنّ عقيدة بعث نبيّ الله (إبراهيم بن إسماعيل) تضاف إلى الإيمان بالأنبياء والرسل، فانتظرنا أحد مشاهير الأمة ليحاورنا ..\n",
    "higri": "12-02-1436",
    "meladi": "04-12-2014",
    "time": "10:02 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1417679700",
    "langs": "[{\"title\":\"English\",\"postId\":168382},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":168690}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_168297\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span><span>- 3 -<br>\n</span></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=168296\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><font color=\"#000080\"><span><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=168296\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=168296</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n12 - 02 - 1436 هـ<br>\n04 - 12 - 2014 مـ<br>\n10:02 صباحاً<br>\nــــــــــــــــــ<br>\n<br>\n</span></span></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\n</span><font color=\"#800080\"><span>الردّ الثالث من الإمام المهديّ بسلطان العلم من ربّه على أبي هبة:</span><span><br>\n</span><span><u>إنّ عقيدة بعث نبيّ الله (إبراهيم بن إسماعيل) تضاف إلى الإيمان بالأنبياء والرسل، فانتظرنا أحد مشاهير الأمة ليحاورنا</u> .. <br>\n<br>\n</span></font><span><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nوأقول: فاسمع يا عدوّ الدعوة المهديّة وعدوّ الدعوة المحمديّة، إنّ الذي يثير غضب الله وغضب خليفته عليك هو أنّك فقط تسعى للتشكيك! فوالله ثم والله إنّك لا تبحث عن الحقّ، وأما الأسئلة فلم نمنعك أن تسأل عن ذي القرنين أو غيره، ولكن انظر إلى أسلوبك القذر والخبيث تُشغل نفسك الليل والنهار بكيفية الطريقة للصدّ عن اتّباع ناصر محمد اليماني، وكذلك تقول أنّ ناصر محمد يقول شيئاً قد قاله علماء المذهب الفلاني! ثم نقول لك: يا عدوّ الله وعدوّ الدعوة المحمديّة وعدوّ الدعوة المهديّة: إنّ الحقّ موزعٌ بين الطوائف فتجد طائفةً على الحقّ في مسألةٍ ما ولكنّهم على الباطل في أخرى، فتجدني أثبّت ما هم عليه من الحقّ وأفصّله من القرآن خيراً منهم وأحسن تفسيراً، ثم أقيم الحجّة على نفس الطائفة في مسألةٍ أخرى باطلة ما أنزل الله بها من سلطانٍ في محكم القرآن، فمن ثمّ أنسفها من محكم القرآن نسفاً. وأذهب إلى فرقةٍ أخرى فأحقّ ما كانوا عليه من الحقّ وأنسف ما بين أيديهم من الباطل في عقائد أخرى.<br>\n<br>\nويا أغبى من حَبا ودبَّ، إنّما يبعث الله الإمام المهديّ حكماً بين المختلفين ولم يبعثه الله بدينٍ جديدٍ. ولكنك مُدلسٌ وتُلبس الحقّ بالباطل، فوالله ما أنت إلا باحثٌ شيطانيٌّ! فانظر كيف أنّك هربت من الحوار في علمٍ ينفع الإسلام والمسلمين وهو في مسألة عذاب القبر، واخترنا ذلك كون عقيدة عذاب القبر كانت السبب الرئيسي في التشكيك بدين المسلمين بسبب العقيدة الباطلة في عذاب القبر، ولكنّك يا عدوّ الدعوة المحمديّة وعدوّ الدعوة المهديّة لا تريد أن نخوض في علمٍ يعود بثماره على الإسلام والمسلمين.<br>\n<br>\nويا عدوّ الله وعدوّ الدعوة للاحتكام إلى القرآن العظيم فإنّ الإمام المهديّ ناصر محمد لا يُحاجّكم من كتيبات فِرَقِكُم ومذاهبِكم؛ بل بيني وبينكم كتاب الله القرآن العظيم، فمن وجد ما بين يديه جاء موافقاً لبيان ناصر محمد اليماني للقرآن بالقرآن فهو على الحقّ، ومن وجد ما بين يديه من العلم في كتيّباته جاء مخالفاً لبيان الإمام المهديّ ناصر محمد للقرآن بالقرآن فهو على الباطل، </span><u>كون ميزان الحقّ هو حُكْمُ القرآن وذلك نهج الأنبياء يبعثهم الله حَكماً بين المختلفين، وإنّما يختلف في الكتاب الذين أوتوه من قبل، وصار الحقّ موزعاً هنا وهناك بين الطوائف</u>. <span>وقال الله تعالى: </span><font color=\"#008000\"><span>{كَانَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللَّهُ النَّبِيِّينَ مُبَشِّرِينَ وَمُنْذِرِينَ وَأَنْزَلَ مَعَهُمُ الْكِتَابَ بِالْحَقِّ لِيَحْكُمَ بَيْنَ النَّاسِ فِيمَا اخْتَلَفُوا فِيهِ وَمَا اخْتَلَفَ فِيهِ إِلَّا الَّذِينَ أُوتُوهُ مِنْ بَعْدِ مَا جَاءَتْهُمُ الْبَيِّنَاتُ بَغْيًا بَيْنَهُمْ فَهَدَى اللَّهُ الَّذِينَ آَمَنُوا لِمَا اخْتَلَفُوا فِيهِ مِنَ الحقّ بِإِذْنِهِ وَاللَّهُ يَهْدِي مَنْ يَشَاءُ إِلَى صِرَاطٍ مُسْتَقِيمٍ (213)} </span></font><span>صدق الله العظيم [البقرة].</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nوأضرب لك على ذلك مثلاً في اختلاف بني إسرائيل في الكتاب، فبعث الله محمداً رسول الله صلى الله عليه وآله وسلم حكماً بينهم لعرض ما لديهم على محكم القرآن العظيم فما جاء مخالفاً للقرآن فهو باطلٌ وما جاء موافقاً للقرآن فهو حقٌّ. ولذلك قال الله تعالى: </span><font color=\"#008000\"><span>{إِنَّ هَٰذَا الْقُرْآنَ يَقُصُّ عَلَىٰ بَنِي إِسْرَائِيلَ أَكْثَرَ الَّذِي هُمْ فِيهِ يَخْتَلِفُونَ (76)وَإِنَّهُ لَهُدًى وَرَحْمَةٌ لِّلْمُؤْمِنِينَ (77) إِنَّ رَبَّكَ يَقْضِي بَيْنَهُم بِحُكْمِهِ ۚ وَهُوَ الْعَزِيزُ الْعَلِيمُ (78) فَتَوَكَّلْ عَلَى اللَّهِ ۖ إِنَّكَ عَلَى الحقّ الْمُبِينِ (79) إِنَّكَ لَا تُسْمِعُ الْمَوْتَىٰ وَلَا تُسْمِعُ الصُّمَّ الدُّعَاءَ إِذَا وَلَّوْا مُدْبِرِينَ (80) وَمَا أَنتَ بِهَادِي الْعُمْيِ عَن ضَلَالَتِهِمْ ۖ إِن تُسْمِعُ إِلَّا مَن يُؤْمِنُ بِآيَاتِنَا فَهُم مُّسْلِمُونَ (81)} </span></font><span>صدق الله العظيم [النمل].</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\n<u>والسؤال الذي يطرح نفسه: فهل ما جاء موافقاً في القرآن لِما لديهم سوف يقول الباحث الشيطاني إنما استرقه محمدٌ رسول الله من أهل الكتاب</u>؟ ويا عدوّ الله إنّني أعلم أنّ كثيراً من الأحكام الحقّ لدينا موزعةٌ هنا وهناك بين الأحزاب المختلفين، ولكنّ الإمام المهديّ يأتي بحكم الله مباشرةً من القرآن العظيم، فمن وجد نفسه على الحكم الذي يستنبطه ناصر محمد مباشرةً من القرآن العظيم فهو على الحقّ في تلك المسألة، ولكنّه سوف يجد نفسه على الباطل في مسألةٍ أخرى جاءت مخالفةً لحكم الله الذي يستنبطه الإمام المهديّ، فمن ثمّ يهتدون إلى الحقّ من ربّهم لمن أراد الهدى، فإن تشابهت بعض أحكام الحقّ مع طائفةٍ فحتماً سوف تجدني أخالفها إلى الحقّ في أحكامٍ أخرى. ثم يتبيّن للسائلين أنّ ناصر محمد اليماني لا ينتمي إلى هذه الطائفة.<br>\n<br>\nوعلى سبيل المثال أعلمُ أنّ القرآنيّين ينفون عذاب القبر ولكنّهم ينفون العذاب من بعد الموت برمّته إلا العذاب في يوم القيامة. وأما أهل السُّنة فيؤمنون بالعذاب من بعد الموت وإنّما خطَأُهم أنّهم جعلوا العذاب في حفرة السّوءة، <font color=\"#cc0000\">ولكنّنا حكمنا بينهم بالحقّ فأثبتنا حقيقة العذاب من بعد الموت على النّفس من دون الجسد وأثبتنا أنّ العذاب البرزخيّ على النّفس هو في النار</font>، فهل ذلك التفصيل هو نكهة الزّنجبيل والكزبرة التي يضيفها عدوّ اليهود اللدود الإمام المهديّ ناصر محمد اليماني؟<br>\n<br>\nويا رجل، سبقت فتوانا بالحقّ في شأنك أنّك من المُرجِفين الذين لا يخفون علينا، أم إنّك لا تعلم من هم المُرجِفون؟ أولئك المنافقون الذين كانوا يُرجِفون في المدينة لتشكيك المؤمنين في اتّباع محمد صلى الله عليه وآله وسلم، ولذلك سمّاهم الله المرجِفون. وقال الله تعالى: </span><font color=\"#008000\"><span>{لَئِنْ لَمْ يَنْتَهِ الْمُنَافِقُونَ وَالَّذِينَ فِي قُلُوبِهِمْ مَرَضٌ وَالْمُرْجِفُونَ فِي الْمَدِينَةِ لَنُغْرِيَنَّكَ بِهِمْ ثُمَّ لَا يُجَاوِرُونَكَ فِيهَا إِلَّا قَلِيلًا (60) مَلْعُونِينَ أَيْنَمَا ثُقِفُوا أُخِذُوا وَقُتِّلُوا تَقْتِيلًا (61) سُنَّةَ اللَّهِ فِي الَّذِينَ خَلَوْا مِنْ قَبْلُ وَلَنْ تَجِدَ لِسُنَّةِ اللَّهِ تَبْدِيلًا (62)} </span></font><span>صدق الله العظيم [الأحزاب].</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nوأراك تقول: \"أنّ ناصر محمد اليماني حتماً سوف يُفتي أنّ الباحث الإسلاميّ شيطانٌ\". ثم نقول: صدق ظنّك كونك تعلم أنّك باحثٌ شيطانيٌّ مدلِسٌ ليس هدفك إلا السعي للتشكيك في الحقّ، فانظر لإصرارك على استكمال بيان سرّ ذي القرنين، وظننتَ أنّ ناصر محمد اليماني سوف يرفض ذلك، ولكن سوف يخيب ظنّك ونزيد الأنصار علماً، وأنّنا سبق وقد أفتينا بالحقّ أنّه <font color=\"#cc0000\">((إبراهيم بن إسماعيل بن إبراهيم))</font> وإنما نؤخّر بعض الأشياء لتشويق علماء الأمّة ليأتوا لاستكمال الحوار فيأتي المشهورون، ولنا الحقّ أن نستخدم الحكمة في الدعوة المهديّة كيف نشاء، <u>وإذا كنت مُصرّاً على استكمال بيان سرّ ذي القرنين فهيا قم بتنزيل صورتك واسمك الحقّ كما الإمام المهديّ قام بتنزيل صورته واسمه الحقّ، ثم تقسم أنّها صورتك والاسم اسمك بالحقّ، ومن بعد ذلك لنا نظرةٌ في إجابة طلبك فنستكمل بيان ذي القرنين، وشرطٌ علينا غير مكذوبٍ أن نأتي بآياتٍ بيّناتٍ من محكم القرآن العظيم</u>.<br>\n<br>\nولكن الذي يُغيظني منك كوني أعلم وكافةُ الأنصار يعلمون أنّك باحثٌ شيطانيّ ولست باحثاً إسلاميّاً وأنك تسعى للتشكيك ليس إلا، وقلنا لك من قبل اختر ما تشاء من مسائل الدين والعقيدة، ولكنّك تعلم أنّ ناصر محمد اليماني سوف يقيم عليك الحجّة فيها لا شك ولا ريب، ولذلك تصول وتجول لزرع الشّكِ وهذا كل ما تريده. أمّا لو كنت حقاً تذود عن حياض الدين لحاورتنا في المسائل الفقهيّة والعقائديّة التي تعود بنفعٍ لدين الإسلام والمسلمين ولكنّك تكره ما ينفع الدِّين والمسلمين! أليس الله بأحكم الحاكمين؟ فقم بتلبية طلب صورتك واسمك كما الإمام المهدي أنزل صورته واسمه، فمن ثمّ نخوض في استكمال بيان ذي القرنين حتى أثبت لكافة الباحثين عن الحقّ أنّ ظنّك خاب <u>وخسرتَ الرِّهان بفتواك أنّ ناصر محمد سوف يرفض استكمال بيان ذي القرنين. ولماذا نرفض؟ وإنما كنّا نريد أن يحاورنا في شأنه أحد مشاهير علماء الأمّة كون:<br>\n<br>\n </u><font color=\"#cc0000\"><u>عقيدة بعث نبيّ الله (إبراهيم بن إسماعيل) تضاف إلى الإيمان بالأنبياء والرسل.</u></font><br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربِّ العالمين..<br>\nخليفة الله وعبده؛ الإمام المهديّ ناصر محمد اليماني.<br>\n___________</span><br>\n</div></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_20396.html#post_168297",
    "thread_title": "الردّ الأول من الإمام المهدي إلى المفكر الإسلامي أبي هبة، وربّه أعلم بما في قلبه فليحذره..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "167879",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "168194",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "168297",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "168434",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "167879": 1,
        "168194": 2,
        "168297": 3,
        "168434": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

