var RAW_JSON={
    "postid": 110791,
    "threadid": 14250,
    "postcount": 10,
    "title": "إلى محمود الذي يشبه اليهود في المكر والصدّ عن البيان الحقّ للذكر ..\n",
    "higri": "17-10-1430",
    "meladi": "06-10-2009",
    "time": "11:59 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375519380",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":218698}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110791\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 10 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n17 - 10 - 1430 هـ<br>\n06 - 10 - 2009 مـ<br>\n11:59 مساءً<br>\nـــــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n</font><font color=\"#800080\"><br>\n<br>\n</font></span><font color=\"#800080\"><u>إلى محمود الذي يشبه اليهود في المكر والصدّ عن البيان الحقّ للذكر</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nإلى محمود الذي يشبه اليهود في المكر والصدّ عن البيان الحقّ للذِّكر، إليك سؤال المهديّ المنتظَر، والسؤال هو: هل أفتاكم محمدٌ رسول الله في شأن الدرجة العالية الرفيعة أنها لا تنبغي إلا أن تكون لنبيٍّ من أنبياء الله؟ والسؤال الثاني: هل محمد رسول الله صلّى الله عليه وآله وسلّم أفتاكم أنه هو صاحب هذه الدرجة؟ فتعال لنحتكم إلى حديث محمد رسول الله صلّى الله عليه وآله وسلّم في شأن الدرجة العالية، وسوف نجد أنه لم يحصرها على الأنبياء من دون الصالحين، ولذلك قال:</font><font color=\"#800000\"> [لا تكون إلا لعبد من عباد الله]</font><font color=\"#0000cd\">، ثم لا تجدونه قال عليه الصلاة والسلام أنه هو ذلك العبد؛ بل قال عليه الصلاة والسلام: [وأرجو أن أكون أنا هو]، إذاً لم يجرؤ أن يحكم في شأنها؛ بل يتمناها كغيره من الأنبياء والصديقين، فهل جعلك الله حكماً فيها يا محمود الذي يسعى للفتنة بين الحين والآخر؟ وكلما اهتدى أركس في الفتنة مرةً أخرى. وقال الله تعالى: </font><font color=\"#008000\">{كلّ مَا رُدُّوا إِلَى الْفِتْنَةِ أُرْكِسُوا فِيهَا} </font><font color=\"#0000cd\">صدق الله العظيم [النساء:٩١].<br>\n<br>\nأم إنّك من الذين يؤمنون أول النّهار ويكفرون آخره؟ أم إنّك من الذين يرجعون عن توبتهم؟ أم ما خطبك وماذا دهاك؟ فانظروا لتوبة محمود المصري الذي تاب من قبل إنّه يجادلنا في هذا الموضوع وأشهدُ الله على ذلك، وقال:</font><span><font color=\"#000\"><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t09-07-2009<br>\n 08:55 AM<br>\nمحمود المصرى<br>\nمن الأنصار السابقين الأخيار تاريخ التسجيل: Jun 2009<br>\nالمشاركات: 132<br>\n___<br>\nبرقيه اعتذار وحب للامام ناصر محمد اليمانى والأنصار الأخيار<br>\n<br>\nبسم الله والحمد لله والصلاة والسلام على رسول الله<br>\nاللهم اشهد اني تبت اليك توبة نصوحه اللهم اقبل توبتي اللهم ثبتني ربّي لاتزغ قلبي بعد اذ هديتني اللهم اني بريئه من كل ذنب اتيت به وانا غافله وبعيده عنك واستغفرك اللهم من كل ذنب خطوت اليه برجلي او مددت اليه يدي او تاملته ببصري او اصغيت اليه باذني او نطق به لساني اللهم اغفرلي ذنبي وطهر قلبي وحصن فرجي اللهم اني استغفرك من كل سيئه فعلتها في النّهار او الليل في سر او علن فلم استحِ منك وأنت ناظر الي اللهم قنا عذابك يوم تبعث عبادك اللهم من استقوى علي واذاني اللهم اشتقوي عليهم بقوتك وجبروتك أنت حسبي ونعم الوكيل اللهم من اراد بي سوء فرد كيده الى نحره واجعل تدبيره في تدميره واشغله بنفسه اللهم عليك بهم انهم لايعجزونك شي انك ولي ذلك وعلى كل شي قدير اللهم اني استودعك نفسي وزوجي وذريتي يامن لاتضيع ودائعه واسالك اللهم أن تحفظنا من كل سوء اللهم كما هديتني لطريقك اللهم فاهدي جميع من احببت اللهم اسعدنا بتقواك ولا تشقنا بمعصيتك<br>\n___<br>\nيا قوم لن اجادل بعد اليوم واستغفر الله لما كان وما يكون فهو الغفور الرحيم فلينصر الله امامنا المهدى نصراً عزيزا فان شاء الامام أن يرفع لقب أني من الأنصار الاخيار كما أحبّ بعضكم فذلك له وان رضيتم بذلك أن ترفعوا اللقب فأنتم خيرا منى بفضل الله واحق به لكن حقيقة الأمر أن ذلك لا يؤثر على ولقد علمت أن رضا الله علينا اكبر نعمة فلا نزداد باللقب شيئا فى نفوسنا ولا يرفعنى عن غيرى فكلنا لله عبد ومن هم خير منى كثير ولا اقدم احد على الأنصار الاخيار والحمد لله على كل حال ولا ازكى على الله احد. وحقا أن الله هو الذى يقسم رحمته ولم يجعل الله محمود المصرى حكم فى ذلك تعالى الله علواً كبيراً ولقد كاد أن يدخل محمود المصرى فيما ليس له فيه شأن لولا أن تداركتنا رحمة الله<br>\n<br>\nو كيف يقر العبد لنعيم ليس فيه رضوان الله وان الى ربنا المنتهى وكان فضل الله علينا كبيراً واعترف بأنى خضت فى كثير من الامور بالظنّ وان الظنّ لا يغنى من الحقّ شيئا<br>\nوبرهاننا ضعيف اعنى ما جئت به مجادل واعترف بأنى جاهل اسئل الله أن يزيدنا علما من علم الامام واستغفر الله واسلم له راضى بما قضى تائب عما كان وعما يكون وذلك درس تعلمت منه الكثير ولن ابايع مرة اخرى فانا مازلت على البيعة والله يشهد وكفى به شهيدا عليم بذات الصدور ولتعلموا انى أحبّ رسول الله من كل قلبى واكثر من نفسى ولعل الشيطان نزغ بينى وبين نفسى فسولت لى امرا ولتعلموا بأنى ورب محمد اهوى محمدا وحبى لله اكبر من حبى لأى خلق خلقه والمحبة لله وحده وأحبّ خلقه لان ذلك من محبته وأحبّ الامام ناصر لانه المهدى الذى جاء بالبيان الحقّ من عند ربّه احبه اكثر من نفسى وأحبّ النبى اكثر من المهدى أعلم أن منكم لا يصدقنى حين اقول بأنى تالله وانا اجادل الامام تالله ما نقص يقينى بأنه هو حقا المهدى المنتظر لكن لا أعلم لما حدث ذلك رغم انى اشهد انه المهدى المنتظر لكن حقا لا أعلم لما فعلت فعلتى التى فعلت وهى الجدال العقيم فليرحمنى ربى التى وسعت رحمته كل شىءواعلم انى عند الامام قد اكون من الصاغرين وذلك بينه وبين نفسه، فاعتذر اليه على جدالى له ربى اغفر لى وللامام والأنصار وتقبل منى والحمد لله الذى هدانا لهذا وما كنا لنهتدى لولا أن هدانا الله واسلم لما قضى فيه تسليماً المهدى تسليماً بحول الله وعون اعتذر للأنصار انا بجد اسف جدا وانتم احسن منى وتالله انى حينما بايعت الامام كان حقا ومازلت على بيعتى حين جادلته ولا اجروء على نقضها فذلك ميثاقا غليظ بينى وبين الله ومازلت على بيعتى للامام المهدى يرحمنى الله.\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font><font color=\"#0000cd\"><br>\nانتهت برقية التوبة والاعتذار من محمود المصري وما يلي رابطها:<br>\n</font><font color=\"#0000cd\"><a href=\"https://nasser-alyamani.org/vb/showth...D0%C7%D1+%E6%25C\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/vb/showth..</a>.</font><font color=\"#0000cd\"><br>\n<br>\n</font></span><font color=\"#0000cd\">فلماذا يا محمود ارتددْتَ عن توبتك وخُنت الله ورسوله والمهديّ المنتظَر وخُنت نفسك؟ وأقسم بالله الذي لا إله إلا هو إنّ الله غاضبٌ عليك يا محمود، وأقسم بالله الذي لا إله إلا هو إنها لن تدمع عينك من بعد اليوم من ذكر الله حتى تتوب إلى الله متاباً، فلماذا تتدخل في شؤون الله الذي لا يشرك في حكمه أحداً؟ ولم أحاجك لا أنت ولا غيرك في الدرجة العالية أنها للإمام المهديّ ناصر محمد اليماني، فلا حاجة لي بها والله على ما أقول شهيدٌ ووكيل، فلا سامحك الله يا محمود من اليوم إلى اليوم الموعود ما دُمت مُصِّراً على فتنة الأنصار وتخادعنا بالتوبة وأنت تنوي المكر والصدّ عن البيان الحقّ للذِّكر، وعليه فقد قررنا اجتثاث محمود المصري من طاولة الحوار كشجرة خبيثة اجتثت من فوق الأرض مالها من قرار لأنه تبيّن لنا أنه من الذين يظهرون الإيمان ويبطنون الكفر من الكفرة الفجرة كمثل الذين يؤمنون أول النّهار ويكفرون آخره من الذين قال الله عنهم: </font><font color=\"#008000\">{وَقَالَتْ طَائِفَةٌ مِنْ أَهْلِ الْكِتَابِ آمِنُوا بِالَّذِي أُنْزِلَ عَلَى الَّذِينَ آمَنُوا وَجْهَ النّهار وَاكْفُرُوا آخِرَهُ لَعَلَّهُمْ يَرْجِعُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [آل‌ عمران:٧٢].<br>\n<br>\nوالحمدُ لله على تصفية الأنصار بين الحين والآخر، <u>ألا والله لا يثبتوا على الصراط المستقيم إلاّ الذين يعبدون الله وحده فينافسوا محمداً رسول الله صلّى الله عليه وآله وسلّم والمهديّ المنتظَر في حبِّ الله وقربه؛ أولئك هم الربّانيون الذين يتنافسون على حبّ الله وقربه</u>، أما الذين جعلوا الله حصرياً لأنبيائه ورسله، فأولئك لا يعبدون الله بل اتخذوا الأنبياء أرباباً من دون الله ويرجون شفاعتهم بين يدي الله ولم يخلصوا لله في عبادتهم ودُعائهم ولن يغنوا عنهم أنبياء الله شيئاً فيكونون عليهم ضداً، فمن كان يعبد الله وحده لا شريك له وينافس المهديّ المنتظَر وينافس كافة الأنبياء والمرسلين في حبِّ الله وقربه فليتّبعني على بصيرة جدّي محمد رسول الله صلّى الله عليه وآله وسلّم القرآن العظيم، وما أنا من المشركين.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو الأنصار السابقين الأخيار؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_______________</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_14250.html#post_110791",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

