var RAW_JSON={
    "postid": 4468,
    "threadid": 1290,
    "postcount": 5,
    "title": "اليمانيّ المُنتَظَر يدعو الشعب اليمانيّ إلى البحث عن حقيقة تابوت السكينة ..\n",
    "higri": "29-جمادي الأولى-1428",
    "meladi": "15-06-2007",
    "time": "09:45 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268705400",
    "langs": "[{\"title\":\"English\",\"postId\":224859},{\"title\":\"Espa\\u00f1ol\",\"postId\":425398}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4468\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 5 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام المهدي  ناصر محمد اليمانيّ<br>\n29 - جمادي الأولى- 1428 هـ<br>\n15 - 06 - 2007 مـ<br>\n09:45 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى ) <br>\nــــــــــــــــــ</font><font color=\"#800080\"><br>\n<br>\n<br>\n</font></span><font color=\"#800080\"><u>اليمانيّ المُنتَظَر يدعو الشعب اليمانيّ إلى البحث عن حقيقة تابوت السكينة ..<br>\n</u></font></font><font><font color=\"#0000cd\"><span><span><br>\n<br>\n بسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسَلين وآله وجميع المسلمين في كلّ زمانٍ ومكانٍ إلى يوم الدّين، ثم أمّا بعد..<br>\n<br>\n يا معشر المسلمين، ما خطبكم بآيات ربّكم لا توقنون؟! فكيف أنبّئكم بمكان تابوت السكينة فيه آياتٌ للعالمين فإذا أنتم يا معشر الشعب اليمانيّ عن الحقّ لم تبحثوا على الواقع الحقيقيّ فتنظروا هل صدَقْتُ أم كُنت مِن الكاذبين؟ ألم نخبركم بأن تابوت السكينة يوجد في كهفٍ في قريةٍ تُسمّى حاليًا قرية الأقمر؟ وتوجد في محافظة ذمار إلى الشرق من مدينة ذمار إلى جانب قرية حورور، وقرية حورور هي قرية المقادشة من مشايخ عنس، وقرية الأقمر تابعة إلى مشايخ الضمان المقادشة. فأوصِلوا إليهم خطابي، وأحمّلهم المسؤولية بين يدي الله أن يفتوا النّاس بالحقّ: هل حقًّا وجدوا تابوت السكينة في أحد كهوف الأقمر ووجدوا فيه آياتٍ للعالمين ورجُلًا ذا جسدٍ عظيمٍ مَرْقَده بأعلى التابوت؟<br>\n<br>\n </span></span></font><font color=\"#cc0000\"><span><span><u>ولسوف أبيّن لهم مرةً أخرى موقع الكهف في قرية الأقمر</u>:<br>\nإنهُ في قرية الأقمر، وقرية الأقمر هي بعض بيوتٍ توجد في عرض سلسلة جبل إسبيل فبعضٌ منها في عرض الجبل، وتمتد القرية إلى التبّة التي في أسفل الجبل، ويوجد الكهف إلى جانب البيوت التي في التبّة وليست التي في الجبل، ويوجد بالكهف بناءٌ قديمٌ فليهدموا البناء وليدخلوا إلى الآيات وسوف يعثرون على آياتٍ لهم من أنفسهم عَجَبًا.</span></span></font></font><font color=\"#0000cd\"><font><span><span><br>\n<br>\n وأرجو من الأخ الكريم هاني محمد الهتار أن يذهب بخطابنا هذا إلى مشايخ عنس ويدعو المقادشة حتى يبحثوا في حقيقة ما نقول؛ هل ناصر محمد اليمانيّ صادقٌ وينطق بالحقّ؟ فلا يؤخِّر هذا الأمر إلا تهاونكم تجاهه، وإن أبيتم أظهرني الله عليكم في ليلةٍ واحدةٍ بعذابٍ شديدٍ على العالمين، فإنّي لكم نذيرٌ مُبينٌ، ولم يجعلني الله نبيًّا ولا رسولًا؛ بل إمامًا عدلًا وذا قولٍ فصلٍ وما هو بالهزل، ولم يجعلني الله مُبتدِعًا بل مُتَّبِعًا لكتاب الله وسُنّة رسوله صلّى الله عليه وآله وسلم. فما خطبكم لا تفعلون ما آمركم به يا معشر الشعب اليمانيّ حكومة وشعبًا؟ أليس فيكم رجلٌ رشيدٌ؟!<br>\n<br>\nواليمانيّ المنتظَر مُنتَظِر الردّ الحقّ من الشعب اليمانيّ لعل النّاس بآيات ربّهم يوقنون ويعلمون بأنّ وعد الله حقٌّ وأنّ الساعة آتيةٌ لا ريب فيها، وكذلك أُنقِذهم من حركة الضلال التي تأخذهم وتقتّلهم تقتيلًا بقيادة الضالّ عبد الملك بدر الدّين الحوثيّ السفّاك لدماء المسلمين اليمانيّين والذين هم ليسوا أمريكيّين ولا يهود إسرائيل من الذين يعتدون على المسلمين.<br>\n<br>\nفهل هذا هو الفرج في نظرك أيّها العالم الجليل عبد الملك بدر الدّين الحوثيّ؟! فهل تريد إنقاذ الشعب اليمانيّ والمسلمين أم تريد أن تأخذهم فتقتّلهم تقتيلًا؟ فبئس الفَرَجُ فَرَجك وبئس الراية راية السفك لدماء المُسلمين.<br>\n<br>\n ألم يعرض عليكم اليماني المُمَهِّد جميع أنواع الإصلاح فأبيتُم؟ والصُلح خيرٌ فأبيتم ثم نصره الله عليكم ومن ثم قال: \"اذهبوا فأنتم الطُلقاء\"، فأخرجكم من السجون ودعمكم بالمال وعوّضكم وأنتم المُعتدون، ومن ثم أسأْتم إليه مرةً أخرى! فهل جزاء الإحسان إلا الإحسان يا أيّها الشيخ الكريم عبد الملك بدر الدّين الحوثيّ؟<br>\n<br>\n وعليك أن تعلم بأن راية اليماني المُمَهِّد ( علي عبد الله صالح ) هي رايتي ولسوف يُسلّمني إيّاها، ولا قِبَل لك بحربي إن لم تتُبْ قبل الظهور ولينصرنّ الله راية الحقّ والهُدى التي تهدي إلى صراطٍ مستقيمٍ.<br>\n<br>\n وأهزمك أيّها الخُراساني شرّ هزيمةٍ إن صدَّقني اليمانيّ المُمَهِّد فَأظهَر لاستلام الراية، ولسوف أقاتلك قبل قتال أيٍّ من المعتدين على بلاد المسلمين إلّا أن تتوب فإن ربّي غفورٌ رحيمٌ، وأنت من الذين ضلّ سعيهم في الحياة الدنيا وهم يحسبون أنّهم يحسنون صُنعًا، فاتَّقِ الله فإني أعلم منك بكتاب الله فحاورني لينظر العالمون مَن الذي يلجم الآخر بسلطان البيان من القرآن إلجامًا، وأدعوك إلى موقعي للحوار؛ موقع البُشرى الذي جُعل باسمي من قِبَل عبادٍ من عباد الله السابقين الأخيار، والسلام من الله على مَن اتّبع الهدى من العالمين.<br>\n<br>\n أخوكم؛ أخو المسلمين الإمام المهدي ناصر محمد اليمانيّ، والسلام عليكم ورحمة الله وبركاته.<br>\n________________</span><br>\n</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1290.html#post_4468",
    "thread_title": "ناصر محمد اليمانيّ يُعلِن عن مكان تابوت السكينة فيه آيةٌ مِن أنفسهم للعالمين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4464",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4465",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4466",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4467",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4468",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4469",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4472",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "4464": 1,
        "4465": 2,
        "4466": 3,
        "4467": 4,
        "4468": 5,
        "4469": 6,
        "4472": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

