var RAW_JSON={
    "postid": 22733,
    "threadid": 4426,
    "postcount": 1,
    "title": "الحمد لله على السلامة بعودة سيادة الرئيس علي عبد الله صالح، وألف ألف مبروك لأهل اليمن حكومةً وشعباً..\n",
    "higri": "25-10-1432",
    "meladi": "23-09-2011",
    "time": "10:20 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1316763300",
    "langs": "[{\"title\":\"English\",\"postId\":267142}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_22733\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><span><br>\nالإمام ناصر محمد اليماني<br>\n25 - 10 - 1432 هـ<br>\n23 - 09 - 2011 مـ<br>\n10:20 صباحاً<br>\n<br>\n</span></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=22732\" target=\"_blank\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=22732\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=22732</a><font color=\"#000080\"><font><span><br>\nـــــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span>الحمد لله على السلامة بعودة سيادة الرئيس علي عبد الله صالح، وألف ألف مبروك لأهل اليمن حكومةً وشعباً .. </span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله أجمعين وآلهم الطيّبين الطاهرين والتابعين لهم بإحسان إلى يوم الدين..<br>\nوالحمد لله الذي أبرَّ قسم عبده بالحقّ فعاد الرئيس علي عبد الله من المملكة العربيّة السعوديّة سالماً معافى والحمد لله على السلامة، وألف ألف مبروك لأهل اليمن حكومةً وشعباً. <br>\n <br>\nولا يزال المهدي المنتظَر ينتظر عودتكم بفارغ الصبر للاستجابة للاحتكام إلى محكم الذِّكر فيما كنتم فيه تختلفون، فكن من الشاكرين يا سيادة الرئيس وأنقذ البلاد والعباد بتسليم قيادة الخلافة الإسلاميّة العالميّة إلى الإمام المهدي ناصر محمد اليماني، وتالله لا أعلم لكم بحلٍّ في الكتاب غير ذلك شيئاً، وإن أبيتَ أنت والمعارضة دعوة الاحتكام إلى كتاب الله القرآن فسوف يذيق الله بعضكم بأس بعضٍ، ولا ولن تتوصّلوا إلى حلولٍ أبداً حتى تستجيبوا لدعوة الاحتكام إلى كتاب الله القرآن العظيم، فكونوا من الشاكرين يا أهل اليمن حكومةً وشعباً إذ ابتعث الله خليفته وعبده الإمام المهديّ منكم ولا تكونوا من الكافرين فيعذّبكم الله عذاباً نكراً، فاتّقوا الله الواحد القهار فقد اقترب الوعد الحقّ من ربّ العالمين وأنتم لا تعلمون، فاستجيبوا لدعوة الاحتكام إلى ما يُحييكم (القرآن العظيم) لعلكم تُرحمون وجميع المسلمين.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للِه ربِّ العالمين ..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني .<br>\n____________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4426.html#post_22733",
    "thread_title": "الحمد لله على السلامة بعودة سيادة الرئيس علي عبد الله صالح، وألف ألف مبروك لأهل اليمن حكومةً وشعباً..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "22733",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "22733": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

