var RAW_JSON={
    "postid": 4767,
    "threadid": 1380,
    "postcount": 5,
    "title": "اللهم احكم بيننا بالحقّ وأنت أسرع الحاسبين ..\n",
    "higri": "05-شوال-1429",
    "meladi": "05-10-2008",
    "time": "12:28 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268789340",
    "langs": "[{\"title\":\"English\",\"postId\":219327}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4767\">\n<div style=\"text-align: left;\"><div style=\"text-align: left;\">\n<br>\r\n<div style=\"text-align: center;\">\n<br>\r\n</div>\n</div></div>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 5 -</font></font></span><font color=\"#000080\"><font><span><br>\r\n</span></font></font><span><font color=\"#000080\"><font>الإمام المهديّ ناصر محمد اليمانيّ<br>\r\n05 - شوال - 1429 هـ<br>\r\n05 - 10 - 2008 مـ<br>\r\n12:28 صباحاً<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n<br>\r\n</font></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=240\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=240\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=240</font></a><br>\r\n<span><font color=\"#000080\"><font><br>\r\nــــــــــــــــ<br>\r\n</font></font></span><span><font><font color=\"#cc0000\"><br>\r\n</font></font></span><u><font color=\"#800080\"><font><span>اللهمَّ أحكم بيننا بالحقّ وأنت أسرع الحاسبين ..</span></font></font></u><font color=\"#CC0000\"><span><br>\r\n</span></font><span><font><font color=\"#cc0000\"><br>\r\n<br>\r\n</font></font><b><font color=\"#0000cd\"><font>أعوذ بالله العلي العظيم من الشيطان الرجيم</font></font></b><font color=\"#0000cd\"><font><font>، </font>بسم الله الرحمن الرحيم: </font></font><font color=\"#008000\"><font>{حَسْبِيَ اللَّـهُ لَا إِلَـٰهَ إِلَّا هُوَ ۖ عَلَيْهِ تَوَكَّلْتُ ۖ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [التوبة:129].<br>\r\n<br>\r\nوهذا سؤال إلى جميع المسلمين بشكل عام وإلى علماء الفلك والشريعة بشكل خاص وهو:<br>\r\nهل أدركت الشّمس القمر تصديقاً لإحدى أشراط الساعة الكُبر لتكون آية التّصديق للمهديّ المنتظَر الناصر لكتاب الله وسنّة رسوله الحقّ الإمام ناصر محمد اليماني؟ فإن قلتم يا علماء الفلك: \"كلا لم تدركه ولم يُولَد الهلال من قبل الاقتران\"! ومن ثم أردّ عليكم وأقول: إذاً عليكم أن تبيّنوا لي السبب العلميّ الذي جعل أهل مكة يشهدون رؤية هلال ذي الحجّة لعام 1428 من قبل الاقتران، وكذلك عليكم أن تبيّنوا لي بالسبب العلميّ الذي جعل أهل مكة يشهدون رؤية هلال شوال لعام 1429 بعد غروب 29 رمضان 1429 <u>برغم استحالة رؤيته في تلك الليلة </u>بتقرير في ذلك من علماء وكالة ناسا الفضائيّة الأميركيّة وكذلك جميع تقارير علماء البشريّة أجمعين.<br>\r\n<br>\r\nوأعلم جوابكم يا معشر علماء الفلك وسوف تقولون: \"ومن قال لك يا ناصر محمد اليماني بأن<font>ّ</font> علماء الفلك اعترفوا للمملكة العربيّة السعوديّة بأنّه حقاً تمت رؤية هلال ذي الحجّة لعام 1428 بعد غروب شمس الأحد 29 من ذي القعدة ليلة الإثنين؟ ونحن نعلم علم اليقين بأنّها غابت شمس الأحد 29 من ذي القعدة 1428 وهلال ذي الحجّة لم يولَد بالمرة! وكذلك من قال لك يا ناصر محمد اليماني بأننا نحن علماء الفلك اعترفنا برؤية هلال شوال 1429 في 29 رمضان 1429 في المملكة العربيّة السعوديّة وهيئة قضائها الأعلى؟ بل هم كذّابون جاهلون\" ومن ثم أردّ وأقول: يا معشر هيئة كبار العلماء بالمملكة العربيّة السعوديّة، هل أنتم صادقون في إعلان أهلّة المستحيل أم إنّكم من الكاذبين؟ فإذا كنتم صادقين فلماذا لا تعترفون بشأني بالحقّ وأنا لم أكذِّبكم بل أعلنت أنّكم صادقون من قبل الحدث فلم ينفع فيكم شيئاً، فإمّا أن تعترفوا بالحقّ وآية التّصديق لكي أظهر لكم عند البيت العتيق أو تفتوا المسلمين والنّاس أجمعين في أمري ومن ثم لن تسمعوا منّي كلمة من بعد الفتوى ولا حتى الدفاع على نفسي وعلمي غير كلمةٍ واحدةٍ ولا غير من بعد الفتوى فأقول: </font></font><font color=\"#cc0000\"><font>(اللهم أحكم بيننا بالحقّ وأنت أسرع الحاسبين)</font></font><font color=\"#0000cd\"><font>، </font></font><font color=\"#0000cd\"><font>ومن ثم أسافر قريتي (إلى أهلي وعشيرتي) وأترك المدينة التي لم أحِلّ فيها إلا من أجل الحوار بيني وبين علماء المسلمين والنّاس أجمعين عبر الانترنت العالميّة لمن أظهرهم الله على أمري بقدرٍ مقدورٍ وإلى الله تُرجع الأمور.<br>\r\n<br>\r\nفها هو المهديّ المنتظَر الذي كنتم له تنتظرون قد جاءكم بالحقّ الذي كنتم به تستبشرون، ولكن للأسف أصبح المهديّ المنتظَر هو من ينتظركم للتصديق ليظهر لكم عند البيت العتيق!<br>\r\n<br>\r\nوإلى متى أنتظر اعترافكم يا معشر هيئة كبار العلماء؟ ولن أظهر للناس عند البيت العتيق حتى ولو اعترف بشأني جميع علماء المسلمين ولم يعترف هيئة كبار العلماء بالمملكة العربيّة السعوديّة، ولكن لو تعترف بشأني الحقّ هيئة كبار العلماء بالمملكة العربيّة السعوديّة <u>فسوف يظهر المهديّ المنتظَر من بعد التّصديق عند البيت العتيق حتى ولو لم يعترف بشأني جميع علماء المسلمين فالمهديّ المنتظر سوف يكتفي باعتراف المملكة العربيّة السعوديّة</u>، وكذلك نُثبِّتهم على مُلكهم فنزيدهم عزاً إلى عزّهم، فلا أرجو منهم غير أن تكون المملكة العربيّة السعوديّة ولايةً تابعة لخلافة المهديّ المنتظَر الإسلاميّة العالميّة، وأنا في انتظار الردّ من هيئة كبار العلماء بالمملكة العربيّة السعوديّة، فبلّغهم ببياني يالحسين بن عمر ويا محمد الحاج الذي لم أعد اسمع له ذكراً ويا أبا ريم ويا يوسف ويا طلال كُليب ويا فارس الصحراء ويا أيتها المتوكلة على الله الفضائية أمّة الله الصالحة <u>ويا فردوس الصدّيقة لبيان القرآن التي كانت أوّل من صدّق بالمهديّ المنتظر من كافة البشر</u>.<br>\r\n<br>\r\nويا معشر جميع الأنصار بلِّغوا بياناتي في شأن هلال شوال 1429 إلى هيئة كبار العلماء بالمملكة العربيّة السعوديّة عاجلاً غير آجل.<br>\r\n<br>\r\nويا معشر الباحثين عن الحقّيقة من كافة المسلمين، بلغوا بياني إلى هيئة كبار العلماء بالمملكة العربيّة السعوديّة، ويا معشر الشعب السعودي الأبيّ العربيّ بلِّغوا بياني إلى هيئة كبار العلماء بالمملكة العربيّة السعوديّة وإلى مَلكِكُم المبارك الملك عبد الله بن عبد العزيز آل سعود حفظه الله وأطال عمره، ويا أيّها النّاس أجمعين بلغوا بياني هذا للمملكة العربيّة السعوديّة لكي تُنقذوا أنفسكم وجميع المسلمين والنّاس أجمعين ما دون الشياطين من كوكب العذاب الأليم، <u>فأقسم بالله الواحد القهّار إنّه آتٍ ليمرّ بجانب أرضكم ويُعذّب الله المُنكرين للحقّ عذاباً نكراً فيُدمِّر الله به المجرمين تدميراً، والأمر خطير خطير خطير إلى أبعد الحدود </u>ونبأ عظيم أنتم عنه معرضون، أليس فيكم رجالٌ صادقون صدّيقون لا يخافون في الله لومة لائم؟ فبلِّغوا بياني إلى هيئة كبارالعلماء بالمملكة العربيّة السعوديّة بكُل حيلةٍ ووسيلةٍ، وأنا في انتظار الردّ منهم، والسلام عليكم ورحمة الله تعالى وبركاته، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\r\n<br>\r\nأخو المسلمين في دين الله المهديّ الذي صار ينتظِر ولم يعُد مُنْتَظَراً؛ الإمام ناصر محمد اليماني.<br>\r\n________________</font></font></span><br>\r\n<span><font color=\"#0000cd\"><font><br>\r\n</font></font></span>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1380.html#post_4767",
    "thread_title": "بيان المهدي المنتظر في شأن هلال عيد الفطر في آخر شهر رمضان 1429 هجري ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4763",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4764",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4765",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4766",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4767",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4768",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4769",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4770",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4771",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "4764": 1,
        "4763": 2,
        "4765": 3,
        "4766": 4,
        "4767": 5,
        "4768": 6,
        "4769": 7,
        "4770": 8,
        "4771": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

