var RAW_JSON={
    "postid": 3932,
    "threadid": 1068,
    "postcount": 4,
    "title": "{ فَمَا اسْطَاعُوا أَنْ يَظْهَرُوهُ وَمَا اسْتَطَاعُوا لَهُ نَقْبًا } ..\n",
    "higri": "27-06-1430",
    "meladi": "20-06-2009",
    "time": "01:22 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268802180",
    "langs": "[{\"title\":\"English\",\"postId\":202467},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":202403},{\"title\":\"Espa\\u00f1ol\",\"postId\":488960}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_3932\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#CC0000\"><span><font><br>\n- 4 -</font><br>\n</span></font><span><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n27 - 06 - 1430 هـ<br>\n20 - 06 - 2009 مـ<br>\n01:22 صباحاً<br>\nــــــــــــــــــ<br>\n<br>\n<br>\n</font></font></span><font color=\"#800080\"><font>{ فَمَا اسْطَاعُوا أَنْ يَظْهَرُوهُ وَمَا اسْتَطَاعُوا لَهُ نَقْبًا } <br>\n</font></font><span><font><font color=\"#800080\"><u>صدق الله العظـــيم</u></font><font color=\"#000080\"><br>\n</font></font></span><font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخي الكريم سؤالك هو:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\">ما المقصود سدّ ذي القرنين له فتحة كبرى من أعلى وليس مختماً؟</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"> فهذا أمر تُرجعه إلى عقلك! فلو لم يكن السّد يقطع بين جانبي الأرض ذات المشرقين لتيسر ليأجوج ومأجوج الاختراق عن يمينه أو عن شماله ولكنّه سدٌّ عظيمٌ يقطع الأرض النفقيّة من الصدف إلى الصدف ولكنه ليس مُختماً من أعلى، فله فتحةٌ كُبرى ولكنّه أملسٌ ناعمٌ ومُرتفعٌ فلا يستطيعُ يأجوج ومأجوج أن يظهروه للاقتحام من الفتحة بأعلى السدّ، وكذلك لم يستطيعوا لهُ نَقْباً فيخرُقوه ليجعلوا فتحةً في عرضه فيدخلوا منها، وقد حاولوا ولم يستطيعوا منذ أمدٍ بعيد واستيأسوا، وقال الله تعالى: </font><font color=\"#008000\">{فَمَا اسْطَاعُوا أَنْ يَظْهَرُوهُ وَمَا اسْتَطَاعُوا لَهُ نَقْبًا}</font><font color=\"#0000cd\"> صدق الله العظيم [الكهف:٩٧].<br>\n<br>\nفأمّا </font><font color=\"#cc0000\"><u>الظهور</u></font><font color=\"#0000cd\"> فهو: التسلق في حائطه للوصول للفتحة المُرتفعة بأعلى السد وهي كبرى بعرض الأرض ذات المشرقين، وأمّا</font><font color=\"#cc0000\"> <u>النقب</u> </font><font color=\"#0000cd\">فهو: الخرق فلم يستطيعوا بسبب المادة المعدنية الممزوجة الصّلبة من جهتِهم وليس لديهم مجالاً آخرَ إلا أن يظهروا إلى أعلاه ليقتحموا من أعلى أو يخرقوه فلم يستطيعوا أن يظهروه ولم يستطيعوا له نقباً، وقد اقترب وعد ربي وسوف يجعله دكاً وكان وعد ربي حقاً فيموجون فيمن وراء السدّ ثم يموج الجميع في عالمكم هذا لفتنتكم عن الحقّ.<br>\n <br>\nوقد فصَّلنا لكم الحقّ تفصيلاً لعلكم توقنون بالبيان الحقّ للذكر، ولكن للأسف عُلماءكم يريدون مهديّاً مُنتظراً يتّبع أهواءهم فلا يعصي لهم أمراً فيمنّون عليه أنّهم من اختاروه فلا ينبغي له أن يعصي لهم أمراً أو يخالفهم في شيء، ولو يتبع الحقّ أهواءهم لفسدت الأرض أكثر وأكثر ولما استطاع المهديّ المنتظَر أن يُطهّر الأرض من الفساد تطهيراً، وما كان للحقّ أن يتّبع أهواءهم حتى ولو يطوِّل الله عصر الحوار للمهديّ المنتظَر عمر دعوة نوح ألف سنة إلا خمسين عاماً لما اتّبع المهديّ المنتظَر ناصر محمد اليماني أهواءهم وما بحث عن رضوانهم ولم يجعل الله خليفته بأسفهم وسوف يظهره الله على من خالفه في ليلةٍ وهم صاغرون..<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1068.html#post_3932",
    "thread_title": "رحلة ذي القرنين كانت رحلة دعويّة وجهاديّة في سبيل الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3929",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3930",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3931",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3932",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "35005",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "35008",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5241",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "40483",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "93252",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "93253",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "97289",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "98070",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "103160",
            "page": 2,
            "postcount": 13
        }
    ],
    "postcounts": {
        "3929": 1,
        "3930": 2,
        "3931": 3,
        "3932": 4,
        "35005": 5,
        "35008": 6,
        "5241": 7,
        "40483": 8,
        "93252": 9,
        "93253": 10,
        "97289": 11,
        "98070": 12,
        "103160": 13
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

