var RAW_JSON={
    "postid": 36833,
    "threadid": 2778,
    "postcount": 4,
    "title": "بيانٌ آخر في المنتديات العلميّة العالميّة الهاشميّة إلى كافة علماء الأمّة بطلب الحوار في موقعٍ محايد ..\n",
    "higri": "07-01-1432",
    "meladi": "14-12-2010",
    "time": "02:24 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332606360",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":191814}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36833\"><span><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 4 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n07 - 01 - 1432 هـ<br>\n14 - 12 - 2010 مـ<br>\n02:24 صباحاً<br>\nــــــــــــــــــــ<br>\n</font><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#800080\">بيانٌ آخر في المنتديات العلميّة العالميّة الهاشميّة إلى كافة علماء الأمّة بطلب الحوار في موقعٍ محايد ..</font><br>\n<font color=\"#0000cd\"><br>\nبسم الله الرَّحْمَنِ الرَّحِيمِ </font><font color=\"#008000\">{إِنَّ اللَّـهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ ۚ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٦</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الأحزاب]. اللهم صلِّ وسلم وبارك على كافة أنبيائك ورسلك وآلهم الطيبين والتابعين للحقِّ في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين..<br>\n<br>\nمن المهديّ المنتظَر إلى كافة العلماء وخطباء المنابر ومُفتي الديار في كافة الأقطار، السلام عليكم ورحمة الله وبركاته وإني أدعوكم إلى الحوار في طاولة الحوار الأخرى مع المهديّ المنتظَر في منتديات الرابطة العلمية العالمية للأنساب الهاشمية، وليس المهديّ المنتظَر ناصر محمد اليماني إلا ضيفٌ لديهم ولم يكن أصحاب هذا الموقع من الأنصار ولم يكونوا ضدّ المهديّ المنتظَر ناصر محمد اليماني ولا يزالون يتحرون في الأمر حتى يتبيّن لهم هل الإمام ناصر محمد اليماني هو حقًا المهديّ المنتظَر أم كذاب أشر؟ وعلى كلّ حالٍ فهم مُنتصرون بكلا الحالتين باستضافتهم لحوار الطرفين ناصر محمد اليماني وكافة علماء الأمّة وخطباء المنابر ومفتي الديار كون كثيرٌ من علماء الأمّة يتهربون من الحوار مع ناصر محمد اليماني في موقعه </font><font color=\"#cc0000\">(موقع الإمام المهدي ناصر محمد اليماني)</font><font color=\"#0000cd\"> بسبب الدعايات التي ينشرها أبو حمزة محمود المصري، ولذلك اتّخذنا القرار الآخر أن يكون ناصر محمد اليماني ضيفاً في المنتديات العلميّة العالميّة للأنساب الهاشمية. ولكنّي أستحلفهم بالله العظيم ربّ السماوات والأرض وما بينهما وربّ العرش العظيم أن لا تأخذهم العزّة بالإثم مع صاحبهم في النسب الإمام المهدي ناصر محمد اليماني فلا ينبغي لآل البيت أن تأخذهم حمية الجاهليّة الأولى؛ بل أقول لهم: يا آل بيت محمد رسول الله صلى الله عليه وآله وسلم في العالمين كونوا شهداء بالحقّ، فإن وجدتم صاحبكم الإمام المهدي ناصر محمد اليماني يدعو إلى الحقّ ويهدي إلى صراطٍ مستقيمٍ فالحقّ أحقّ أن يُتبع، وإن وجدتم الإمام ناصر محمد اليماني على ضلالٍ مبينٍ فقد وجب عليكم أنتم أن تصدّوا صاحبكم الإمام ناصر محمد اليماني حتى لا يضلّ المسلمين ويشوّه بآل البيت كون المهديّ المنتظَر ناصر محمد اليماني إمّا أن يكون عِزاً لكم وللمسلمين وإمّا أن يكون عاراً عليكم كونه يفتي أنّه من آل البيت الهاشمي القرشي.<br>\n <br>\nوبما أنّي الإمام المهديّ المنتظَر الحقّ من ربّكم لا شكّ ولا ريب اسمحوا لي أن أعلن لكم بنتيجة الحوار مُقدَّماً وأُزكّيها بالقسم الحقّ وأقول:<br>\nأقسمُ بالله العظيم الذي يحيي العظام وهي رميم ربّ السماوات والأرض وما بينهما وربّ العرش العظيم لو اجتمع في هذا الموقع كافة علماء الدين من الجنّ والإنس لحوار الإمام المهدي ناصر محمد اليماني حصرياً من القرآن العظيم فإنّكم سوف تجدون أنّ الإمام ناصر محمد اليماني هو حقاً المهيمن بالعلم والسُلطان من محكم القرآن على كافة علماء الثقلين وإنا لصادقون، وإن غلبني أحد علماء المسلمين أو النّصارى واليهود حتى في مسألةٍ واحدةٍ فقط من القرآن فهيمن على الإمام ناصر محمد اليماني بالبيان الأهدى سبيلاً والأصدق قيلاً فعلى الإمام ناصر محمد اليماني أن يتراجع في عقيدته أنّه هو المهديّ المنتظَر وعلى جميع الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور من جميع الأقطار أن يتراجعوا عن اتِّباع ناصر محمد اليماني لو غلبه أيُّ عالِمٍ من علماء الأمّة ومفتي الديار ولو في مسألةٍ واحدةٍ، وهيهات هيهات وربّ الأرض والسماوات لألجمنَّكم بآيات الكتاب المحكمات البيّنات لعالِمكم وجاهلكم حتى أجعلكم بين خيارين اثنين لا ثالث لهما؛ إمّا أن تعتصموا بحبل الله القرآن العظيم وتكفروا بما يُخالف لمحكم الذكر سواءً يكون في التوراة أو الإنجيل أو في السُّنة النبويّة المحمديّة كون الإمام المهدي مُصدِّقاً بالتوراة والإنجيل ومُصدِّقاً بالسُّنة النبويّة، وإنّما يكفر المهديّ المنتظَر بما خالف فيهم لمُحكم الذكر كونه الكتاب الوحيد المحفوظ من التحريف لكافة البشر هُدًى ورحمةً للمؤمنين به أنزله الله بالحقّ إلى الناس أجمعين وحفظه من التحريف حتى لا تكون للناس الحجّة على الله من بعد تنزيل كتابه القرآن العظيم ذكراً للعالمين لمن شاء منهم أن يستقيم حتى لا يقولوا إنّما تنزَّل الكتاب على طائفتين من قبلنا اليهود والنصارى وكنا عن دراستهم لغافلين. وكذلك تمّ تحريف كتبهم التوراة والإنجيل واختلفوا فيها ولم نعد نعلم أيُّهم على الحقّ المُبين. ولكن هيهات هيهات فقد أنزل الله كتابه الموسوعة لكتب الأنبياء والمرسلين من الإنس والجنّ إلى الإنس والجنّ ليجعله البرهان الحقّ لمن أراد أن يتّبعه. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلۡ هَاتُوا۟ بُرۡهَـٰنَكُمۡۖ هَـٰذَا ذِكۡرُ مَن مَّعِیَ وَذِكۡرُ مَن قَبۡلِیۚ بَلۡ أَكۡثَرُهُمۡ لَا یَعۡلَمُونَ ٱلۡحَقَّۖ فَهُم مُّعۡرِضُونَ}</font> <font color=\"#0000cd\">صدق الله العظيم [الأنبياء:٢٤].<br>\n<br>\nليجعله الحجّة على الربّ للذين يتّبعون الكتاب المحفوظ من التحريف فيدخلهم في رحمته ويقيهم من عذابه، وليجعله الحجّة للربّ على من أعرض عن اتّباع الذكر المحفوظ من التحريف فيعذبه الله عذاباً نُكراً وذلك حتى لا تكون لكم الحجّة على الله يوم القيامة. وقال الله تعالى: </font><font color=\"#008000\">{وَهَٰذَا كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ ﴿١٥٥﴾ أَنْ تَقُولُوا إِنَّمَا أُنْزِلَ الْكِتَابُ عَلَىٰ طَائِفَتَيْنِ مِنْ قَبْلِنَا وَإِنْ كُنَّا عَنْ دِرَاسَتِهِمْ لَغَافِلِينَ ﴿١٥٦﴾ أَوْ تَقُولُوا لَوْ أَنَّا أُنْزِلَ عَلَيْنَا الْكِتَابُ لَكُنَّا أَهْدَىٰ مِنْهُمْ ۚ فَقَدْ جَاءَكُمْ بَيِّنَةٌ من ربّكم وَهُدًى وَرَحْمَةٌ ۚ فَمَنْ أَظْلَمُ مِمَّنْ كَذَّبَ بِآيَاتِ اللَّهِ وَصَدَفَ عَنْهَا ۗ سَنَجْزِي الَّذِينَ يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُوا يَصْدِفُونَ ﴿١٥٧﴾ هَلْ يَنْظُرُونَ إِلَّا أَنْ تَأْتِيَهُمُ الْمَلَائِكَةُ أَوْ يَأْتِيَ رَبُّكَ أَوْ يَأْتِيَ بَعْضُ آيَاتِ رَبِّكَ ۗ يَوْمَ يَأْتِي بَعْضُ آيَاتِ رَبِّكَ لَا يَنْفَعُ نَفْسًا إِيمَانُهَا لَمْ تَكُنْ آمَنَتْ مِنْ قَبْلُ أَوْ كَسَبَتْ فِي إِيمَانِهَا خَيْرًا ۗ قُلِ انْتَظِرُوا إِنَّا مُنْتَظِرُونَ ﴿١٥٨﴾ إِنَّ الَّذِينَ فَرَّقُوا دِينَهُمْ وَكَانُوا شِيَعًا لَسْتَ مِنْهُمْ فِي شَيْءٍ ۚ إِنَّمَا أَمْرُهُمْ إِلَى اللَّهِ ثُمَّ يُنَبِّئُهُمْ بِمَا كَانُوا يَفْعَلُونَ ﴿١٥٩﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام].<br>\n<br>\nويا معشر علماء الأمّة ومفتي ديارهم وأمّتهم لقد جعل الله القرآن حُجّة لكم عند ربّكم فيرحمكم تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَهَٰذَا كِتَابٌ أَنْزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ ﴿١٥٥﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام].<br>\n<br>\nحتى لا تكون لكم الحجّة على ربّكم فتقولوا: </font><font color=\"#008000\">{إِنَّمَا أُنْزِلَ الْكِتَابُ عَلَىٰ طَائِفَتَيْنِ مِنْ قَبْلِنَا وَإِنْ كُنَّا عَنْ دِرَاسَتِهِمْ لَغَافِلِينَ ﴿١٥٦﴾ أَوْ تَقُولُوا لَوْ أَنَّا أُنْزِلَ عَلَيْنَا الْكِتَابُ لَكُنَّا أَهْدَىٰ مِنْهُمْ}</font><font color=\"#0000cd\"> ولكن لله الحجّة البالغة عليكم وعلى اليهود والنصارى وكافة العالمين إذ أنزل إليهم كتابه القرآن العظيم إلى الناس أجمعين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلْ يَا أَيُّهَا النَّاسُ إِنِّي رَسُولُ اللَّـهِ إِلَيْكُمْ جَمِيعًا الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ ۖ لَا إِلَـٰهَ إِلَّا هُوَ يُحْيِي وَيُمِيتُ ۖ فَآمِنُوا بِاللَّـهِ وَرَسُولِهِ النَّبِيِّ الْأُمِّيِّ الَّذِي يُؤْمِنُ بِاللَّـهِ وَكَلِمَاتِهِ وَاتَّبِعُوهُ لَعَلَّكُمْ تَهْتَدُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٥٨</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف].<br>\n<br>\nوإنما يتّبع محمدٌ رسول الله هذا القرآن العظيم ويدعو المختلفين إلى الاحتكام إلى محكم القرآن العظيم تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَكَذَٰلِكَ أَنزَلْنَاهُ حُكْمًا عَرَبِيًّا ۚ وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُم بَعْدَ مَا جَاءَكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللَّـهِ مِن وَلِيٍّ وَلَا وَاقٍ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٧</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الرعد].<br>\n<br>\nفإذا كان هذا التهديد والوعيد إلى محمدٍ رسول الله صلى الله عليه وآله وسلم تجدون إنّ الله يُحذِّره أن يتّبع ما خالف لمُحكم القرآن العظيم فيما سواه، فما بالكم بأنفسكم يا أمّة محمدٍ صلى الله عليه وآله وسلم، أفلا تتقون؟ ألا والله الذي لا إله غيره لا يغني عنكم أبو حمزة محمود المصري الذي يصدّ عن دعوة الإمام المهدي ناصر محمد اليماني صدوداً كبيراً كونه لم يصدّ عن اتباع الإمام المهدي ناصر محمد؛ بل يصدّكم عن اتّباع آيات الكتاب المحكمات البيّنات لعالِمكم وجاهلكم، وما كذب الإمام المهدي ناصر محمد وما كذب جده محمد صلى الله عليه وآله وسلم كونه ليس كلام الإمام المهدي ناصر محمد ولا كلام جده محمد صلى الله عليه وآله وسلم؛ بل هو كلام الله ومن أصدقُ من الله حديثاً؟ فليتذكر محمود قول الله تعالى: </font><font color=\"#008000\">{قَدْ نَعْلَمُ إِنَّهُ لَيَحْزُنُكَ الَّذِي يَقُولُونَ ۖ فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَـٰكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّـهِ يَجْحَدُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الأنعام]. <br>\n<br>\nفاتقِ الله يا محمود ولا تصدّ عن اتباع القرآن العظيم وإنما أذَّكرك بآيات الله المحكمات هُنّ أمّ الكتاب وتذكّر قول الله تعالى: </font><font color=\"#008000\">{فَقَدْ جَاءَكُمْ بَيِّنَةٌ من ربّكم وَهُدًى وَرَحْمَةٌ ۚ فَمَنْ أَظْلَمُ مِمَّنْ كَذَّبَ بِآيَاتِ اللَّهِ وَصَدَفَ عَنْهَا ۗ سَنَجْزِي الَّذِينَ يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُوا يَصْدِفُونَ}</font> <font color=\"#0000cd\">صدق الله العظيم [الأنعام:١٥٧].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَمَنْ أَظْلَمُ مِمَّن ذُكِّرَ بِآيَاتِ رَبِّهِ فَأَعْرَضَ عَنْهَا وَنَسِيَ مَا قَدَّمَتْ يَدَاهُ ۚ إِنَّا جَعَلْنَا عَلَىٰ قُلُوبِهِمْ أَكِنَّةً أَن يَفْقَهُوهُ وَفِي آذَانِهِمْ وَقْرًا ۖ وَإِن تَدْعُهُمْ إِلَى الْهُدَىٰ فَلَن يَهْتَدُوا إِذًا أَبَدًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٧</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الكهف]. <br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَمَنْ أَظْلَمُ مِمَّن ذُكِّرَ بِآيَاتِ رَبِّهِ ثُمَّ أَعْرَضَ عَنْهَا ۚ إِنَّا مِنَ الْمُجْرِمِينَ مُنتَقِمُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٢</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [السجدة]. <br>\n<br>\nوإنما الإمام المهدي ناصر محمد ليس إلا مُذَكِّرٌ بالقرآن من يخاف وعيد من كافة العبيد. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{نَّحْنُ أَعْلَمُ بِمَا يَقُولُونَ ۖ وَمَا أَنتَ عَلَيْهِم بِجَبَّارٍ ۖ فَذَكِّرْ بِالْقُرْآنِ مَن يَخَافُ وَعِيدِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٥</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [ق].<br>\n<br>\nألا والله لا ولن يتبع مُحكم كتاب الله ويكفر بما خالف لمحكم كتاب الذكر المحفوظ من التحريف فيتبعه إلا الذين يخشون ربّهم فلن يعرضوا عن كلامه الحقّ تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّمَا تُنذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَـٰنَ بِالْغَيْبِ ۖ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [يس].<br>\n<br>\nويا علماء المسلمين والنصارى واليهود وأمّتهم والناس أجمعين، اتقوا الله وفرّوا من الله إليه إني لكم منه نذيرٌ مبينٌ لأبيّن البيان الحقّ لكتاب الله القرآن العظيم فآتيكم ببيانه من محكم قرآنه القول الحقّ من ربٍّ رحيمٍ وليس بقول الظنّ الذي لا يُغني من الحقّ شيئاً ولذلك تجدونني أعلن لكم نتيجة الحوار من قبل الحوار كوني لن أُفتيكم بشيءٍ ومن ثم أقول والله أعلم عن الحقّ فإن أخطأت فمن نفسي والشيطان! وأعوذُ بالله أن أكون من الذين يقولون على الله ما لا يعلمون ويحسبون أنّ ذلك هو الاجتهاد، وإنكم لخاطئون فليس الاجتهاد كما تزعمون أن تقولوا على الله ما لا تعلمون! فذلك أمرٌ من الشيطان أن تقولوا على الله ما لا تعلمون علم اليقين أنّه الحقّ من ربّ العالمين، فلا تتّبعوا خطوات الشيطان الذي يأمركم أن تقولوا على الله ما لا تعلمون أنّه الحقّ من ربّكم. وقال الله تعالى: </font><font color=\"#008000\">{وَلَا تَتَّبِعُوا خُطُوَاتِ الشَّيْطَانِ ۚ إِنَّهُ لَكُمْ عَدُوٌّ مُبِينٌ ﴿١٦٨﴾ إِنَّمَا يَأْمُرُكُمْ بِالسُّوءِ وَالْفَحْشَاءِ وَأَنْ تَقُولُوا عَلَى اللَّهِ مَا لَا تَعْلَمُونَ ﴿١٦٩﴾} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة]، فاتّقوا الله وأطيعوني لعلكم تُرحمون، ولا تُصدّقوا الإمام ناصر محمد اليماني ما لم يأتِكم بالبرهان الحقّ من ربّكم يستنبطه لكم من محكم كتابه.<br>\n <br>\nوأما الاجتهاد الحقّ فجميع الأنبياء والمرسلين والمهديّ المنتظَر كانوا مجتهدين في البحث عن الحقّ حتى هداهم الله إلى الحقّ فوهبهم حُكماً وعلماً ومن ثم يدعون الناس على بصيرةٍ من ربّهم، فاتّبِعوا نهجهم في الدين ولا تقولوا على الله ما لا تعلمون، فذلك هو سبب ضلالكم وتفرّقكم وهو أنّكم تقولون على الله ما لا تعلمون له بالبرهان الحقّ من الرحمن، كونكم اعتمدتم على الروايات والأحاديث بحجّة أنّها وردت عن أُناسٍ ثقاتٍ عن النبيّ وأعرضتم عن آيات الكتاب المحكمات الذي جعله الله المرجع والحكم المُهيمن بالحقّ فيما كنتم فيه تختلفون، برغم أنّي لا أطعن في الثقات من صحابة محمد رسول الله الحقّ شيئاً صلى الله عليه وعليهم وسلم تسليماً، وإنّما يفتري عليهم وعلى النبيّ الذين يُظهرون الإيمان ويُبطنون الكفر والمكر ليصدّوكم عن اتّباع الذكر، فهل أنتم مهتدون؟ فكيف تصدِّقون ما ورد عن الثقات حسب زعمكم وهو مخالفٌ لمحكم آيات الكتاب البيّنات لعالِمكم وجاهلكم كمثل عقيدتِكم في رؤية عظمة ذات الله جهرةً! سبحانه وتعالى عُلوَّاً كبيراً أن يتحمل رؤية عظمة ذات الله جهرةً أيُّ شيءٍ من خلقه مهما كان خلقه عظيماً فلا ولن يتحمل رؤية عظمة ذات الله جهرةً حتى الجبل العظيم، ولذلك ضرب الله جبل الطور مثلاً لكم ولنبيّ الله موسى عليه الصلاة والسلام وبني إسرائيل والناس أجمعين؛ بل جعل الله عقيدة رؤية الله جهرةً متوقفةً على ثبوت الجبل العظيم أمام رؤية عظمة ذات الله سبحانه وتعالى علوَّاً كبيراً. وقال الله تعالى: </font><font color=\"#008000\">{وَلَمَّا جَاءَ مُوسَىٰ لِمِيقَاتِنَا وَكَلَّمَهُ رَبُّهُ قَالَ رَبِّ أَرِنِي أَنظُرْ إِلَيْكَ ۚ قَالَ لَن تَرَانِي وَلَـٰكِنِ انظُرْ إِلَى الْجَبَلِ فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي ۚ فَلَمَّا تَجَلَّىٰ رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا وَخَرَّ مُوسَىٰ صَعِقًا ۚ فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٤٣</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف].<br>\n<br>\nفهل تعلموا البيان الحقّ لقول نبيّ الله موسى: </font><font color=\"#008000\">{فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأعراف:١٤٣]؟ وتلك توبته من عقيدة رؤية عظمة ذات الله جهرة سبحانه وتعالى علواً كبيراً! كون الله ما كان له أن يُكلِّم أحداً من خلقه جميعاً إلا من وراء حجاب سواء الملائكة أو الجنّ والبشر وما كان لله أن يكلمهم جهرةً تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَا كَانَ لِبَشَرٍ أَن يُكَلِّمَهُ اللَّـهُ إِلَّا وَحْيًا أَوْ مِن وَرَاءِ حِجَابٍ أَوْ يُرْسِلَ رَسُولًا فَيُوحِيَ بِإِذْنِهِ مَا يَشَاءُ ۚ إِنَّهُ عَلِيٌّ حَكِيمٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٥١</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الشورى]. <br>\n<br>\nولربّما يودّ أن يقاطعني أحد الإخوان من علماء السُّنة فيقول: \"مهلاً مهلاً يا ناصر محمد اليماني فقد تبيّن لنا أنّك لستَ المهديّ المنتظَر بل كذاب أشرّ من الشيعة الاثني عشر كونك تُنكر رؤية الله بالبصر الناظر\". ومن ثمّ يردّ عليهم المهديّ المنتظَر وأقول: ألا والله إنَّ كثيراً من الشيعة يودّون لو يكون المقصود بقول الله تعالى: </font><font color=\"#008000\">{إِنَّهُ عَلِيٌّ حَكِيمٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [الشورى:٥١]؛ يودّون لو يقصد بذلك أبتي الإمام علي بن أبي طالب عليه الصلاة والسلام ولكنكم وهم يعلمون أنه يقصد الله عظمة ذات الله سبحانه وتعالى علواً كبيراً، والسؤال الذي يطرح نفسه: فهل الله </font><font color=\"#008000\">{عَلِيٌّ حَكِيمٌ}</font><font color=\"#0000cd\"> في الدنيا والآخرة أم إنه علي حكيم في الدنيا؟ ما لكم كيف تحكمون! وما كان للإمام المهديّ المنتظَر الحقّ من ربّكم أن يتّبع أهواء الشيعة أو السُّنة والجماعة؛ بل أنا المهديّ المنتظَر جعلني الله حكماً بينكم بالبيان الحقّ للذكر فإن كنت أصدق الشيعة الاثني عشر بعدم رؤية الله جهرةً بالبصر وفي البعث الأول من القبور من قبل البعث الشامل يوم النشور فسوف تجدوني أكذبهم في مواضيع أُخر فأصدّق السُّنة والجماعة فيه كمثل فتواي في الحديث الحقّ لمحمد رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[تركت فيكم ما إن تمسكتم به لن تضلوا بعدي أبداً كتاب الله وسنتي]</font><font color=\"#0000cd\"> صدق عليه الصلاة والسلام، كون السُّنة النّبويّة إنّما هي البيان الحقّ للقرآن ومزيدٌ من الشرح والتوضيح، وإنما نكفر بما خالف منها لمحكم القرآن في بيان السُّنة النّبويّة كون أحاديث السُّنة النّبويّة ليست محفوظةً من التحريف والتزييف كونها لم تكتب إلا بعد حينٍ من موت النبيّ صلى الله عليه وآله وسلم حتى لا يختلط على الناس كلام الله في القرآن وكلام الرسول في البيان بشرح القرآن. وكذلك يعلم أنهم ليوجد فريقاً منهم يُظهرون الإيمان ويُبطنون الكفر والمكر في صدّ البشر عن اتباع الذكر بأحاديث تخالف لمحكم الذكر جملةً وتفصيلاً اختلافاً كثيراً، ولذلك نهاكم محمد رسول الله صلى الله عليه وآله وسلم بادئ الأمر عن كتابة أحاديث السُّنة النبويّة حتى يكون القرآن هو المرجع فيما اختلفتم فيه من أحاديث البيان في السُّنة النبويّة.<br>\n <br>\nومن ثم نعود لاستكمال حكم رؤية الله جهرةً لكشف أحاديث الفتنة الموضوعة في السُّنة النبويّة التي تثبت رؤية الله جهرةً وقالوا عن النبيّ أنه قال:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">[إنكم سترون ربكم يوم القيامة كما ترون القمر البدر لا تضامون في رؤيته] تصديقاً لقول الله تعالى: {وُجُوهٌ يَوْمَئِذٍ نَاضِرَةٌ ﴿٢٢﴾ إِلَىٰ رَبِّهَا نَاظِرَةٌ ﴿٢٣﴾} صدق الله العظيم [القيامة:٢٢].</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\">ومن ثمّ يردّ عليهم المهديّ المنتظَر الحقّ من ربّهم وأحكم بينهم بالحقّ وأقول: إنما ذلك الحديث فتنةٌ موضوعةٌ بمكرٍ ودهاءٍ خبيثٍ حتى تظنوا أنه جاء تأويلاً لقول الله تعالى: </font><font color=\"#008000\">{وُجُوهٌ يَوْمَئِذٍ نَاضِرَةٌ ﴿٢٢﴾ إِلَىٰ رَبِّهَا نَاظِرَةٌ ﴿٢٣﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [القيامة:٢٢].<br>\n<br>\nولكن تلك الآية من آيات الكتاب المتشابهات والتشابه هو بالضبط في قول الله تعالى: </font><font color=\"#008000\">{نَّاظرَةٌ} </font><font color=\"#0000cd\">وظننتم أنه يقصد ناظرة بالنظر وهو يقصد الانتظار وليس النظر بالأبصار ولذلك قال الله تعالى: </font><font color=\"#008000\">{هُوَ الَّذِي أَنزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُّحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ ۖ فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ ۗ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّـهُ ۗ وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِّنْ عِندِ رَبِّنَا ۗ وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٧</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [آل‌ عمران].<br>\n<br>\nألا وإن آيات الكتاب المتشابهات ليست إلا بنسبة عشرة في المائة من كلمات الكتاب ولسوف أُعلمكم بالحقّ كيف؛ ولسوف أعلمكم كيف تستطيعون أن تميّزوا بين الآيات المتشابهات والآيات المحكمات هنّ أمّ الكتاب ولسوف أضرب لكم على ذلك مثلاً في قول الله تعالى: </font><font color=\"#008000\">{وَإِذِ ابْتَلَىٰ إِبْرَاهِيمَ رَبُّهُ بِكَلِمَاتٍ فَأَتَمَّهُنَّ ۖ قَالَ إِنِّي جَاعِلُكَ لِلنَّاسِ إِمَامًا ۖ قَالَ وَمِن ذُرِّيَّتِي ۖ قَالَ لَا يَنَالُ عَهْدِي الظَّالِمِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢٤</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nومن ثمّ تمّ تأسيس عقيدة الشيعة في أنّ الأنبياء والأئمة المصطفين معصومون من الخطيئة عصمةً مطلقةً. ثم يقول لكم الإمام المهدي يا معشر الشيعة الاثني عشر إنما تلك من الآيات المتشابهات والتشابه بالضبط هو في قول الله تعالى: </font><font color=\"#008000\">{لَا يَنَالُ عَهْدِي الظَّالِمِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:١٢٤].<br>\n<br>\nبل التشابه بالضبط هو في كلمة </font><font color=\"#008000\">{الظَّالِمِينَ} </font><font color=\"#0000cd\">فظنّ الشيعة أنه يقصد ظُلم الخطيئة ولذلك اتّبعوا التشابه في قول الله تعالى:</font><font color=\"#008000\"> {قَالَ وَمِن ذُرِّيَّتِي</font><font color=\"#008000\"> ۖ</font><font color=\"#008000\"> قَالَ لَا يَنَالُ عَهْدِي الظَّالِمِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:١٢٤]. <br>\n<br>\nومن ثم اعتقد الشيعة أنّ الأنبياء والأئمة معصومون من الخطيئة عصمةً مطلقةً، وما يريد الإمام المهدي أن يعلم الشيعة والسُّنة هو كيف أنهم يستطيعون بكل يسرٍ وسهولةٍ أن يميِّزوا بين الآيات المتشابهات وبين الآيات المحكمات فالأمر يسيرٌ جداً حتى لا تجعلوا كتاب الله متناقضاً بتفاسيركم الظنيّة فتهلكوا كون عقيدة الشيعة في عصمة الأنبياء والمرسلين والأئمة المصطفين من الخطيئة قد جاء مناقضاً لقول الله تعالى: </font><font color=\"#008000\">{إِنِّي لَا يَخَافُ لَدَيَّ الْمُرْسَلُونَ ﴿١٠﴾ إِلَّا مَنْ ظَلَمَ ثُمَّ بَدَّلَ حُسْنًا بَعْدَ سُوءٍ فَإِنِّي غَفُورٌ رَحِيمٌ ﴿١١﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النمل].<br>\n<br>\nوهنا يقصد ظلم الخطيئة بارتكاب السوء كمثل رسول الله موسى عليه الصلاة والسلام قتل نفساً بغير حقٍّ فتاب وأناب: </font><font color=\"#008000\">{قَالَ رَبِّ إِنِّي ظَلَمْتُ نَفْسِي فَاغْفِرْ لِي فَغَفَرَ لَهُ ۚ إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٦</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [القصص]. <br>\n<br>\nوذلك تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنِّي لَا يَخَافُ لَدَيَّ الْمُرْسَلُونَ ﴿١٠﴾ إِلَّا مَنْ ظَلَمَ ثُمَّ بَدَّلَ حُسْنًا بَعْدَ سُوءٍ فَإِنِّي غَفُورٌ رَحِيمٌ ﴿١١﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النمل]. <br>\n<br>\n</font><font color=\"#cc0000\">إذاً يا قوم ليس الأنبياء والمرسلين والأئمة المُصطفين معصومين من ظلم الخطيئة عصمةً مطلقةً غير أنهم معصومون من الافتراء على الله بغير الحقّ، وأما الخطيئة فهم مُعَرَّضون كغيرهم، فلا تُبالغوا فيهم بغير الحقّ، فإن التعظيم بالمبالغة بغير الحقّ يؤدي إلى الإشراك، وإن الإشراك يؤدي إلى النار وبئس القرار، فاتقوا الله واتبعوا البيان الحقّ للذكر.</font><font color=\"#0000cd\"><br>\n <br>\n ولربّما يودّ أن يقاطعني أحد علماء الشيعة الاثني عشر ويقول: \"إذاً فما يقصد الله تعالى بقوله: </font><font color=\"#008000\">{</font><font color=\"#008000\">وَإِذِ ابْتَلَىٰ إِبْرَاهِيمَ رَبُّهُ بِكَلِمَاتٍ فَأَتَمَّهُنَّ ۖ قَالَ إِنِّي جَاعِلُكَ لِلنَّاسِ إِمَامًا ۖ قَالَ وَمِن ذُرِّيَّتِي ۖ قَالَ لَا يَنَالُ عَهْدِي الظَّالِمِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢٤</font><font color=\"#008000\">﴾}</font> <font color=\"#0000cd\">صدق الله العظيم [البقرة]</font><font color=\"#0000cd\">؟ والسؤال يا ناصر محمد اليماني هو بالضبط في قول الله تعالى:</font><font color=\"#008000\"> {قَالَ لا يَنَالُ عَهْدِي الظَّالِمِينَ} </font><font color=\"#0000cd\">صدق الله العظيم\". ومن ثمّ يردّ عليه الإمام المهدي ناصر محمد اليماني وأقول: قال الله تعالى: </font><font color=\"#008000\">{إِنَّ الشِّرْكَ لَظُلْمٌ عَظِيمٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [لقمان:١٣]، </font><font color=\"#cc0000\"><u>فهو يقصد ظُلم الشرك بالله</u> </font><font color=\"#0000cd\">فكيف يستطيع نبيّ أو رسولٌ أو إمامٌ كريم أن يخرج الناس من الظلمات إلى النور وهو من الظالمين لأنفسهم من الذين يلبسون إيمانهم بظلم الشرك؟ وحتى يستطيع الأنبياء والمرسلين والأئمة المصطفين أن يخرجوا الناس من الظلمات إلى النور فقد عصمهم الله من ظلم الشرك بالله وطهّرهم تطهيراً. فاتقوا الله وأطيعون ما دمت المهيمن عليكم بالحُكم الحقّ من محكم الكتاب إني لكم ناصحٌ أمينٌ.<br>\n <br>\n وكذلك برهان السُّنة والجماعة في رؤية الله جهرةً فقد استندوا على قول الله تعالى: </font><font color=\"#008000\">{وُجُوهٌ يَوْمَئِذٍ نَاضِرَةٌ ﴿٢٢﴾ إِلَىٰ رَبِّهَا نَاظِرَةٌ ﴿٢٣﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [القيامة:٢٢]. <br>\n<br>\nومن ثم نقول لهم الحقّ: فحتى تعلموا علم اليقين هل هذه الآية من الآيات المتشابهات أم من المحكمات فارجعوا لفتوى الله عن رؤيته في قلب وذات الموضوع فإن وجدتم النفي لرؤية الله جهرةً في الدنيا والآخرة فاستغفروا الله فلا ينبغي أن يكون هناك تناقضٌ في كتاب الله، فمن ثمّ تعلمون أنّ قول الله تعالى: </font><font color=\"#008000\">{وُجُوهٌ يَوْمَئِذٍ نَاضِرَةٌ ﴿٢٢﴾ إِلَىٰ رَبِّهَا نَاظِرَةٌ ﴿٢٣﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [القيامة:٢٢]؛ أنّها من الآيات المتشابهات، فتعالوا لنطبق التأكيد والبحث عن حقيقة هذه الآية هل من الآيات المحكمات أم من المتشابهات؟ فلا بدّ لكم أن تنظروا لفتوى الله في قلب وذات الموضوع عن رؤية ذات الله فهل ممكن ذلك؟ وتجدون الجواب في انتظاركم في قول الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">وَلَمَّا جَاءَ مُوسَىٰ لِمِيقَاتِنَا وَكَلَّمَهُ رَبُّهُ قَالَ رَبِّ أَرِنِي أَنظُرْ إِلَيْكَ ۚ قَالَ لَن تَرَانِي وَلَـٰكِنِ انظُرْ إِلَى الْجَبَلِ فَإِنِ اسْتَقَرَّ مَكَانَهُ فَسَوْفَ تَرَانِي ۚ فَلَمَّا تَجَلَّىٰ رَبُّهُ لِلْجَبَلِ جَعَلَهُ دَكًّا وَخَرَّ مُوسَىٰ صَعِقًا ۚ فَلَمَّا أَفَاقَ قَالَ سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٤٣</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف]</font><font color=\"#0000cd\">. <br>\n<br>\nومن ثمّ يقول كل من يعتقد برؤية الله جهرةً كمثل قول نبيّ الله موسى عليه الصلاة والسلام الذي كان يعتقد برؤية الله جهرةً حتى إذا ضرب الله لنبيّه مثلاً أنه لا ولن يتحمل رؤية عظمة الله أي شيء من خلقه حتى الجبل العظيم، ومن ثمّ استغفر اللهَ نبيُّه موسى وتاب وأناب وقال: </font><font color=\"#008000\">{سُبْحَانَكَ تُبْتُ إِلَيْكَ وَأَنَا أَوَّلُ الْمُؤْمِنِينَ} </font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\nولربّما يودّ أن يقاطعني أحد علماء السُّنة فيقول: \"ولكن يا ناصر محمد اليماني لعلّ ذلك في الدنيا\". ومن ثمّ يردّ عليه الإمام المهدي ناصر محمد اليماني وأقول: فهل ينبغي لله أن يتّخذ صاحبةً أو ولداً في الآخرة؟ ثمّ يردّ علينا أحد علماء السنة فيقول: \"سبحان الله العظيم! فإن تلك من صفات الله الأزليّة أنّه لن يتّخذ صاحبةً ولا ولداً لا في الدنيا ولا في الآخرة\". ثمّ يردّ عليه الإمام المهدي وأقول: صدقت، ولكن لماذا تمّ فصل رؤيّة الله جهرةً عن صفاته الأزليّة برغم أنّ فتوى عدم رؤية الله جهرةً جاءت كذلك من ضمن صفات الربّ الأزلية؟ </font><font color=\"#008000\">{سُبْحَانَهُ وَتَعَالَىٰ عَمَّا يَصِفُونَ ﴿١٠٠﴾ بَدِيعُ السَّمَاوَاتِ وَالْأَرْضِ ۖ أَنَّىٰ يَكُونُ لَهُ وَلَدٌ وَلَمْ تَكُنْ لَهُ صَاحِبَةٌ ۖ وَخَلَقَ كُلَّ شَيْءٍ ۖ وَهُوَ بِكُلِّ شَيْءٍ عَلِيمٌ ﴿١٠١﴾ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ ۚ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ وَكِيلٌ ﴿١٠٢﴾ لَا تُدْرِكُهُ الْأَبْصَارُ وَهُوَ يُدْرِكُ الْأَبْصَارَ ۖ وَهُوَ اللَّطِيفُ الْخَبِيرُ ﴿١٠٣﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام]. <br>\n<br>\nفتدبّروا في قول الله تعالى: </font><font color=\"#008000\">{ذَٰلِكُمُ اللَّهُ رَبُّكُمْ ۖ لَا إِلَٰهَ إِلَّا هُوَ ۖ خَالِقُ كُلِّ شَيْءٍ فَاعْبُدُوهُ ۚ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ وَكِيلٌ ﴿١٠٢﴾ لَا تُدْرِكُهُ الْأَبْصَارُ وَهُوَ يُدْرِكُ الْأَبْصَارَ ۖ وَهُوَ اللَّطِيفُ الْخَبِيرُ ﴿١٠٣﴾}</font><font color=\"#0000cd\"> صدق الله العظيم؛ بمعنى أنّ الذي سوف يكلمكم جهرةً وأنتم ترونه فليس ذلكم الله ربّكم، فاتّقوا الله يا أولي الألباب! ألا والله لو تتّبعوا الإمام المهدي بعقيدة عدم رؤية الله جهرةً لما استطاع المسيح الكذاب أن يفتِنكم شيئاً لو اعتقدتم بالعقيدة الحقّ (عدم رؤية الله ذات الله جهرةً سبحانه وتعالى علواً كبيراً) كونه يتنزّل سبحانه وبينه وبين خلقه حجابٌ تصديقاً لحديث محمد رسول الله الحقّ صلى الله عليه وآله وسلم عن عدم رؤية الله جهرة فقال: </font><font color=\"#800000\">[يهبط وبينه وبين خلقه حجاب] </font><font color=\"#0000cd\">صدق محمد رسول الله عليه الصلاة والسلام.<br>\n<br>\nوذلك تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{هَلْ يَنظُرُونَ إِلَّا أَن يَأْتِيَهُمُ اللَّـهُ فِي ظُلَلٍ مِّنَ الْغَمَامِ وَالْمَلَائِكَةُ وَقُضِيَ الْأَمْرُ ۚ وَإِلَى اللَّـهِ تُرْجَعُ الْأُمُورُ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢١٠</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة].<br>\n<br>\nفذلك حجاب الربّ الغمام الذي تُشقق به السماء ولذلك قال محمد رسول الله صلى الله عليه وآله وسلم:</font><font color=\"#800000\"> [يهبط وبينه وبين خلقه حجاب]</font><font color=\"#0000cd\"> صدق محمد رسول الله عليه الصلاة والسلام، ولذلك قال محمد رسول الله صلى الله عليه وآله وسلم:</font><font color=\"#800000\"> [لن يرى الله أحد في الدنيا ولا في الآخرة]</font><font color=\"#0000cd\"> صدق عليه الصلاة والسلام، ولكنه يكلِّمهم تكليماً من وراء الحجاب، تصديقاً لقول محمد رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[ما منكم من أحد إلا سيكلمه ربه ليس بينه وبينه ترجمان] </font><font color=\"#0000cd\">صدق عليه الصلاة والسلام.<br>\n<br>\nولربّما يودّ أن يقاطعني عالِمٌ من المذاهب الأخرى فيريد أن يجادلني من القرآن فيقول: \"يا أيّها المهديّ المنتظَر المزعوم الذي لا يكاد أن يعبرنا نحن المذاهب الأخرى وكأنّه مرسلٌ لحوار السُّنة والشيعة الاثني عشر؛ بل هذا حديثٌ باطلٌ كونه يفتي كذلك بتكليم الله للكافرين فهذا حديث مفترى عن النبيّ أنه قال: </font><font color=\"#800000\">[ما منكم من أحد إلا سيكلمه ربه ليس بينه وبينه ترجمان]</font><font color=\"#0000cd\">، ولكنك تدعونا للاحتكام إلى القرآن وها أنا أقيم عليك الحجّة بالحقّ من محكم القرآن عن عدم تكليم الله للكافرين وأقول: قال الله تعالى: </font><font color=\"#008000\">{وَلَا يُكَلِّمُهُمُ اللَّـهُ يَوْمَ الْقِيَامَةِ وَلَا يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ}</font> <font color=\"#0000cd\">صدق الله العظيم [البقرة:١٧٤]\".<br>\n<br>\nومن ثمّ يردّ عليه الإمام المهدي ناصر محمد اليماني وأقول: ولكنّي لستُ مثلكم تؤمنون ببعض الكتاب وتعرضون عن بعض وكأنّكم لا تعلمون بآيةٍ تخالف لمعتقدكم الباطل، فأين أنت من تكليم الله للكافرين من الجنّ والإنس في قول الله تعالى: </font><font color=\"#008000\">{وَيَوْمَ يَحْشُرُهُمْ جَمِيعًا يَا مَعْشَرَ الجنّ قَدِ اسْتَكْثَرْتُمْ مِنَ الْإِنْسِ وَقَالَ أَوْلِيَاؤُهُمْ مِنَ الْإِنْسِ رَبَّنَا اسْتَمْتَعَ بَعْضُنَا بِبَعْضٍ وَبَلَغْنَا أَجَلَنَا الَّذِي أَجَّلْتَ لَنَا قَالَ النَّارُ مَثْوَاكُمْ خَالِدِينَ فِيهَا إِلَّا مَا شَاءَ اللَّهُ إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:١٢٨]؟ وقال الله تعالى: </font><font color=\"#008000\">{أَلَمْ تَكُنْ آيَاتِي تُتْلَىٰ عَلَيْكُمْ فَكُنْتُمْ بِهَا تُكَذِّبُونَ ﴿١٠٥﴾ قَالُوا رَبَّنَا غَلَبَتْ عَلَيْنَا شِقْوَتُنَا وَكُنَّا قَوْمًا ضَالِّينَ ﴿١٠٦﴾ رَبَّنَا أَخْرِجْنَا مِنْهَا فَإِنْ عُدْنَا فَإِنَّا ظَالِمُونَ ﴿١٠٧﴾ قَالَ اخْسَئُوا فِيهَا وَلَا تُكَلِّمُونِ ﴿١٠٨﴾ إِنَّهُ كَانَ فَرِيقٌ مِنْ عِبَادِي يَقُولُونَ رَبَّنَا آمَنَّا فَاغْفِرْ لَنَا وَارْحَمْنَا وَأَنْتَ خَيْرُ الرَّاحِمِينَ ﴿١٠٩﴾ فَاتَّخَذْتُمُوهُمْ سِخْرِيًّا حَتَّىٰ أَنْسَوْكُمْ ذِكْرِي وَكُنْتُمْ مِنْهُمْ تَضْحَكُونَ ﴿١١٠﴾ إِنِّي جَزَيْتُهُمُ الْيَوْمَ بِمَا صَبَرُوا أَنَّهُمْ هُمُ الْفَائِزُونَ ﴿١١١﴾} </font><font color=\"#0000cd\">صدق الله العظيم [المؤمنون]. ومن ثم يتوقف السائل حائراً فيقول: \"بما أنّه ليس في عقيدتك ولا بيانك تناقضٌ للقرآن فأفتنا في قول الله تعالى: </font><font color=\"#008000\">{وَلَا يُكَلِّمُهُمُ اللَّهُ يَوْمَ الْقِيَامَةِ وَلَا يُزَكِّيهِمْ وَلَهُمْ عَذَابٌ أَلِيمٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:١٧٤]\".<br>\n<br>\nومن ثمّ يردّ عليه الإمام المهدي وأقول: إن قول الله تعالى:</font><font color=\"#008000\"> {وَلَا يُكَلِّمُهُمْ اللَّهُ يَوْمَ الْقِيَامَةِ}</font><font color=\"#0000cd\"> من الآيات المتشابهات كونه </font><font color=\"#cc0000\"><u>لا يقصد التكليم من وراء الحجاب وإنّما يقصد التكليم بوحي التّفهيم من الربّ إلى القلب</u></font><font color=\"#0000cd\"> كما أوحى الله إلى خليفته آدم وزوجته عليهم الصلاة والسلام. وقال الله تعالى: </font><font color=\"#008000\">{فَتَلَقَّىٰ آدَمُ مِن رَّبِّهِ كَلِمَاتٍ فَتَابَ عَلَيْهِ ۚ إِنَّهُ هُوَ التَّوَّابُ الرَّحِيمُ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٧</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [البقرة:٣٧]. وإنّما المتكلم هو آدم عليه الصلاة والسلام التائب إلى ربِّه هو وزوجته وأما الكلمات التي كلَّمهم الله بها بوحي التّفهيم إلى قلوبهم أن يقولا: </font><font color=\"#008000\">{قَالَا رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف]. وذلك هو التكليم الذي لم يكلم الله به الكافرين يوم القيامة بوحي التّفهيم إلى قلوبهم أن يقولوا:</font><font color=\"#008000\"> {رَبَّنَا ظَلَمْنَا أَنفُسَنَا وَإِن لَّمْ تَغْفِرْ لَنَا وَتَرْحَمْنَا لَنَكُونَنَّ مِنَ الْخَاسِرِينَ} </font><font color=\"#0000cd\">صدق الله العظيم، بل يسألوا الله أن يخرجهم من النار ليرجعهم إلى الدنيا لكي يعملوا غير الذي كانوا يعلمون، وقال الله تعالى: </font><font color=\"#008000\">{وَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ ۚ أَوَلَمْ نُعَمِّرْكُم مَّا يَتَذَكَّرُ فِيهِ مَن تَذَكَّرَ وَجَاءَكُمُ النَّذِيرُ ۖ فَذُوقُوا فَمَا لِلظَّالِمِينَ مِن نَّصِيرٍ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٧</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [فاطر].<br>\n<br>\nوذلك بظنهم أنّه لن يدخلهم الجنّة إلا بعملهم كونهم يائسون من رحمته ومن كرمه وعفوه وحلمه كونه بين رؤية قلوبهم لعظمة صفات ربهم حجاباً مستوراً. تصديقاً لقول الله تعالى</font><font color=\"#008000\">: {وَمَن كَانَ فِي هَـٰذِهِ أَعْمَىٰ فَهُوَ فِي الْآخِرَةِ أَعْمَىٰ وَأَضَلُّ سَبِيلًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٢</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الإسراء]؛ <u>أي أعمى البصيرة عن معرفة صفات الربّ العظمى، فهم لا يعلمون كم ربهم رحيم عفو حليم ولذلك تجدونهم يسألونه الرجعة للدنيا لكي يعملوا غير الذي كانوا يعملون كونهم يائسين أن يدخلوا جنته برحمته بل بعملهم فقط. ألا والله لن يدخل الجنة أحدٌ إلا برحمة الله وليس بعمله فقط</u> كونهم لا يستطيعون أن يجزوا ربّهم شيئاً مهما عملوا من الصالحات، وإنّما يتقبّل الله أعمالهم الصالحة فيضاعفها لهم بكرمه أضعافاً مضاعفة ولكن الكافرين لا يعلمون، وكذلك فما يدريهم أنّهم إذا رجعوا للدنيا أنّهم لن يعودوا لما نُهوا عنه كونهم يجهلون </font><font color=\"#cc0000\"><u>علم الهدى أنّه لله،</u></font><font color=\"#0000cd\"> ولذلك لم يكن لديهم شكّ أنّهم لو يرجعوا للدنيا فسوف يعملون عملاً صالحاً لا شكّ ولا ريب!<br>\n<br>\nويا سبحان الله! فما يدريهم <u>والهدى هدى الله وليس الهدى هداهم، ونظراً لعدم معرفتهم أنّ الهدى بيد الربّ وليس لهم من الأمر شيء إلا الإنابة إلى الربّ ليهدي القلب ولكن الكافرون لا يعلمون</u>. لذلك قال الله تعالى: </font><font color=\"#008000\">{وَلَوْ رُدُّوا لَعَادُوا لِمَا نُهُوا عَنْهُ وَإِنَّهُمْ لَكَاذِبُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام:٢٨]. <br>\n<br>\nوالسؤال الذي يطرح نفسه هو: فهل يقبل العقل والمنطق أنّ في قلوبهم نيّة الكذب على ربِّهم ويريدون أن يخدعوه، فكيف تنوي قلوبهم ذلك وهم يصطرخون في نار جهنم وقال الله تعالى: </font><font color=\"#008000\">{وَهُمْ يَصْطَرِخُونَ فِيهَا رَبَّنَا أَخْرِجْنَا نَعْمَلْ صَالِحًا غَيْرَ الَّذِي كُنَّا نَعْمَلُ} </font><font color=\"#0000cd\">صدق الله العظيم؟ إذاً الله لا يقصد أنّهم يقولون بألسنتهم ما ليس في قلوبهم كونهم يصطرخون في نار جهنم فهم يعلمون أنّه لو يخرجهم من النار فيعيدهم للحياة الدنيا ثم يعودون لأعمال السوء أنه سوف يعيدهم في نار جهنم إذاً فلن يقصد الله بقوله تعالى: </font><font color=\"#008000\">{وَلَوْ رُدُّواْ لَعَادُواْ لِمَا نُهُواْ عَنْهُ وَإِنَّهُمْ لَكَاذِبُونَ} </font><font color=\"#0000cd\">صدق الله العظيم؛ أنهم يقولون ما ليس في قلوبهم؛ <u>بل يقصد كاذبون عقائدياً كونهم يعتقدوا أنّ الهدى هداهم وأنّه بمجرد ما يعيدهم إلى الدنيا سوف يعملون صالحاً لا شكّ ولا ريب كونهم لا يعلمون أنّ الله يحول بين المرء وقلبه فمن يهدي قلوبهم إلا الله، ولذلك وجبت الإنابة إلى الربّ ليهدي القلب إلى الحقّ</u>، فهم كذلك لا يزالون عمياناً عن الحقّ كما كانوا في الدنيا، ففي الدنيا كذلك كانوا يَسألون أنبياءَهم آيات التصديق من ربّهم ويعتقدون أنه بمجرد ما يؤيّد الله رسوله بآية التصديق من عنده تكون معجزةً لدعوته إلى الحقّ أنّهم سوف يصدِّقونه فيهتدون إلى الحقّ. وقال الله تعالى: </font><font color=\"#008000\">{وَأَقْسَمُوا بِاللَّهِ جَهْدَ أَيْمَانِهِمْ لَئِنْ جَاءَتْهُمْ آيَةٌ لَيُؤْمِنُنَّ بِهَا ۚ قُلْ إِنَّمَا الْآيَاتُ عِنْدَ اللَّهِ ۖ وَمَا يُشْعِرُكُمْ أَنَّهَا إِذَا جَاءَتْ لَا يُؤْمِنُونَ ﴿١٠٩﴾ وَنُقَلِّبُ أَفْئِدَتَهُمْ وَأَبْصَارَهُمْ كَمَا لَمْ يُؤْمِنُوا بِهِ أَوَّلَ مَرَّةٍ وَنَذَرُهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ ﴿١١٠﴾ وَلَوْ أَنَّنَا نَزَّلْنَا إِلَيْهِمُ الْمَلَائِكَةَ وَكَلَّمَهُمُ الْمَوْتَىٰ وَحَشَرْنَا عَلَيْهِمْ كُلَّ شَيْءٍ قُبُلًا مَا كَانُوا لِيُؤْمِنُوا إِلَّا أَنْ يَشَاءَ اللَّهُ وَلَٰكِنَّ أَكْثَرَهُمْ يَجْهَلُونَ ﴿١١١﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام]. <br>\n<br>\nويا معشر علماء أمّة الإسلام اتّقوا الله، وما كان للإمام المهدي الحقّ أنْ يتّبع أهواءكم فإنكم تؤمنون ببعض الكتاب وتعرضون عن بعضٍ وتحسبون أنّكم مهتدون! فكم في عقائدكم من تناقضٍ كبيرٍ؛ بل جعلتم كلام الله متناقضاً بسبب اتّباعكم المتشابه الذي لا تحيطون بتأويله علماً ولكنكم تذرون محكم كتاب الله وراء ظهوركم وكأنّكم لا تعلمون بوجود آياتٍ أخرى بيّناتٍ محكماتٍ تخالف معتقداتكم الباطلة. ولكنّني الإمام المهديّ المنتظَر الحقّ من ربّكم من الراسخين في علم الكتاب أعلمُ بمحكمه ومؤمنٌ بمتشابهه وأعلم بتأويله مما علمني ربّي، فمن ذا الذي يقول أنّه قط علَّم الإمام المهدي ببيان آيةٍ في كتاب الله؟ ألا والله الذي لا إله غيره إنّي أتذكر وأنا في الصف الخامس الابتدائي كان لدينا مدرس التربيّة الإسلاميّة وحين يأتي الامتحان في الأوراق فيأتي بأسئلةٍ عن المعنى لكلمات في سورة في مادة التربيّة الإسلاميّة ويريد منا أن نأتيه بالجواب كما هو في كتاب التربيّة الإسلاميّة، ولكنّي كنت آتيه بالبيان حتى صار أصبح مذهولاً ذلك المدرس ويسمّى (سعيد جبريل) من جمهورية السودان؛ ألا والله ما كان ذلك تحدياً منّي ولكني لم أستطع أن أحفظ معاني كلمات القرآن التي يكتبونها بجانب السورة برغم أنّي أحاول حفظها ثم تطير من فكري وذاكرتي؛ حتى إذا جاء الامتحان لمادة التربيّة الإسلاميّة فكنت آخر من يخرج من الطلاب في الامتحان ومن ثمّ أقدم للأستاذ بياناً طويلاً عريضاً مفصلاً تفصيلاً ومن كتاب الله، حتى ذُهل الرجل وقال: \"فمن علَّمك بهذا يا بني؟ فهذا التفسير مخالف لمعاني الكلمات التي بجانب السورة في مادة التربيّة الإسلاميّة، فقد حيَّرتني والله كون تفسيرك هو الأقرب للعقل ولكنّك لا تزال صغير السن! فأين تعلّمت هذا التفسير؟\". فلم أستطع أن أردّ له الجواب كوني والله العظيم لم أكن أعلم كيف تعلّمتُه ومن الذي علمني؛ ألا والله لو كنت أستطيع حفظ التفسير لتلك السورة كما هو في مادة التربيّة الإسلاميّة لما تأخرتُ في كتابته لكي أكون الطالب الناجح في الامتحان، ولكنّي لم أستطع حفظ معاني الكلمات التي تأتي بجانب السورة برغم أنّهم لا يأتون إلا بمعانٍ لكلماتٍ من السورة فتكون في مربع بجانب السورة، ولكنهم كذلك يأمروننا بحفظ تلك السورة لأن ليس في مادة التربيّة الإسلاميّة إلا سورةً أو اثنتين على مدار العام، ولذلك كنت أحفظهم بيسر وكنت أحصل على الدرجة الأولى في الحفظ إلا بحفظ الكلمات! فوالله لم أكن أستطيع برغم أنّي أحفظهم جيداً (حفظ صمّ)، حتى إذا وصلنا لقاعة الامتحان فَتَطِرْنَ من رأسي وتَذْهَبْنَ من ذاكرتي؛ حفظ تلك المعاني، فألجأ إلى التفكير عن المعنى لكلام الله في تلك السورة ومن ثمّ أسرد له بياناً طويلاً عريضاً حتى يصير المعلم (سعيد جبريل السوداني) في دهشةٍ! فإذا كان حياً يرزق فسوف يكون على ذلك من الشاهدين وكان ذلك قبل سبعة وعشرين عاماً ولم تكن تحدث لي تلك التفسيرات إلا حين يأتي الاختبار لنصف العام أو النهائي آخر العام، وإنما أتذكر الأستاذ (سعيد جبريل السوداني) وكنت والله العظيم أتذكر كلماته كونه كان يقول لي: \"لقد حيّرتني أيها الصبي فإن قلت أن تفسيرك الذي كتبت خطأ فأسجل عليه علامة خطأ خشيت من الإثم كون تفسيرك للسورة هو الأقرب إلى العقل ويطمئن إليه القلب! ولكن من علمك؟\". فلم يجد مني غير الصمت حين يسألني بهذا السؤال فقط أصمت ثم يضحك الأستاذ وقال: \"والله سوف أعطيك عشرة على عشرة فأمرك غريب وعجيب وكلامك منطقي كونه مُؤيَّداً بآيات أخرى لم تكن من ذات السورة برغم أنك تكتبها خطأ في الإملاء، ولكني أفهم أيّ آية تقصد\". انتهى...<br>\n<br>\nويا علماء أمّة الإسلام فمن ذا الذي يقول إنّه علمني البيان الحقّ للقرآن منكم جميعاً، وتالله ما علّمني غيرُ ربّي، وما كانت وسوسة من الشيطان بل بوحي التّفهيم من الرحمن كونها طرق الوحي هي ثلاث. تصديقاً لقول الله: </font><font color=\"#008000\">{وَمَا كَانَ لِبَشَرٍ أَن يُكَلِّمَهُ اللَّـهُ إِلَّا وَحْيًا أَوْ مِن وَرَاءِ حِجَابٍ أَوْ يُرْسِلَ رَسُولًا فَيُوحِيَ بِإِذْنِهِ مَا يَشَاءُ ۚ إِنَّهُ عَلِيٌّ حَكِيمٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٥١</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الشورى].<br>\n<br>\nفأمّا البيان الحقّ لقول الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">وَمَا كَانَ لِبَشَرٍ أَن يُكَلِّمَهُ اللَّـهُ إِلَّا وَحْيًا</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> أي ما كان لبشرٍ أن يكلِّمَه الله جهرةً إلا وحياً من الربّ إلى القلب فذلك وحي بالتّفهيم، وأما البيان الحقّ لقول الله تعالى :</font><font color=\"#008000\"> {</font><font color=\"#008000\">أَوْ مِن وَرَاءِ حِجَابٍ</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> وذلك وحي بالتكليم، وأما قول الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">أَوْ يُرْسِلَ رَسُولًا فَيُوحِيَ بِإِذْنِهِ مَا يَشَاءُ</font><font color=\"#008000\"> ۚ</font><font color=\"#008000\"> إِنَّهُ عَلِيٌّ حَكِيمٌ</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم، ويقصد إرسال جبريل عليه الصلاة والسلام ليوحي إلى من يشاء من عباده بما أوحى الله إليه.<br>\n<br>\nولسوف أضرب لكم مثلاً على وحي التّفهيم من الربّ إلى القلب إلى رسول الله يوسف عليه الصلاة والسلام. وقال الله تعالى: </font><font color=\"#008000\">{وَأَوْحَيْنَا إِلَيْهِ لَتُنَبِّئَنَّهُمْ بِأَمْرِهِمْ هَٰذَا وَهُمْ لَا يَشْعُرُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [يوسف:١٥]، فهو لم يرسل الله إليه جبريل ولم يكلمه الله من وراء الحجاب وإنّما أوحى الله إليه بوحي التّفهيم إنّ الله لن يضيّعه وإنّه معه وإنَّ هذا المكر سيجعله الله في صالحه لكي يصدُقه الرؤيا بالحقّ فيعزّه الله من ملكه لدرجة أنّه سوف يذكِّرُهم بما صنعوا به في غياهب الجبّ وهم لا يشعرون أنّ الذي يكلمهم هو أخوهم يوسف. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَأَوْحَيْنَا إِلَيْهِ لَتُنَبِّئَنَّهُم بِأَمْرِهِمْ هَـٰذَا وَهُمْ لَا يَشْعُرُونَ}</font> <font color=\"#0000cd\">صدق الله العظيم [يوسف:١٥]. <br>\n<br>\nأي لا يشعرون أنّه يوسف إلا حين ينبئهم فيذكرهم بما فعلوه به في الزمن القديم، وسبب استبعادهم أنّه أخوهم يوسف وذلك كونه قد صار في عزٍّ ومُلكٍ. وقال الله تعالى: </font><font color=\"#008000\">{فَلَمَّا دَخَلُوا عَلَيْهِ قَالُوا يَا أَيُّهَا الْعَزِيزُ مَسَّنَا وَأَهْلَنَا الضُّرُّ وَجِئْنَا بِبِضَاعَةٍ مُزْجَاةٍ فَأَوْفِ لَنَا الْكَيْلَ وَتَصَدَّقْ عَلَيْنَا ۖ إِنَّ اللَّهَ يَجْزِي الْمُتَصَدِّقِينَ ﴿٨٨﴾ قَالَ هَلْ عَلِمْتُمْ مَا فَعَلْتُمْ بِيُوسُفَ وَأَخِيهِ إِذْ أَنْتُمْ جَاهِلُونَ ﴿٨٩﴾ قَالُوا أَإِنَّكَ لَأَنْتَ يُوسُفُ ۖ قَالَ أَنَا يُوسُفُ} </font><font color=\"#0000cd\">صدق الله العظيم [يوسف: 88-89-90].<br>\n<br>\nوذلك تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَأَوْحَيْنَا إِلَيْهِ لَتُنَبِّئَنَّهُمْ بِأَمْرِهِمْ هَٰذَا وَهُمْ لَا يَشْعُرُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [يوسف:١٥]، أي لا يشعرون أنّه أخوهم يوسف إلا حين ذكَّرهم بما فعلوه به كونه قد صار في عزًّ وملكٍ، فذلك من وحي التّفهيم من الربّ إلى القلب. ولكنّ وحي التّفهيم لا بدّ له من سلطان العلم من الرحمن إذا كان يخصّ الدين، وما لم يكن فهو من وسوسة الشيطان، فاحذورا ولا تقولوا على الله ما لا تعلمون ثم يقول أحدكم إنّه وحي التّفهيم من ربّ العالمين إلى القلب ثم نقول له: </font><font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:111].<br>\n<br>\nويا أحبتي في الله الباحثين عن الحقّ اعذروني إنْ أطلتُ عليكم البيان كون كل بيان سوف تجدون فيه موسوعةً علميةً وخذوا ما تشاءون من نقاط البيان وجادلوني فيه إن رأيتم أنّي على ضلال في النقطة الفلانيّة كوني مأمورٌ أنْ أبيّن لكم البيان الحقّ للقرآن ولذلك تجدونني أفتيكم عن المسألة ثم أزيدكم من علم البيان لتبرأ ذمتي، ولم نقل بعد إلا شيئاً قليلاً وليس ذلك مفاخرة بالعلم؛ كلا وربي، وإنّما نريد أن نعلِّمكم ما لم تكونوا تعلمون.<br>\n<br>\n أفلا تشكرون الله الذي قدَّر بعث الإمام المهدي في أمّتكم؟ فكم تمنّى بعثه الأممُ من قبلكم فلم يحالفهم الحظ، أفلا تشكرون نعمة الله وفضله عليكم؟ غفر الله لكم وللإمام المهدي معكم إن ربّي غفورٌ رحيم.<br>\n<br>\nوأما محمود المصري فأقول له: اللهم إن كنت تعلم أنَّ الإمام ناصر محمد اليماني مفترٍ شخصية المهديّ المنتظَر وليس هو المهديّ المنتظَر خليفة الله الحقّ من عندك، فاجعل لعنتك على الإمام ناصر محمد اليماني، وإن كان ناصر محمد اليماني هو المهديّ المنتظَر لا شكّ ولا ريب وأبو حمزة المصري يكذِّب به ويصدُّ عنه صدوداً كبيراً؛ اللهم فاغفر لأبي حمزة المصري وجميع علماء الدين والمسلمين فإنّهم لا يعلمون أنّي الإمام المهديّ المنتظَر ناصر محمد اليماني، وأنت ربّي أرحم بعبادك من عبدك ووعدك الحقّ وأنت أرحم الراحمين. <br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين ..<br>\nأخوكم الذليل عليكم الذي يخفض لكم جناح الذل من الرحمة خليفة الله وعبده الإمام المهدي ناصر محمد اليماني .<br>\n_________________</font></font></span><br>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2778.html#post_36833",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

