var RAW_JSON={
    "postid": 126413,
    "threadid": 16370,
    "postcount": 1,
    "title": "تمّ الإفراج عن محمد منير هايل من بعد طول الحصار، وخشية الخاطفين من ضربةٍ قاضيةٍ بأيادي قبيلة مراد الشرفاء..\n",
    "higri": "14-02-1435",
    "meladi": "17-12-2013",
    "time": "04:34 صبـاحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1387247520",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":489085}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_126413\" class=\"pz-post-content\">\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 1 -</font></font><br>\n<span><font><a href=\"https://nasser-alyamani.org/showthread.php?p=126406\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــة الأصلية للبيـــــــــــان ]</font></a></font></span>\n</div>\n<span><div style=\"text-align: center;\"><font><div style=\"text-align: right;\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=126406\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=126406</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n14 - 02 - 1435 هـ<br>\n17 - 12 - 2013 مـ<br>\n04:34    صبـاحاً<br>\nـــــــــــــــــــــــ</font><br>\n<font><font color=\"#800080\"><span><br>\nتمّ الإفراج عن محمد منير هايل من بعد طول الحصار،  وخشية الخاطفين من ضربةٍ قاضيةٍ بأيادي قبيلة مراد الشرفاء..  وجاء ذلك تصديقاً للتحدي بالحقّ الذي ألقيناه من قبل الإفراج في لقاء صحفي كما يلي:</span></font></font><font color=\"#0000CD\"><span><br>\n</span></font><br>\n<font color=\"#000080\"><span><a href=\"https://nasser-alyamani.org/showthread.php?p=126520\" target=\"_blank\">( بيان اللقاء الصحفي للإمام المهديّ ناصر محمد اليماني حول قضيّة المختَطَف نجل رجل الأعمال منير هايل سعيد أنعم المحترم)</a> : </span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=126520\" target=\"_blank\"><br>\n<br>\nhttps://nasser-alyamani.org/showthread.php?p=126520</a><br>\n<font><span><br>\n</span></font>\r\n<br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=66XURxEw1ZQ\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/66XURxEw1ZQ</a></div>\r\n<br>\n<br>\n<span><font color=\"#0000CD\">بسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله من أوّلهم إلى خاتمهم محمد رسول الله صلّى الله عليهم وآلهم ومن تبعهم بإحسان إلى يوم الدين، أمّا بعد.. فالحمد لله الذي يعلم السرَّ وأخفى، و من يريد إصلاحاً يوفقه الله والنيّة يعلمها الله، ويشهد الله أنّي لاقيت ومن معي من رفاقي تعباً وإرهاقاً لا يعلم به إلا الله في غضون هذا الشهر، سفرٌ وسهرٌ وتعبٌ ومشقةٌ.... وأحمد ربّي وأشكر فضله، ولكنّي أعلم أنّ أحبّتي في الله في اشتياق لسماع بيان للإمام ناصر محمد اليماني حول تحقيق الإفراج عن الأخ محمد منير هايل حتى ولو كان بياناً قصيراً، وأقول باختصار لأحبتي الأنصار:<br>\n<br>\nلقد تمّ الإفراج ظهر هذا اليوم الإثنين المنقضي عن المخطوف ظلماً وعدواناً من بعد نداء \"النكف\" لقبيلة مراد وإعلان الجهاد إلى قبيلة مراد للتعاون على البرِّ والتقوى ومحاربة الإثم والعدوان فنكون يداً واحدةً ضدَّ من يفسد بين أفراد قبيلة مراد. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{<span>وَأَنذِرْ عَشِيرَتَكَ الْأَقْرَبِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢١٤</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">} </font><font color=\"#0000CD\">[الشعراء]، وأن لا نكون كمثل بني إسرائيل كانوا لا يتناهون عن منكرٍ فعلوه لبئس ما كانوا يفعلون، وحتى لا نكون كمثل الذين لا يتناهون عن منكرٍ فعلوه ولذلك تمّ داعي الجهاد إلى أفراد قبيلة مراد للأمر بالمعروف والنّهي عن المنكر بين أفراد القبيلة، وتجاوبت قبيلة مراد لداعي \"النكف\" وأكرمناهم ما استطعنا وأقمنا لهم الولائم، وجزاهم الله خير الجزاء. ونعم القوم قومي! فكم أحبّهم في الله فقد تجاوبوا جميعاً لداعي الجهاد ضدّ المفسدين في قبيلة مراد.<br>\n<br>\n<u>وكذلك نقول للذين يسترقون المواقف وهم لم يفعلوا ذلك أنّهم يُعَدّون من المشركين بربّهم لكون من يحبّ أن يحمد بما لم يفعل فهو مشركٌ بشرك الرياء، وسبب شركه كونه يهمه ثناء الناس عليه وأن يحمدوهم بما لم يفعلوا ولو حتى على شيء وهو يعلم أنّ الله يعلم أنّه ليس من فعل ذلك، إذاً فهو مشركٌ مُرائي</u>. وذلك تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{لَا تَحْسَبَنَّ الَّذِينَ يَفْرَحُونَ بِمَا أَتَوْا وَيُحِبُّونَ أَنْ يُحْمَدُوا بِمَا لَمْ يَفْعَلُوا فَلَا تَحْسَبَنَّهُمْ بِمَفَازَةٍ مِنَ الْعَذَابِ ۖ وَلَهُمْ عَذَابٌ أَلِيمٌ} </font></span><font color=\"#0000CD\"><span>صدق الله العظيم [آل عمران:188].<br>\n</span></font><br>\n<span><font color=\"#0000CD\">ولا يهزّنا الذين يسترقون مواقفنا أنّهم من فعلوا ذلك، ومن ثمّ نقول والله الذي لا إله غيره أنّ قبيلة مراد مشايخ وأفراد يعلمون بدور الإمام ناصر محمد في قضية محمد منير هايل وأنّي أنفقت الملايين لتوفير العتاد والزاد للمجاهدين في سبيل الله، فمن ذا الذي يقول أنّه شارك في توفير العتاد والمخيمات والزاد لمحطات أفراد قبيلة مراد ووفّرنا لهم ما يحتاجونه من المؤونة أثناء استمرار الحصار حتى تحقّق الإفراج عن المختطف محمد منير، وقبيلة مراد مشايخ وأعيان يعلمون أنّي أنطق بالحقّ ولست من الكاذبين كونهم يعلمون أنّ ما قلته كان فعلاً بالحقّ على الواقع الحقيقي، <u>ولا يهمّنا أن يعلم الناس بأفعالنا وإنما ذلك يساعدنا على تصديق الناس بالحقّ من ربّهم لعلهم يرشدون، ولولا ذلك لأخفيتُ ما فعلت وكفى بالله حسيباً</u>.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\n____________</font></span><br>\n</div></div></font></div></span>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_16370.html#post_126413",
    "thread_title": "تمّ الإفراج عن محمد منير هايل من بعد طول الحصار، وخشية الخاطفين من ضربةٍ قاضيةٍ بأيادي قبيلة مراد الشرفاء..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "126413",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "127039",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "126413": 1,
        "127039": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

