var RAW_JSON={
    "postid": 4766,
    "threadid": 1380,
    "postcount": 4,
    "title": "{ أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ‌ اللَّـهِ وَمَا نَزَلَ مِنَ الْحَقِّ }  صدق الله العظيـــــــم..\n",
    "higri": "04-شوال-1429",
    "meladi": "04-10-2008",
    "time": "02: 08 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268789280",
    "langs": "[{\"title\":\"English\",\"postId\":219247},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":314396}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4766\"><div style=\"text-align: left;\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font color=\"#000000\"><span><font color=\"#cc0000\"><font><span>- 4 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام المهديّ ناصر محمد اليمانيّ<br>\n04 - شوال - 1429 هـ<br>\n04 - 10 - 2008 مـ</span></font></font><font color=\"#000080\"><font><span><br>\n02: 08 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=239\" target=\"_blank\"><br>\n</a></span></font></font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=239\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=239\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=239</font></a><br>\n<font color=\"#000000\"><span><font color=\"#000080\"><font><span><br>\nـــــــــــــــــــ<br>\n</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><u><font><font color=\"#800080\"><span><span>{ أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ‌ اللَّـهِ وَمَا نَزَلَ مِنَ الْحَقِّ } <br>\nصدق الله العظيـــــــم ..<br>\n</span></span></font></font></u><font color=\"#000000\"><span><br>\n</span></font><font color=\"#0000cd\"><font><span><br>\nأعوذ بالله العلي العظيم من الشيطان الرجيم، بسم الله الرحمن الرحيم: </span></font></font><font color=\"#008000\"><font><span>{أَلَمْ يَأْنِ لِلَّذِينَ آمَنُوا أَن تَخْشَعَ قُلُوبُهُمْ لِذِكْرِ‌ اللَّـهِ وَمَا نَزَلَ مِنَ الْحَقِّ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الحديد: 16]. فما خطبكم يا معشر المُسلمين وعُلماءهم لا تريدون أن تعترفوا بأنّي المهديّ المنتظر الحقّ من ربّكم حتى تروا العذاب الأليم؟ أم إنّكم لا تعلمون ما هي شروط الساعة الكبرى ولا كيف تُدرك الشمس القمر فيولَد الهلال من قبل الاقتران فتجتمع به الشمس وقد هو هلال؟ أم إنكم لا تعلمون كيف يسبق الليل النّهار فتطلع الشمس من مغربها وأن ذلك من أشراط الساعة الكبر قبل يوم القيامة؟ أم إنكم لا تعلمون بأنه يوجد في الكتاب آيةُ العذاب الشاملة لجميع قرى العالمين من جرّاء مرور كوكب العذاب بجانب أرضكم لتكون آية العذاب الشاملة على قرى الكفار وكذلك قرى المسلمين لأن المسلمين هم كذلك مُعرِضون عن المهديّ المنتظر الحقّ من ربّ العالمين ولذلك يشملهم كوكب العذاب؟ ولكنّه لن يهلكهم ولكنه سوف يعذّبهم عذاباً شديداً نظراً لتكذيبهم بالمهديّ المنتظر الحقّ من ربّهم الذي يخاطبهم بكلام الله فإذا هم عنه معرضون برغم أنهم يتشدَّقون أنهم بالقرآن مؤمنون، ومن ثمّ يأمرهم إيمانهم بالكفر بشأن المهديّ المنتظر الذي يحاجِجهم بالقرآن العظيم فإذا هم عنه معرضون، ولذلك أبشّرهم بالعذاب الشامل من ربّ العالمين والهلاك للآخرين. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَإِنْ مِنْ قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا كَانَ ذَلِكَ فِي الْكِتَابِ مَسْطُورًا} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الإسراء: 58].<br>\n<br>\nأم لم أعلن لكم في شهر رمضان 1429 بتقرير المهديّ المنتظر في شأن هلال عيد الفطر لعام 1429؟ وقلت لكم بأنّه سوف تدرك الشمس القمر فيولد الهلال من قبل الاقتران ولذلك سوف تشهدون رؤية هلال شوال بعد غروب شمس الإثنين 29 من رمضان 1429، ومن ثم جعلت ذلك حجّة لي عليكم إن حدثت أو حجّة لكم عليَّ إن لم تحدث، </span></font></font><font color=\"#cc0000\"><font><span>وذلك لأني أعلنت بالتأكيد لهذا الحدث</span></font></font><font color=\"#0000cd\"><font><span> وقلت لكم بلا شكٍّ أو ريبٍ وهذه الآية تصديقٌ بشأني بأنّي المهديّ المنتظَر الحقّ من ربّ العالمين الذي يُسَيِّرُ الشمس والقمر فأيّدني بآيةٍ كونيّةٍ خير لكم من آية العذاب الأليم يا معشر المسلمين، أم إنكم تظنّون بأني أستقبل علمي من وكالة ناسا الأميركية أو من علماء الفلك بالعالمين؟ </span></font></font><font color=\"#cc0000\"><font><span>ولكن لو تبحثون عن تقرير وكالة ناسا فسوف تجدونه بالضبط نفس نصّ تقارير جميع عُلماء الفلك في العالمين ويقولون بقول موحد بأنه لا ينبغي رؤية هلال شوال لعام 1429 بعد غروب شمس الإثنين 29 من رمضان 1429 وجميع تقاريرهم في الانترنت العالميّة تنطق بهذا ولم يخالفهم إلا تقريرٌ واحدٌ في كافة البشر إنه تقرير المهديّ المنتظر الحقّ من ربّكم الإمام ناصر محمد اليماني؛</span></font></font><font color=\"#0000cd\"><font><span> بل وحددنا الدولة التي سوف تشهد برؤيته بين دول العالمين وأنها المملكة العربيّة السعوديّة، فحدث كُلّ شيء في موعده بدقةٍ متناهيةٍ، وقلت: الحمدُ لله أمّا الآن فسوف يعترفون بالحقّ ليتسنى لي الظهور عند البيت العتيق للمبايعة  من بعد التّصديق. ولكن للأسف فإذا عُلماء الفلك والدّين في جدلٍ واسع النطاق فيقول عُلماء الفلك: \"أفتونا كيف ترون هلالاً يغيب قبل غروب الشمس يا معشر عُلماء الدين؟\". فردّ عليهم علماء الدين: \"ولكننا لم نعلن به كذباً بل ثبتت رؤيته بالحقّ بعد غروب شمس الإثنين، ولكننا لا نعلم ما سبب رؤيته!\". برغم أني قد حكمت بينهم من قبل أن يختلفوا وفصّلت لهم حكمي الحقّ تفصيلاً، وأفتيتهم من قبل ما هو سبب رؤية هلال شوال بعد غروب شمس الإثنين 29 من رمضان 1429 ولكن لا حياة لمن تنادي! تالله لو كنت أخاطب بقراً لفهمَت بيان المهديّ المنتظَر وعلمتْ الخبر ولكني أخاطب قوماً هم أضلُّ سبيلاً من الأنعام!<br>\n<br>\nوكم حاولت إنقاذكم يا معشر المسلمين من بأس الله الشديد ولكنكم لا خير فيكم يا علماء الإنترنت المثقفين فلم يكن لكم موقفٌ وإجلالٌ لما منَّ الله به عليكم فأظهركم على بيانات المهديّ المنتظَر الحقّ من ربّكم فلم تحركوا ساكناً، ولذلك سوف تكونون من أشدّ النّاس عذاباً من الذين لم يعلموا بشأني، ولو علموا فمثلهم كمثلكم؛ بل أنتم المثقفون فكيف بمن هو أجهل منكم؟ أم إنكم ترون لكم حجّةً على تكذيب المهديّ ناصر محمد اليماني؟ فأتوا بها إن كنتم صادقين. فهذا مما علمني ربّي ليكون برهان القيادة والخلافة عليكم فأتوا ببرهانكم بما تكذّبون بالحقّ إن كنتم صادقين؟ وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين.<br>\n<br>\nفانظروا لجدل عُلماء الفلك والدّين من جديدٍ وكأني لم أكن شيئاً مذكوراً ولم أقل شيئاً! أم لا يعلمون بشأني؟ أم لم يبُلِّغهم عالَم الإنترنت بالحكم الحقّ بينهم من قبل أن يختلفوا فيقولوا: \"يا ناس يا عالَم نشهد لله بالحقّ بأنه يوجد هناك داعية عن طريق الإنترنت العالميّة قد فصّل هذا الحدث تفصيلاً وقال بأن هذا الحدث سوف يحدث بلا شكٍّ أو ريبٍ ليجعله الله آية التّصديق بأنه المهديّ المنتظر الحقّ خليفة في الأرض وإمام المسلمين وقائدهم العام\"؟<br>\nولا يزال علماء الفلك والشريعة في جدلهم يختصمون ولو يكتب أحدكم كلمة بحث عن اختلاف علماء الدّين والفلك لتبيَّن له كم هو حقاً مُستحيلٌ رؤية هلال شوال بعد غروب شمس الإثنين 29 رمضان 1429، كما يعلم علماء الفلك علم اليقين باستحالة رؤية هلال المستحيل، ومن ثم يتبيّن لكم الحدث بأنه حقاً آية كونيّة للتصديق وليس حديثاً مُفترًى. أفلا تتقون؟ وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\n<br>\nأخو الأنصار السابقين الأخيار المشاركين في النشر لبيانات المهديّ المنتظَر والمُبلِّغين للأمّة الخبر؛ المهديّ المنتظر الإمام ناصر محمد اليماني.<br>\n______________</span></font></font></span></font><br>\n</div>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1380.html#post_4766",
    "thread_title": "بيان المهدي المنتظر في شأن هلال عيد الفطر في آخر شهر رمضان 1429 هجري ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4763",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4764",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4765",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4766",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4767",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4768",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4769",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4770",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4771",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "4764": 1,
        "4763": 2,
        "4765": 3,
        "4766": 4,
        "4767": 5,
        "4768": 6,
        "4769": 7,
        "4770": 8,
        "4771": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

