var RAW_JSON={
    "postid": 36877,
    "threadid": 2778,
    "postcount": 42,
    "title": "السَّائِل المَهديّ المُنتَظَر وكُلُّ باحِثٍ عَن الحَقّ، والمُجيب الله الواحِد القَهَّار ..\n",
    "higri": "10-جمادى الآخرة-1431",
    "meladi": "24-05-2010",
    "time": "09:50 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332610380",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":235208},{\"title\":\"Espa\\u00f1ol\",\"postId\":457794}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36877\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 42 -<br>\r\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمّد اليمانيّ<br>\r\n10 - جمادى الآخرة - 1431 هـ<br>\r\n24 - 05 - 2010 مـ<br>\r\n09:50 مساءً<br>\r\n(بحسب التقويم الرسمي لأم القرى)<br>\r\n<br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=2677\" target=\"_blank\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]<br>\r\n</font></font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=2677\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=2677</font></a><font color=\"#000080\"><br>\r\n</font></font><font color=\"#000080\">________</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\"><u>السَّائِل المَهديّ المُنتَظَر وكُلُّ باحِثٍ عَن الحَقّ، والمُجيب الله الواحِد القَهَّار ..<br>\r\n</u></font><br>\r\n<br>\r\nبِسْمِ اللَّـهِ الرَّحْمَـٰنِ الرَّحِيمِ <font color=\"#008000\">{وَلَقَدْ جِئْنَاهُم بِكِتَابٍ فَصَّلْنَاهُ عَلَىٰ عِلْمٍ هُدًى وَرَحْمَةً لِّقَوْمٍ يُؤْمِنُونَ ﴿٥٢﴾}</font> صدق الله العظيم [الأعراف].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 1:</font> فما هي الفتوى بالحَقّ عن سَبب دخول أهل النَّار في النَّار، فهل ظلمهم الله أم أنَّهم ظَلَموا أنفسهم؟<br>\r\n<font color=\"#cc0000\">جــ 1:</font> قال الله تعالى: <font color=\"#008000\">{تِلْكَ آيَاتُ اللَّـهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ ۗ وَمَا اللَّـهُ يُرِيدُ ظُلْمًا لِّلْعَالَمِينَ ﴿١٠٨﴾}</font> [آل عمران].<br>\r\n<br>\r\n<font color=\"#008000\">{وَمَا ظَلَمَهُمُ اللَّـهُ وَلَـٰكِنْ أَنفُسَهُمْ يَظْلِمُونَ}</font> [آل عمران:117].<br>\r\n<br>\r\n<font color=\"#008000\">{وَمَا ظَلَمْنَاهُمْ وَلَـٰكِن ظَلَمُوا أَنفُسَهُمْ}</font> [هود:101].<br>\r\n<br>\r\n<font color=\"#008000\">{إِنَّ اللَّـهَ لَا يَظْلِمُ النَّاسَ شَيْئًا وَلَـٰكِنَّ النَّاسَ أَنفُسَهُمْ يَظْلِمُونَ ﴿٤٤﴾}</font> [يونس].<br>\r\n<br>\r\n<font color=\"#008000\">{أَلَمْ يَأْتِهِمْ نَبَأُ الَّذِينَ مِن قَبْلِهِمْ قَوْمِ نُوحٍ وَعَادٍ وَثَمُودَ وَقَوْمِ إِبْرَاهِيمَ وَأَصْحَابِ مَدْيَنَ وَالْمُؤْتَفِكَاتِ ۚ أَتَتْهُمْ رُسُلُهُم بِالْبَيِّنَاتِ ۖ فَمَا كَانَ اللَّـهُ لِيَظْلِمَهُمْ وَلَـٰكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ ﴿٧٠﴾}</font> [التوبة].<br>\r\n<br>\r\n<font color=\"#008000\">{كَذَٰلِكَ فَعَلَ الَّذِينَ مِن قَبْلِهِمْ ۚ وَمَا ظَلَمَهُمُ اللَّـهُ وَلَـٰكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ}</font> [النحل:33].<br>\r\n<br>\r\n<font color=\"#008000\">{وَلَا يَظْلِمُ رَبُّكَ أَحَدًا}</font> [الكهف:49].<br>\r\nصدق الله العظيـــــــــم.<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 2:</font> اللهم أفتِني وعبادك، فهل أمرت عبادَك أن يَتَّبِعوا الدُّعاة الاتِّباع الأعمَى أم أمرتهم أن يستخدموا عقولهم؟<br>\r\n<font color=\"#cc0000\">جــ 2:</font> وقال الله تعالى: <font color=\"#008000\">{وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ ۚ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَـٰئِكَ كَانَ عَنْهُ مَسْئُولًا ﴿٣٦﴾}</font> صدق الله العظيم [الإسراء].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 3:</font> اللهم أفتِني وعبادك عن سِرّ الهُدَى للذين اهتدوا إلى الصِراط المُستَقيم في عَصْر بعث الأنبياء وفي عَصْر بعث المهديّ المنتظَر، فهل سبب هداهم أنهم استخدموا عقولهم أم أنك أنت مَن هديتهم من غير سببٍ من عند أنفسهم؟<br>\r\n<font color=\"#cc0000\">جــ 3:</font> قال الله تعالى: <font color=\"#008000\">{فَبَشِّرْ عِبَادِ ﴿١٧﴾ الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ ۚ أُولَـٰئِكَ الَّذِينَ هَدَاهُمُ اللَّـهُ ۖ وَأُولَـٰئِكَ هُمْ أُولُو الْأَلْبَابِ ﴿١٨﴾}</font> صدق الله العظيم [الزمر].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 4:</font> فَبِما أنَّك رَبّي لم تَهْدِ إلى الحَقّ إلَّا الذين يستخدمون العقل والمَنطِق الفِكريّ، فهل هذا يعني أن سبب دخول أهل النارِ النار هو لأنهم لم يستخدموا عقولهم؟<br>\r\n<font color=\"#cc0000\">جــ 4:</font> قال الله تعالى: <font color=\"#008000\">{وَلَقَدْ ذَرَأْنَا لِجَهَنَّمَ كَثِيرًا مِّنَ الْجِنِّ وَالْإِنسِ ۖ لَهُمْ قُلُوبٌ لَّا يَفْقَهُونَ بِهَا وَلَهُمْ أَعْيُنٌ لَّا يُبْصِرُونَ بِهَا وَلَهُمْ آذَانٌ لَّا يَسْمَعُونَ بِهَا ۚ أُولَـٰئِكَ كَالْأَنْعَامِ بَلْ هُمْ أَضَلُّ ۚ أُولَـٰئِكَ هُمُ الْغَافِلُونَ ﴿١٧٩﴾}</font> صدق الله العظيم [الأعراف].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 5:</font> اللهم أفتني وعبادك، مَن هُم أشَرّ الدَّوابّ في الكتاب؟<br>\r\n<font color=\"#cc0000\">جــ 5:</font> قال الله تعالى: <font color=\"#008000\">{إِنَّ شَرَّ الدَّوَابِّ عِندَ اللَّـهِ الصُّمُّ الْبُكْمُ الَّذِينَ لَا يَعْقِلُونَ ﴿٢٢﴾}</font> صدق الله العظيم [الأنفال].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 6:</font> فهل يا إلَه العالَمين قد أَدْرَكَ أهلُ النَّار عن سبب دخولهم النار أنَّهُ كان بسبب الاتِّباع الأعمى وعدم استخدام العَقل؟<br>\r\n<font color=\"#cc0000\">جــ 6:</font> قال الله تعالى: <font color=\"#008000\">{وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ ﴿١٠﴾}</font> صدق الله العظيم [الملك].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 7:</font> اللهم أفتني وعبادك، فهل لعبادك الخِيَرة أن يصطفوا خليفتك من دونك؟<br>\r\n<font color=\"#cc0000\">جــ 7:</font> قال الله تعالى: <font color=\"#008000\">{وَرَبُّكَ يَخْلُقُ مَا يَشَاءُ وَيَخْتَارُ ۗ مَا كَانَ لَهُمُ الْخِيَرَةُ ۚ سُبْحَانَ اللَّـهِ وَتَعَالَىٰ عَمَّا يُشْرِكُونَ ﴿٦٨﴾}</font> صدق الله العظيم [القصص].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 8:</font> اللهم أفتني وعبادك، هل تَهدي مَن تشاء أنت وتُضِلّ مَن تشاء أنت سُبحانك؟<br>\r\n<font color=\"#cc0000\">جــ 8:</font> قال الله تعالى: <font color=\"#008000\">{أَتَتْهُمْ رُسُلُهُم بِالْبَيِّنَاتِ ۖ فَمَا كَانَ اللَّـهُ لِيَظْلِمَهُمْ وَلَـٰكِن كَانُوا أَنفُسَهُمْ يَظْلِمُونَ}</font> [التوبة:70].<br>\r\n<br>\r\n<font color=\"#008000\">{وَأَنِيبُوا إِلَىٰ رَبِّكُمْ وَأَسْلِمُوا لَهُ مِن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنصَرُونَ ﴿٥٤﴾ وَاتَّبِعُوا أَحْسَنَ مَا أُنزِلَ إِلَيْكُم مِّن رَّبِّكُم مِّن قَبْلِ أَن يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنتُمْ لَا تَشْعُرُونَ ﴿٥٥﴾ أَن تَقُولَ نَفْسٌ يَا حَسْرَتَىٰ عَلَىٰ مَا فَرَّطتُ فِي جَنبِ اللَّـهِ وَإِن كُنتُ لَمِنَ السَّاخِرِينَ ﴿٥٦﴾ أَوْ تَقُولَ لَوْ أَنَّ اللَّـهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ ﴿٥٧﴾ أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ ﴿٥٨﴾ بَلَىٰ قَدْ جَاءَتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْتَ وَكُنتَ مِنَ الْكَافِرِينَ ﴿٥٩﴾}</font> صدق الله العظيم [الزمر].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 9:</font> فهل هذا يعني أنَّك سبحانك تَهدي إليك مَن يُنيب إليك مِن عبادك طالبًا الهُدى؟<br>\r\n<font color=\"#cc0000\">جــ 9:</font> قال الله تعالى: <font color=\"#008000\">{اللَّـهُ يَجْتَبِي إِلَيْهِ مَن يَشَاءُ وَيَهْدِي إِلَيْهِ مَن يُنِيبُ}</font> صدق الله العظيم [الشورى:13].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 10:</font> اللهم أفتني وعبادك عن حُجّتك على عبادك وعن حُجَّة عبادك عليك؟<br>\r\n<font color=\"#cc0000\">جــ 10:</font> قال الله تعالى: <font color=\"#008000\">{قُلْ فَلِلَّـهِ الْحُجَّةُ الْبَالِغَةُ}</font> [الأنعام:149].<br>\r\n<br>\r\n<font color=\"#008000\">{وَهَـٰذَا كِتَابٌ أَنزَلْنَاهُ مُبَارَكٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْحَمُونَ ﴿١٥٥﴾ أَن تَقُولُوا إِنَّمَا أُنزِلَ الْكِتَابُ عَلَىٰ طَائِفَتَيْنِ مِن قَبْلِنَا وَإِن كُنَّا عَن دِرَاسَتِهِمْ لَغَافِلِينَ ﴿١٥٦﴾ أَوْ تَقُولُوا لَوْ أَنَّا أُنزِلَ عَلَيْنَا الْكِتَابُ لَكُنَّا أَهْدَىٰ مِنْهُمْ ۚ فَقَدْ جَاءَكُم بَيِّنَةٌ مِّن رَّبِّكُمْ وَهُدًى وَرَحْمَةٌ ۚ فَمَنْ أَظْلَمُ مِمَّن كَذَّبَ بِآيَاتِ اللَّـهِ وَصَدَفَ عَنْهَا ۗ سَنَجْزِي الَّذِينَ يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُوا يَصْدِفُونَ ﴿١٥٧﴾}</font> صدق الله العظيم [الأنعام].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 11:</font> اللهم أفتني وعبادك، فهل أمرتنا أن نَتَّبِع ذِكرَك وأمرتنا أن نكفر بِما خالف لمُحكم ذِكرك المحفوظ من التحريف؟<br>\r\n<font color=\"#cc0000\">جــ 11:</font> قال الله تعالى: <font color=\"#008000\">{وَاعْتَصِمُوا بِحَبْلِ اللَّـهِ جَمِيعًا وَلَا تَفَرَّقُوا}</font> صدق الله العظيم [آل عمران:103].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 12:</font> فما هو حبلك يا إلهي الذي أمرتنا أن نعتصم به ونَذَر ما خالف لمُحكمه؟<br>\r\n<font color=\"#cc0000\">جــ 12:</font> قال الله تعالى: <font color=\"#008000\">{يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُم بُرْهَانٌ مِّن رَّبِّكُمْ وَأَنزَلْنَا إِلَيْكُمْ نُورًا مُّبِينًا ﴿١٧٤﴾ فَأَمَّا الَّذِينَ آمَنُوا بِاللَّـهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِّنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُّسْتَقِيمًا ﴿١٧٥﴾}</font> صدق الله العظيم [النساء].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 13:</font> اللهم أفتني وعبادك، فهل للصِّدق بُرهان؟<br>\r\n<font color=\"#cc0000\">جــ 13:</font> قال الله تعالى: <font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ إِن كُنتُمْ صَادِقِينَ}</font> صدق الله العظيم [البقرة:111].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 14:</font> فما هو البرهان لصِدْق الدَّاعية يا أرحم الراحمين؟<br>\r\n<font color=\"#cc0000\">جــ 14:</font> قال الله تعالى: <font color=\"#008000\">{يَا أَيُّهَا النَّاسُ قَدْ جَاءَكُم بُرْهَانٌ مِّن رَّبِّكُمْ وَأَنزَلْنَا إِلَيْكُمْ نُورًا مُّبِينًا ﴿١٧٤﴾ فَأَمَّا الَّذِينَ آمَنُوا بِاللَّـهِ وَاعْتَصَمُوا بِهِ فَسَيُدْخِلُهُمْ فِي رَحْمَةٍ مِّنْهُ وَفَضْلٍ وَيَهْدِيهِمْ إِلَيْهِ صِرَاطًا مُّسْتَقِيمًا ﴿١٧٥﴾}</font> صدق الله العظيم [النساء].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 15:</font> إذًا يا إلهي، قد تبيَّن لعبدك وعبادك جميعًا أنَّ الحُجَّة الدَّاحضة للباطل هي في آياتك البَيِّنات في مُحكَم كتابك.<br>\r\n<font color=\"#cc0000\">جــ 15:</font> قال الله تعالى: <font color=\"#008000\">{تِلْكَ آيَاتُ اللَّـهِ نَتْلُوهَا عَلَيْكَ بِالْحَقِّ ۖ فَبِأَيِّ حَدِيثٍ بَعْدَ اللَّـهِ وَآيَاتِهِ يُؤْمِنُونَ ﴿٦﴾ وَيْلٌ لِّكُلِّ أَفَّاكٍ أَثِيمٍ ﴿٧﴾ يَسْمَعُ آيَاتِ اللَّـهِ تُتْلَىٰ عَلَيْهِ ثُمَّ يُصِرُّ مُسْتَكْبِرًا كَأَن لَّمْ يَسْمَعْهَا ۖ فَبَشِّرْهُ بِعَذَابٍ أَلِيمٍ ﴿٨﴾}</font> صدق الله العظيم [الجاثية].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 16:</font> فهَل يا إلَه العالَمين خطابك في الذِّكر هو لمحمدٍ رسول الله - صلّى الله عليه وآله وسلّم - بشكلٍ خاصٍّ أم أنَّك تُخاطب به العالَمين أجمعين؟<br>\r\n<font color=\"#cc0000\">جــ 16:</font> قال الله تعالى: <font color=\"#008000\">{إِنْ هُوَ إِلَّا ذِكْرٌ لِّلْعَالَمِينَ ﴿٢٧﴾ لِمَن شَاءَ مِنكُمْ أَن يَسْتَقِيمَ ﴿٢٨﴾}</font> صدق الله العظيم [التكوير].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 17:</font> اللهم أفتني وعبادك، فهل أنزلت في كتابك آياتٍ بَيِّناتٍ للعالِم والجاهِل؛ لكُلِّ ذي لسانٍ عربيٍّ مُبِيْن؟<br>\r\n<font color=\"#cc0000\">جــ 17:</font> قال الله تعالى: <font color=\"#008000\">{إِنَّا جَعَلْنَاهُ قُرْآنًا عَرَبِيًّا لَّعَلَّكُمْ تَعْقِلُونَ ﴿٣﴾}</font> [الزخرف].<br>\r\n<br>\r\n<font color=\"#008000\">{وَكَذَٰلِكَ أَنزَلْنَاهُ حُكْمًا عَرَبِيًّا ۚ وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُم بَعْدَ مَا جَاءَكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللَّـهِ مِن وَلِيٍّ وَلَا وَاقٍ ﴿٣٧﴾}</font> [الرعد].<br>\r\n<br>\r\n<font color=\"#008000\">{وَلَقَدْ أَنزَلْنَا إِلَيْكَ آيَاتٍ بَيِّنَاتٍ ۖ وَمَا يَكْفُرُ بِهَا إِلَّا الْفَاسِقُونَ ﴿٩٩﴾}</font> صدق الله العظيم [البقرة].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 18:</font> فهل أمرتنا أن نتَّبع آيات الكتاب المُحكَمات البَيِّنات للعالِم والجاهل وآياتٌ أُخرى أمرتنا بالإيمان بها فقط؟<br>\r\n<font color=\"#cc0000\">جــ 18:</font> قال الله تعالى: <font color=\"#008000\">{هُوَ الَّذِي أَنزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُّحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ ۖ فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ ۗ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّـهُ ۗ وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِّنْ عِندِ رَبِّنَا ۗ وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ ﴿٧﴾}</font> صدق الله العظيم [آل عمران].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 19:</font> فهل يا إلهي أمرتنا أنّ ما وجدناه جاء مُخالِفًا لمُحكم ذِكرك أن نكفر به ونَتَّبِع ذِكرك المَحفوظ من التحريف القرآن العظيم؟<br>\r\n<font color=\"#cc0000\">جــ 19:</font> قال الله تعالى: <font color=\"#008000\">{إِنَّمَا تُنذِرُ مَنِ اتَّبَعَ الذِّكْرَ وَخَشِيَ الرَّحْمَـٰنَ بِالْغَيْبِ ۖ فَبَشِّرْهُ بِمَغْفِرَةٍ وَأَجْرٍ كَرِيمٍ ﴿١١﴾}</font> صدق الله العظيم [يس].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 20:</font> وإذا لم يَتَّبِعوا الدَّاعي إلى اتِّباع ذِكرك المحفوظ من التحريف القرآن العظيم فما هو السَّبيل لإقناعهم؟<br>\r\n<font color=\"#cc0000\">جــ 20:</font> قال الله تعالى: <font color=\"#008000\">{إِن نَّشَأْ نُنَزِّلْ عَلَيْهِم مِّنَ السَّمَاءِ آيَةً فَظَلَّتْ أَعْنَاقُهُمْ لَهَا خَاضِعِينَ ﴿٤﴾}</font> صدق الله العظيم [الشعراء].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 21:</font> فما هي هذه الآية المُنتَظَرة يا أرحم الراحمين؟<br>\r\n<font color=\"#cc0000\">جــ 21:</font> قال الله تعالى: <font color=\"#008000\">{فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاءُ بِدُخَانٍ مُّبِينٍ ﴿١٠﴾}</font> صدق الله العظيم [الدخان].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 22:</font> فماذا في الدخان المُبين يا أرحم الراحمين؟<br>\r\n<font color=\"#cc0000\">جــ 22:</font> قال الله تعالى: <font color=\"#008000\">{يَغْشَى النَّاسَ ۖ هَـٰذَا عَذَابٌ أَلِيمٌ ﴿١١﴾}</font> صدق الله العظيم [الدخان].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 23:</font> وماذا سوف يقولون حين يرون عذاب الله في الدُّخان المُبين يا علَّام الغيوب؟<br>\r\n<font color=\"#cc0000\">جــ 23:</font> قال الله تعالى: <font color=\"#008000\">{رَّبَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ ﴿١٢﴾}</font> صدق الله العظيم [الدخان].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 24:</font> وهل سوف تكشف عنهم العذاب حتى حين ليَتَّبِعوا هذا القرآن العظيم الذين هم عنه مُعرِضون؟<br>\r\n<font color=\"#cc0000\">جــ 24:</font> قال الله تعالى: <font color=\"#008000\">{إِنَّا كَاشِفُو الْعَذَابِ قَلِيلًا ۚ إِنَّكُمْ عَائِدُونَ ﴿١٥﴾ يَوْمَ نَبْطِشُ الْبَطْشَةَ الْكُبْرَىٰ إِنَّا مُنتَقِمُونَ ﴿١٦﴾}</font> صدق الله العظيم [الدخان].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 25:</font> فهل يا إلَه العالمين هذا القرآن هو البَصيرة فقط لِمَن تَنزَّل عليه (محمد رسول الله صلّى الله عليه وآله وسلّم) أم إنَّك جعلته كذلك بصيرةً لِمَن اتَّبع مُحمدًا رسول الله صلّى الله عليه وآله وسلّم؟<br>\r\n<font color=\"#cc0000\">جــ 25:</font> قال الله تعالى: <font color=\"#008000\">{قُلْ هَـٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّـهِ ۚ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي ۖ وَسُبْحَانَ اللَّـهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ ﴿١٠٨﴾}</font> صدق الله العظيم [يوسف].<br>\r\n<br>\r\n<font color=\"#cc0000\">ســ 26:</font> ومَن كَذَّب بالجواب من مُحكَم الكتاب في هذا البيان فهل كَذَّب مُحمدًا وناصِرَ محمدٍ عليهم الصلاة والسلام وجميع المُؤمنين أم إنهم كَذَّبوا بقول ربّ العالَمين؟<br>\r\n<font color=\"#cc0000\">جــ 26:</font> قال الله تعالى: <font color=\"#008000\">{فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَـٰكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّـهِ يَجْحَدُونَ}</font> صدق الله العظيم [الأنعام:33].<br>\r\n<br>\r\nولربّما يودّ أن يقاطعني أحد علماء المُسلِمين أو مِنْ أُمَّتهم فيقول: \"مهلًا مهلًا يا ناصر محمد اليمانيّ، ولكننا نحن المسلمون لن يُعَذِّبنا الله ما دام العذاب هو بسبب الكُفْر بالكتاب وذلك لأننا نحن المسلمين بالقرآن العظيم مؤمنون\"، ومن ثُمّ يردُّ عليكم الإمام ناصر محمد اليمانيّ وأقول: إذًا فلماذا تُعرِضون عن الدَّعوة إلى الاحتكام إلى كتاب الله واتِّباعه؟! فَلَبِئس ما يأمركم به إيمانكم إن كنتم مؤمنين بأن تُعرِضوا عن دعوة الاحتكام إلى كتاب الله فيما كنتم فيه تختلفون، وذلك لأنكم اتّبعتم مِلة طائفةٍ من أهل الكتاب حتى ردّوكم من بعد إيمانكم كافرين فقلتم كمثل قولهم: \"سمعنا وعصينا\"، وقال الله تعالى: <font color=\"#008000\">{قَالُوا سَمِعْنَا وَعَصَيْنَا وَأُشْرِبُوا فِي قُلُوبِهِمُ الْعِجْلَ بِكُفْرِهِمْ ۚ قُلْ بِئْسَمَا يَأْمُرُكُم بِهِ إِيمَانُكُمْ إِن كُنتُم مُّؤْمِنِينَ}</font> صدق الله العظيم [البقرة:93].<br>\r\n<br>\r\nوقال الله تعالى: <font color=\"#008000\">{وَقَالَتِ الْيَهُودُ يَدُ اللَّـهِ مَغْلُولَةٌ ۚ غُلَّتْ أَيْدِيهِمْ وَلُعِنُوا بِمَا قَالُوا ۘ بَلْ يَدَاهُ مَبْسُوطَتَانِ يُنفِقُ كَيْفَ يَشَاءُ ۚ وَلَيَزِيدَنَّ كَثِيرًا مِّنْهُم مَّا أُنزِلَ إِلَيْكَ مِن رَّبِّكَ طُغْيَانًا وَكُفْرًا ۚ وَأَلْقَيْنَا بَيْنَهُمُ الْعَدَاوَةَ وَالْبَغْضَاءَ إِلَىٰ يَوْمِ الْقِيَامَةِ ۚ كُلَّمَا أَوْقَدُوا نَارًا لِّلْحَرْبِ أَطْفَأَهَا اللَّـهُ ۚ وَيَسْعَوْنَ فِي الْأَرْضِ فَسَادًا ۚ وَاللَّـهُ لَا يُحِبُّ الْمُفْسِدِينَ ﴿٦٤﴾ وَلَوْ أَنَّ أَهْلَ الْكِتَابِ آمَنُوا وَاتَّقَوْا لَكَفَّرْنَا عَنْهُمْ سَيِّئَاتِهِمْ وَلَأَدْخَلْنَاهُمْ جَنَّاتِ النَّعِيمِ ﴿٦٥﴾ وَلَوْ أَنَّهُمْ أَقَامُوا التَّوْرَاةَ وَالْإِنجِيلَ وَمَا أُنزِلَ إِلَيْهِم مِّن رَّبِّهِمْ لَأَكَلُوا مِن فَوْقِهِمْ وَمِن تَحْتِ أَرْجُلِهِم ۚ مِّنْهُمْ أُمَّةٌ مُّقْتَصِدَةٌ ۖ وَكَثِيرٌ مِّنْهُمْ سَاءَ مَا يَعْمَلُونَ ﴿٦٦﴾ يَا أَيُّهَا الرَّسُولُ بَلِّغْ مَا أُنزِلَ إِلَيْكَ مِن رَّبِّكَ ۖ وَإِن لَّمْ تَفْعَلْ فَمَا بَلَّغْتَ رِسَالَتَهُ ۚ وَاللَّـهُ يَعْصِمُكَ مِنَ النَّاسِ ۗ إِنَّ اللَّـهَ لَا يَهْدِي الْقَوْمَ الْكَافِرِينَ ﴿٦٧﴾}</font> صدق الله العظيم [المائدة].<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحَمْد لله رَبّ العالَمين..<br>\r\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\r\n______________<br>\r\n</span></font></div></font></div>",
    "post_page": 5,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_5.html#post_36877",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

