var RAW_JSON={
    "postid": 330853,
    "threadid": 39341,
    "postcount": 5,
    "title": "ردّ الإمام المهديّ ناصر محمد اليمانيّ على المفترين بإصابتهِ بكورونا ..\n",
    "higri": "10-شوال-1441",
    "meladi": "02-06-2020",
    "time": "09:20 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1591085340",
    "langs": "[{\"title\":\"English\",\"postId\":377925},{\"title\":\"Fran\\u00e7ais\",\"postId\":330966},{\"title\":\"Melayu\",\"postId\":350877},{\"title\":\"Kurd\\u00ee\",\"postId\":360955},{\"title\":\"Espa\\u00f1ol\",\"postId\":383855},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":332458}]",
    "video": "https://mahdichannel.com/watch/1iWvNK54HYW2VWt",
    "audio": "https://anchor.fm/andalousi3/episodes/--e1njpmo",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_330853\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<br>\n<font color=\"#cc0000\"><font>- 5 -</font></font><br>\n<font><font color=\"#333333\"><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n10 - شوال - 1441 هـ<br>\n02 - 06 - 2020 مـ<br>\n09:20 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><font color=\"#000080\">_________</font><font color=\"#0000FF\"><br>\n<br>\n<br>\n</font></font></font><b><font color=\"#800080\"><font><u>ردّ الإمام المهديّ ناصر محمد اليمانيّ على المفترين بإصابتهِ بكورونا</u> ..</font></font><br>\n<br>\n<br>\n<font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، والصّلاة والسّلام على محمدٍ رسولِ الله والمؤمنين في كلِّ زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..<br>\nوعليكم السلام ورحمة الله وبركاته حبيبي في الله الأستاذ الفاضل ( نجيب أحمد الحداد ) المحترم، تقبّل الله توبتكم وعفى الله عنكم وقَبِلنا اعتذاركم والله خير الغافرين، وعفى الله عنكم وعن جميع المسلمين الذين لا يعلمون أنّ الإمام المهديّ ناصر محمد اليمانيّ هو حقّاً الإمام المهديّ خليفة الله على العالمين، ورجوتُ من الله أن يبصّرَهم بالحقّ ويهدي قلوبهم لاتّباعه ويتمّ لهم نورهم ويشرح صدورهم؛ كلُّ مَن عَلِم الله أنّهم لو علِموا الحقّ من ربِّهم لاتّبعوه ولَما أخذتهم العزّة بالإثم من بعد ما تبيّن لهم أنّه الحقّ من ربِّهم.<br>\n<br>\nويا حبيبي في الله، لقد بلغني إشاعة إفك المفترين وزورهم على فيروس كورونا أنّه أصاب ناصر محمد اليمانيّ من افتراء المُرجفين الصادّين وهو مكرٌ منهم! فتبسّمتُ ضاحكاً من إفكهم كوني أعلم أنّ فيروس كورونا جاء ليصيبَ المُعرضين عن اتّباع الداعي إلى الله الإمام المهديّ ناصر محمد الذي يدعوهم لاتّباع ذِكر العالمين القرآن العظيم والكفر بما يخالف لمحكم القرآن العظيم، ويا سبحان الله العظيم أن يُصيب به خليفة الله وعبده المهديّ ناصر محمد اليمانيّ! </font></font><font color=\"#cc0000\"><font>ألا والله الذي لا إله غيره لو يصيب كافّة البشر بفيروس كورونا لَما أصاب الله به خليفته على العالمين الإمام المهديّ ناصر محمد اليماني، فكن على ذلك من الشاهدين، ولَئِن أصابني الله بعذاب كورونا فقد بطُلت آية التصديق للإمام المهديّ ناصر محمد اليمانيّ</font></font><font color=\"#0000cd\"><font>، فكيف يكون آية موعظةٍ للمُعرضين عن كتاب الله القرآن العظيم من ربّهم بسبب إعراضهم عن كتاب الله القرآن العظيم ثم يُصيب الذي يدعو البشر على مدار خمسة عشر عاماً؟ ثمّ بدأ العذاب العالميّ يدخل في العيار الثقيل بعد انقضاء خمسة عشر عاماً ومن عيارٍ ثقيلٍ إلى أثقل منه، فكيف إنّي أعلنتُ ما يسمّونه فيروس كورونا عذاباً عالميّاً من العذاب الأدنى دون العذاب الأكبر لعلهم يرجعون، وأعلنتُ أنّه سوف يُصيبُ كافّة الدول الأعجميّة والعربيّة من قبل أن تُعلن به منظّمة الصحّة العالميّة في بيانها الرسميّ بأسبوع تقريباً؟ ووضعتُ نقاط التحدّي لعلماء الطبّ أنّهم لن يستطيعوا معرفة مصدر فيروس كورونا وكذلك لم نعلنه مجرّد وباءٍ عالميٍّ بل عذاب عالميّ من صنف العذاب الأدنى لعلّهم يرجعون.<br>\n<br>\nوكذلك تحدّيتُ علماء الطبّ أن يجدوا له لُقاحاً أو علاجاً ولو اجتمعوا له؛ ولو كان بعضهم لبعضٍ ظهيراً ونصيراً، وكذلك أعلنتُ أنّهم لا ولن يسيطروا على وباء ما يسمّونه فيروس كورونا، وكذلك أعلنتُ أنّهم سوف يجدوا من مكر ما يسمّونه فيروس كورونا ما لم يكونوا يحتسبون خارقاً لفيزياء الطبّ، ويدرك ذلك علماء الطبّ المتخصّصون الذين سوف يشاهدون عَجَبَ العُجاب فيعلمون أنّ هذا جنديٌّ خفيٌّ مسيّرٌ من لدُن حكيمٍ عليمٍ.<br>\n<br>\nوالسؤال الذي يطرح نفسه: بما أنّها تحقّقت كلّ تحدّيات الإمام ناصر محمد اليمانيّ والقادم أعظم على الواقع الحقيقيّ؛ فالسؤال هو: فما يُدري ناصر محمد اليمانيّ بذلك، فهل ناصر محمد اليمانيّ دكتور بروفسور في علم الفيروسات؟ والجواب: لستُ طبيباً يا حبيبي في الله، ولكن عندي علم كتاب الله القرآن العظيم وأعلم من الله ما لا يعلمون عن حقيقة ما يسمّونه فيروس كورونا موعظة عذاب الصدور في مُحكم الذِّكر، ولديَّ الآيات المُفصّلات لم نقُلها بعدُ في شأنه بمنتهى الدّقة في محكم كتاب الله القرآن العظيم الذي أنزله الله على علمٍ منه في علوم الغيب، وأعلم أنّه كذلك سوف تأتي قريباً جداً موعظة أكبر ( من ربّهم ) كذلك من موعظة عذاب أكبر، كذلك إصابته المركزيّة يصيب الصّدور وغيرها وكيدٌ متينٌ من ربّ العالمين أشدّ بأساً للظالمين، </font></font><font color=\"#cc0000\"><font>ونكاد أن نُسمّيه فيروس المترفين الظالمين من صنّاع القرار في العالمين، ويليهم المُعرضون المستكبرون على خليفة الله وداعيَ الحقّ من ربّهم ولسوف يعلمون</font></font><font color=\"#0000cd\"><font>، وسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين..<br>\n<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليمانيّ<br>\n____________</font></font></b>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/1iWvNK54HYW2VWt\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/1iWvNK54HYW2VWt</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_39341.html#post_330853",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

