var RAW_JSON={
    "postid": 4055,
    "threadid": 1105,
    "postcount": 6,
    "title": "المهدي المنتظر يعلن بيان الدرجة العالية الرفيعة..\n",
    "higri": "03-08-1429",
    "meladi": "06-08-2008",
    "time": "12:15 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268813760",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":314722},{\"title\":\"Espa\\u00f1ol\",\"postId\":489074}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4055\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span><br>\n- 6 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n03 - 08 - 1429 هـ<br>\n06 - 08 - 2008 مـ<br>\n12:15 صباحاً<br>\nــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><u>المهدي المنتظر يعلن بيان الدرجة العالية الرفيعة</u> ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم ، من المهديّ المنتظَر إلى الكاشف الذي يصفني بالمنحرف فيُنكر دعوة الداعي إلى الإيمان وتحقيق الحكمة من الخلق فلا نتخذ رضوان الله النّعيم الأعظم وسيلةً لتحقيق الدرجة العالية لخلافة الملكوت ولا لتحقيق الجنّة والحور العين. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَمَا خَلَقْتُ الجنّ وَالْإِنسَ إلا لِيَعْبُدونِ (56)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الذاريات].<br>\n<br>\nوأما جدّي محمد رسول الله -صلّى الله عليه وآله وسلّم- فأنا أولى به منك بالحبّ والقُرب والاتّباع، ولكنه لم يقُل لكم يا أيّها الكاشف بأنه هو من سوف يفوز بالدرجة العالية الرفيعة درجة الخلافة الشاملة؛ بل قال رسول الله صلّى الله عليه وآله وسلّم: </span></font></font><font color=\"#800000\"><font><span>[إن عند الله درجة لا ينبغي أن تكون إلا لعبد من عباد الله وأرجو أن أكون أنا ذلك العبد] </span></font></font><font color=\"#0000cd\"><font><span>صدق رسول الله.<br>\n<br>\nوقد علّمنا محمدٌ رسول الله -صلّى الله عليه وآله وسلّم- بأنّ <u>هذه الدرجة لا ينبغي أن تكون إلا لعبدٍ واحدٍ من عباد الله </u>ولم يقُل بأنّه هو من سوف يفوز بها بل قال عليه الصلاة والسلام: </span></font></font><font color=\"#800000\"><font><span>[وأرجو أن أكون ذلك العبد]</span></font></font><font color=\"#0000cd\"><font><span>، ولم يقُل بأنه هو بل قال: </span></font></font><font color=\"#800000\"><font><span>[وأرجو أن أكون هو].</span></font></font><font color=\"#0000cd\"><font><span><br>\n <br>\nويا أيّها الكاشف لم يجعلك الله حكماً في شأن هذه الدرجة، <u>وصاحبها مجهولٌ وهو عبدٌ من عباد الله ولها شرط في الكتاب فكتبها الله لعبدٍ واحدٍ من عباده وهو الذي يُدرك سرّ الوسيلة إلى ربّه وسرّ الوسيلة مجهولٌ يا أهل العقول، والعبد الذي سوف يفوز بها مجهولٌ</u>، وأقسم بربّ العالمين بأن لو دعوتم أنتم والمهديّ المنتظَر تريليون عاماً ونقوم الليل ونصوم النّهار فلا ننام فندعو ليلاً ونهاراً بأن يفوز بهذه الدرجة محمد رسول الله -صلّى الله عليه وآله وسلّم- لما أجابنا الله ما لم يُدرك العبد الوسيلة الحقّ لها، وكذلك لو مكث النّصارى تريليون عاماً وهم يدعون ليلاً نهاراً أن يفوز بها رسول الله المسيح عيسى ابن مريم عليه الصلاة والسلام لما أجابهم الله ما لم يُدرك المسيح عيسى ابن مريم الوسيلة الحقّ لها.<br>\n<br>\nويا أيّها الكاشف،  إني لا أعبد مثلك الأنبياء والمرسلين بل أعبد الله ربّ العالمين وأنافس جدّي محمد رسول الله إلى ربّي فهل تعلم لماذا؟ وذلك لو أني أرضى أن يكون جدّي محمد رسول الله هو أحبّ وأقرب مني إلى ربّي فلن تُغني عني من الله شيئاً ولن يُغني عني جدّي محمد رسول الله شيئاً فقد أشركت بالله إن فعلت، وذلك لأن جدّي محمد رسول الله قد أصبح أحبّ إلي من الله ومن أَحَبّ عبداً أكثر من المعبود فقد أشرك بالله، ولكن جدّي محمد رسول الله هو أحبّ وأقرب إلى نفسي من أمّي وأبي ومن النّاس أجمعين، وإني أُشهد الله وملائكته وجميع الصالحين من عباده بأني قد أعطيتها لجدّي محمد رسول الله -صلّى الله عليه وآله وسلّم- قربة إلى الله مُقابل أن يُحقق لي الله النّعيم الأعظم من ذلك وهو أن يكون الله راضياً في نفسه، وذلك هو نعيمي وكلّ أملي ومنتهى غايتي، ومن أجل ذلك أعيش ولذلك أعيش وله أحيا وأموت وأبعث له ولن أبدل تبديلاً.<br>\n<br>\nويا أيّها الكاشف ويا معشر جميع علماء الأمّة، أُقسم بالله النّعيم الأعظم ربّ السماوات والأرض وما بينهما وربّ العرش العظيم بأن لو يأتيني الله درجة الجنّة العالية ودرجة خلافة ملكوت كلّ شيء في الدُّنيا والآخرة ولم يُغادر مُلكي غير بعوضةٍ واحدةٍ فُيلقى بها في نار جهنّم ولا سبيل لإنقاذها إلا إذا عبد النّعيم الأعظم ناصر محمد اليماني سوف يفتدي بجميع ما أتاه الله بما فوق هذه البعوضة فيؤتيه لمحمدٍ رسول الله -صلّى الله عليه وآله وسلّم- لما ترددت شيئاً فأقدم ذلك كلّه فداءً بين يدي ربّي لُينقذ هذه البعوضة من نار جهنّم، وهنا تَحَقَقَ هدفي في حياتي وتَحَقَقَ أعظم نعيمٍ في نظري وسرّي وجهري وظاهري وباطني بعد أن عاد الرضوان إلى نفس ربّي، وذلك ما أبغي وبه أكتفي وهو زادي وكلّ جنتي ومرادي، وذلك هو السرّ العظيم في شأن المهديّ المنتظَر وسرّ المثل الذي ضربه الله لكم في القرآن العظيم في قول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{ إِنَّ اللَّهَ لاَ يَسْتَحْيِي أَن يَضْرِبَ مَثَلاً مَّا بَعُوضَةً فَمَا فَوْقَهَا فَأَمَّا الَّذِينَ آمنوا فَيَعْلَمُونَ أنّه الحقّ مِن ربّهم وَأَمَّا الَّذِينَ كَفَرُواْ فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَـذَا مَثَلاً يُضِلُّ بِهِ كَثِيراً وَيَهْدِي بِهِ كَثِيراً وَمَا يُضِلُّ بِهِ إلا الْفَاسِقِينَ (26) الَّذِينَ يَنقُضُونَ عَهْدَ اللَّهِ مِن بَعْدِ مِيثَاقِهِ وَيَقْطَعُونَ مَا أَمَرَ اللَّهُ بِهِ أَن يُوصَلَ وَيُفْسِدُونَ فِي الأرض أُولَـئِكَ هُمُ الْخَاسِرُونَ (27)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [البقرة].<br>\n<br>\nوفي هذه الآية يوجد سرّ المهديّ المنتظَر الحقّ من ربّكم الذي يهدي الله بدعوته النّاس أجمعين ما دون الشياطين الفاسقين الذين ينقضون عهد الله من بعد ميثاقه ويقطعون ما أمر الله به أن يوصل ويفسدون في الأرض أولئك هم الخاسرون، ولم يبعثني الله لهدايتهم وذلك لأنّهم وإن تبيّن لهم بأنّي المهديّ المنتظَر الحقّ من ربّهم لما زادهم ذلك إلا كفراً ومكراً ويمكرون ويمكر الله والله خير الماكرين، فإن كنت من المؤمنين يا أيّها الكاشف تعلم علم اليقين من خلال هذا المثل المضروب في القرآن العظيم بأني حقاً المهديّ المنتظَر الذي يهدي به الله النّاس أجمعين باستثناء الشياطين الذين قال الله عنهم: </span></font></font><font color=\"#008000\"><font><span>{وَإِن يَرَوْاْ سَبِيلَ الرُّشْدِ لاَ يَتَّخِذُوهُ سبيلاً وَإِن يَرَوْاْ سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سبيلاً} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الأعراف:146].<br>\n<br>\nولماذا يا أيّها الكاشف سوف أفتدي بعوضةً واحدةً بجميع ما فوقها من الملكوت؟ فإذا كنتَ من أولي الألباب فسوف تعلم بأنّ ناصر محمد اليماني ليست غايته المُلك والملكوت لا في الدُّنيا ولا في الآخرة كل ذلك ليس مهم بالنسبةِ لي؛ بل الأهم لدي من ذلك كله هو تحقيق رضوان الله على عباده أجمعين حتى يكون الله راضياً في نفسه.<br>\n <br>\n ويا معشر أحباب الله، سألتكم بالله العظيم يا من تحبون الله كيف سوف تهنأون بجنّة النّعيم والحور العين وربّكم ليس راضياً في نفسه بسبب عباده الذي أغضبوا ربّهم فأدخلهم ناره؟ ويا أحباب الله يا من تحبون الله أكثر من كلّ شيء في الوجود كلّه في الدُّنيا والآخرة يا من تحبون الله أكثر من جنّة النّعيم والحور العين اتّبعوني لتحقيق السعادة في نفس الله وأقسم بالله العظيم لا يكون الله سعيداً في نفسه ما لم يدخل كلّ شيء في رحمته وذلك لأنّ الله هو أرحم الراحمين، وبما أنّ الله هو أرحم الراحمين فكيف لا توقنون بأنه يتحسر على عباده وتحسره سرّ مكنون في نفسه، وقد بين لكم ذلك صاحب الإيمان والحكمة الخبير بالرحمن المهديّ المنتظَر ناصر محمد اليماني، وإذا لم تصدقوني بما أخبرتكم بأنّ الله يقول ذلك في نفسه فصدقوا كلام الله المُحكم في قوله تعالى: </span></font></font><font color=\"#008000\"><font><span>{يَا حَسْرَةً عَلَى الْعِبَادِ مَا يَأْتِيهِم مِّن رَّسُولٍ إلا كَانُوا بِهِ يَسْتَهْزِئُون (30) أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنْ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لاَ يَرْجِعُونَ (31) وَإِن كلّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ (32)} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [يس].<br>\n<br>\nومن كذب بهذا القول فقد أنكر بأنّ الله هو أرحم الراحمين بل تحسر الله في نفسه على عباده أشد تَحسراً من محمد رسول الله -صلّى الله عليه وآله وسلّم- على النّاس، ولكن المهديّ المنتظَر لا يتحسر على النّاس شيئاً فلست أرحم بهم من الله بل تحسري على نعيمي الذي ذهب من نفس ربّي ولا ينبغي للناس أن يظلموني وإلى الله أشكو ظلمي فلم يخلقني الله عبثاً بل خلقني لأعبُدَ رضوان نفسه حتى يرضى ليس عني فحسب إذاً فقد أصبح رضوانه ليس إلا وسيلةً لتحقيق الجنّة بل حتى يكون الله راضياً في نفسه، وجاء تحقيق هدف المهديّ المنتظَر فيهدي الله من أجله النّاس أجمعين فيجعلهم أمّةً واحدةً على الصراط المستقيم.<br>\n<br>\nوإني أعلم بأنّ البيان السابق سوف يُحزن عُبّاد الأنبياء والرسل فيسخطون علي ناصر محمد اليماني فأنال سخطهم كما سخط النّصارى مني؛ فكيف أقول بأن الله جعلني إماماً لرسول الله المسيح عيسى ابن مريم عليه الصلاة والسلام؟ ويقولون فكيف تكون إماماً لولد الله! سبحانه عمّا يشركون وتعالى علوَّاً كبيراً!<br>\n<br>\nويا أيّها النّاس، إنه لا خيار لكم فإمّا أن تصدقوا داعي الحكمة والإيمان المهديّ المنتظَر الإمام ناصر محمد اليماني، وإن كفرتم برحمة الله التي وسعت كلّ شيء فأقسم بربّ العالمين ليظهرني الله عليكم في ليلةٍ ببأسٍ من لدنه شديدٍ، وأرجو من الله أن تدرك الشمس القمر في يوم السبت ليلة الأحد فتكون غرّة رمضان 1429 هي يوم الأحد، وأعلم بأنّ ذلك مستحيلٌ نظراً لأنّ شمس يوم السبت سوف تغيب من قبل الاقتران كما يعلم حقيقة ذلك علماء الفلك في العالمين عربيّهم وأعجميّهم، فاسألوهم لماذا يستحيل أن تكون غرّة رمضان 1429 في يوم الأحد أي غرّة الصيام؟ فسوف تجدون جوابهم فيقولون: \"ذلك لأننا نعلم علم اليقين بأنّ الهلال لن يولد إلا بعد غروب الشمس بعدة ساعات\". فكيف تشاهدون هلالاً لا وجود له بالأفق الغربي يا أهل مكة بعد غروب شمس السبت ليلة الأحد؟ وكلا ولا ولن يكون ذلك إلا أن تدرك الشمس القمر فيولد الهلال فجر السبت حتى إذا غربت شمس السبت فتشهدون الهلال إن أراد الله أن يرحمكم فزادني بهذه الآية لعلكم تعقلون، ولكني أقول لكم شيئاً مُقسِماً بربّ العالمين لئن أيدني الله بهذه الآية ثمّ لا تعترفون في شأني في وسائل الإعلام بالحقّ يا أيّها الملك عبد الله بن عبد العزيز ويا هيئة كِبار العلماء بالمملكة العربيّة السعوديّة ويا علماء الفلك بالمملكة العربيّة السعوديّة إني أحذّركم بأنه إذا أيّدني الله إن يشاء فتدرك الشمس القمر فتكون غرّة رمضان الأحد ثمّ لا تعلنوا بشأني للمسلمين والنّاس أجمعين بأن الله سوف يُعذبكم والنّاس أجمعين عذاباً نكراً، ثمّ يظهرني عليكم وعلى العالم كلّه في ليلةٍ واحدة ببأسٍ شديد. اللهم قد بلغت اللهم فاشهد، اللهم قد بلغت اللهم فاشهد، وكفى بالله شهيداً.<br>\n<br>\n وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nداعي الإيمان الحكمة من الخلق عبد النّعيم الأعظم المهديّ المنتظَر ناصر محمد اليماني.<br>\nـــــــــــــــــــــ<br>\n</span></font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1105.html#post_4055",
    "thread_title": "رد الإمام على العضو كاشف وبياناته إلى الشيعة الاثني عشر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4050",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4051",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4052",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4053",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4054",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4055",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4056",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4057",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "103166",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "103167",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "103168",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "4050": 1,
        "4051": 2,
        "4052": 3,
        "4053": 4,
        "4054": 5,
        "4055": 6,
        "4056": 7,
        "4057": 8,
        "103166": 9,
        "103167": 10,
        "103168": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

