var RAW_JSON={
    "postid": 50430,
    "threadid": 7602,
    "postcount": 3,
    "title": "ردّ الإمام المهديّ إلى مُحامي عبد الملك الحوثي..\n",
    "higri": "05-12-1430",
    "meladi": "23-11-2009",
    "time": "03:04 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1341595200",
    "langs": "[{\"title\":\"English\",\"postId\":211744}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_50430\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><br>\n- 3 -</font><font color=\"#0000FF\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n05 - 12 - 1430 هـ<br>\n23 - 11 - 2009 مـ<br>\n03:04  صباحاً<br>\nـــــــــــــــــــ<br>\n</font><br>\n</font></font><br>\n<font color=\"#800080\"><font><span><u>ردّ الإمام المهديّ إلى مُحامي عبد الملك الحوثي..</u></span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nالسلام عليكم ورحمة الله وبركاته، السلام علينا وعلى جميع عباد الله الصالحين في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين..<br>\n<br>\nأخي الكريم، إنّ ما تشكو منه لم يحدث من قبل بل حدث مؤخراً وأنتم السبب فقد كسبتم العداء من الحكومة بل من الشعب بأسره! فأنتم تقتلون أبناءه جنود الحكومة فقد نسيتم أنّهم أبناء الشعب اليماني وليسوا أبناء الحكومة بل تنتقمون منهم وتسفكون دماءهم في كُلّ مرفق فتُأخذونهم فتُقتّلونهم تقتيلاً وتقولون الله أكبر الموت لأمريكا وإسرائيل وأنتم لم تقتلوا جُندياً من إسرائيل اعتدى على أرضكم بل قتلتم إخوانكم اليمانيين من أبناء الشعب اليماني أجبرتهم قسوة الحياة إلى العسكرية برواتب زهيدة لا تسدّ حاجتهم فإذا أنتم تزيدونهم ظُلماً فتقتلونهم!<br>\n <br>\nوأما بالنسبة لعلي عبد الله صالح فأقول لك ألا والله لو كُنت أعلم أنه ظلمكم واعتدى عليكم وحرّمكم حقوقكم لما جاملته بغير الحقّ لأني لا أخشى منه شيئاً لا هو ولا جميع قادات العرب ولا العجم ولن أسعى لرضوانهم شيئاً، ولكن يا رجل إني مُطّلع على تعامله معكم من قبل فسادكم في الأرض فقد كنتم مُدلّلين وكان يؤتيكم حقوقكم وجعلكم في أهم المناصب الحكوميّة والقضائيّة ولم يكن يحرمكم من حقوقكم أو أضعف الإيمان كان وضعكم خيراً من غيركم بكثير ولكنكم جازيتم الرجل بالإحسان سوءاً! فلن تستطيع أن تُنكر أن علي عبد الله صالح كم حاول السِّلم مع الحوثيين بل هو من دعمكم دعماً بِلا حساب خصوصاً بعد الهُدنات الأولى محاولاً الإصلاح ومحاولة للسلام فإذا أنتم تُعيدون الكرة فتنقضوا عهد الله في كُل مرةٍ. يا رجل اتّق ِالله فو الله الذي لا إله غيره إنّ الذين يسفكون دماء المُسلمين لفي جهنم خالدين فلن تشموا ريح الجنة يا من يلتحقون بعبد الملك الحوثي لسفك دماء المُسلمين اليمانيين فقد حرّم الله عليكم جنّته وأُبشركم بناره إلّا من تاب إلى الله متاباً فاعتزل هذه الفتنة حتى لا يقتل أخاه المُسلم. وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا ﴿٩٣﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النساء].<br>\n<br>\nويا رجل فلا تظنّ أنّ ناصر مُحمد اليماني راضي عن علي عبد الله صالح، كلا وربي، لأنه فاشل في سياسته، وسبب فشله أنه لا يضبط السرقات في حكومته فدمّروا الاقتصاد وأذلوا العباد، ولكن الحاكم ينبغي أن يكون حازماً بالحقّ من غير ظُلمٍ لرعيّته ومن أفسد في الأرض فسرق أو نهب أو قتل أقام عليهم حدود الله ولا يخاف في الله لومة لائم، فعند ذلك تسير الأمور على ما يُرام ويعيش الناس آمنين على أموالهم وعلى أنفسهم وعلى أعراضهم إذا تمّ تطبيق حدود الله حتى تمنع الإنسان من ظُلم أخيه الإنسان، ولا إكراه في الدين ولم يُحلّ الله لنا ظُلم الناس ولا المُسلمين، فاتقِ الله يا عبد الملك الحوثي وأبلغه يا من نصبت نفسك مُحامياً عنه أني أدعوه للحوار والتوبة والإنابة من قبل أن يقدر عليه المهديّ المنتظَر فوالله لا ولن ينتصر عبد الملك الحوثي لو استمرت الحرب ألف سنة فلا ينبغي للحوثيين الانتصار لأني أعلم عِلم اليقين من الذي سوف يُسلّم الراية إلى المهديّ المنتظَر، وأقسم بالله الواحدُ القهار أنهُ علي عبد الله صالح رئيس اليمن الحالي والله على ما أقول شهيدٌ ووكيل، فليكن شاهداً على هذا كافة من أظهرهم الله على بياني هذا. ولم يأمر الله المهديّ المنتظَر بقتاله ولا بقتال أي قائد عربي فأسفك دماء إخواني المُسلمين لكي أنال الحُكم وأعوذُ بالله أن أكون من الجاهلين؛ بل والله أنه سوف يُسلّم إلى المهديّ المنتظَر الراية بكُلّ اقتناع أن ناصر مُحمد اليماني هو حقاً المهديّ المنتظَر غير أني لا أعلم هل سوف يُقنعهُ أني المهديّ المنتظَر هو <u>البيان الحقّ للذكر</u> أم سوف يُقنعهُ <u>كوكب سقر</u>! فالعلم عند الله فلا أستطيع إلّا أن أُفتي بما أعلم وأكرر قسمي بالله العظيم أن علي عبد الله صالح هو الذي سوف يُسلّم راية اليمن إلى المهديّ المنتظَر وليس عبد الملك الحوثي والله على ما أقول شهيدٌ ووكيل ولعنة الله على من افترى على الله كذباً، فوالله الذي لا إله غيره لم أفتِكم إلّا بالحقّ من غير خداع وأعلم من الله ما لا تعلمون، فاتقوا الله فيكفيكم وزرٌ على وزرٍ فقد صار وزركم ينقضُ ظهوركم وأنتم لا تعلمون! وأنصح كافة أبناء الشعب اليماني بعدم الانضمام إلى عبد الملك الحوثي فإنه يدعو حزبه إلى النار وهم لا يعلمون وليس بتعمد منه ولكنه على ضلالٍ مُّبين! فاتقوا الله فإن بلدكم لا يحتمل ما تفعلون لا والله <u>فكم يتّمتُم من الأطفال منكم وفيكم وكم رمّلتم من المؤمنات وكم أبكيتم أعيناً مظلومة تدعو عليكم الليل والنهار وهم آباء من قتلتموهم وأزواجهم وأولادهم يدعون عليكم أفلا تتقون</u>! فوالله الذي لا إله غيره إنكم على ضلالٍ مُّبين ما دمتم على سبيلكم الذي أنتم فيه يا أيها المُحامي، فإني أدعوكم للتوبة والإنابة العاجلة إلى الله ربكم قبل أن يُصيبكم بدعاء المظلومين بعذاب من عنده، فوالله ما زدتم الشعب اليماني إلّا ظُلماً إلى ظُلمه أفلا تتقون؟<br>\n <br>\nويا رجل إني المهديّ المنتظَر لم أجد في كتاب الله ما تفعلون فقد أوصانا الله بالكافرين: </span></font></font><font color=\"#008000\"><font><span>{أَن تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ الْمُقْسِطِينَ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الممتحنة:8]؛ مع أنهم كافرون فكيف بتوصية الله بمعاملة المُسلمين وأنتم تعلمون فتوى الله في مُحكم كتابه إلى من يقتل أخاه المُسلم؟ وقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَمَن يَقْتُلْ مُؤْمِنًا مُّتَعَمِّدًا فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا ﴿٩٣﴾} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النساء].<br>\n<br>\nفهذا هو جزاء من قتل أخيه المُسلم متعمداً: </span></font></font><font color=\"#008000\"><font><span>{فَجَزَاؤُهُ جَهَنَّمُ خَالِدًا فِيهَا وَغَضِبَ اللَّهُ عَلَيْهِ وَلَعَنَهُ وَأَعَدَّ لَهُ عَذَابًا عَظِيمًا} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم، فكيف تتجرأون على قتل المُسلمين يا معشر الحوثيين، أفلا تتقون؟ اللهم قد أفتيتهم بالحقّ اللهم فاشهد، فلا يحلّ لكم قتل أخيكم المُسلم مهما كان ظُلم حكوماتكم، وإذا اتّقيتم الله نظر الله في أمركم وجعل الله لمن اتّقاه مخرجاً من عنده ورزقه من حيث لا يحتسب وعد الله لا يخلف الله وعده ولكن أكثر الناس لا يعلمون. <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nمُفتي البشر؛ المهديّ المنتظَر الإمام ناصر مُحمد اليماني.<br>\nــــــــــــــــــــ</span></font></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7602.html#post_50430",
    "thread_title": "فتوى الإمام المهدي في شأن حركة الحوثيين بأنها على ضلال !\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "50427",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "50429",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "50430",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "50431",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "50432",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "50427": 1,
        "50429": 2,
        "50430": 3,
        "50431": 4,
        "50432": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

