var RAW_JSON={
    "postid": 79301,
    "threadid": 10255,
    "postcount": 6,
    "title": "لقد أورث الله القرآن العظيم للعرب من بعد محمد (ص) كما أورث التوراة لبني إسرائيل من بعد موسى\n",
    "higri": "11-صفر-1434",
    "meladi": "24-12-2012",
    "time": "04:27 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1356321840",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":236867}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_79301\"><div style=\"text-align: center;\"><span><font><font color=\"#cc0000\">- 6 -</font><a href=\"https://nasser-alyamani.org/showthread.php?p=79290\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشاركـة الأصلية للبيــان  ]<br>\n</font></a><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=79290\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=79290</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n    11 - صفر - 1434 هـ<br>\n            24 - 12 - 2012 مـ<br>\n        04:27   صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــــ</font><font color=\"#800080\"><u><br>\n<br>\n<br>\nلقد أورث الله القرآن العظيم للعرب من بعد محمد (ص) كما أورث التوراة لبني إسرائيل من بعد موسى..</u></font><font color=\"#0000cd\"><br>\n<br>\n بسم الله الرحمن الرحيم والصلاة والسلام على كافة الأنبياء والمرسلين  وآلهم الطيبين لا نفرّق بين أحدٍ من رسله وأصلّي عليهم جميعاً وأسلّم  تسليماً، أمّا بعد..<br>\n<br>\nلقد أورث الله القرآن العظيم للعرب من بعد محمد رسول الله -صلّى الله عليه  وآله وسلم- ليكونوا شهداء بتبليغ القرآن إلى النّاس كما أورث التوراة  لبني إسرائيل من بعد موسى صلّى الله عليه وآله وسلم، تصديقاً لقول الله  تعالى:</font><font color=\"#008000\"> {وَلَقَدْ آتَيْنا مُوسَى الْهُدى وَأَوْرَثْنا بَنِي إِسْرائِيلَ الْكِتابَ (53) هُدىً وَذِكْرى لِأُولِي الْأَلْبابِ (54)} </font><font color=\"#0000cd\">صدق الله العظيم [غافر]. ولم يحصر الله بأنّ موسى وهارون ورّثوا الكتاب لآل موسى وهارون فقط. ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَلَقَدْ آتَيْنا مُوسَى الْهُدى وَأَوْرَثْنا بَنِي إِسْرائِيلَ الْكِتابَ (53) هُدىً وَذِكْرى لِأُولِي الْأَلْبابِ (54)} </font><font color=\"#0000cd\">صدق الله العظيم [غافر].<br>\n<br>\nفذروا المبالغة فينا نحن آل البيت فما نحن إلا بشرٌ مثلكم لا فرق بيننا  وبينكم وبين عبيد الله جميعاً إلا بالتقوى، فاتقوا الله ولا تبالغوا في  أولياء الله بغير الحقّ فتشركوا، وما آل بيت محمد رسول الله -صلّى الله  عليه وآل بيته الأطهار- إلا من ضمن الذين أورثهم الله القرآن العظيم  وحمّلهم مسؤولية تبليغه للعالمين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَإِنَّهُ لَذِكْرٌ لَّكَ وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الزخرف:44]، كون الله سبحانه جعلهم أمّةً وسطَ العالمين ليبلّغوا إلى النّاس كافة رسالة  الله القرآن العظيم ليكونوا شهداء عليهم بالتبليغ. تصديقاً لقول الله  تعالى: </font><font color=\"#008000\">{وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:143].<br>\n<br>\nفأمّا البيان الحقّ لقول الله تعالى: </font><font color=\"#008000\">{وَكَذَلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ} </font><font color=\"#0000cd\">أي شهداء عليهم  بأنّكم بلّغتموهم رسالة الله إلى النّاس كافةً القرآن العظيم. وأمّا البيان الحقّ لقول الله تعالى: </font><font color=\"#008000\">{وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا}</font><font color=\"#0000cd\"> أي شهيداً على قومه العرب بأنّه بلّغهم رسالة الله إليهم وإلى النّاس كافةً القرآن العظيم، </font><font color=\"#cc0000\">فلا تحصروا الآيات في المبالغة في آل البيت كما تحبون أن تشركوا.</font><font color=\"#0000cd\"><br>\n<br>\n ولا نزال منتظرين وفود الضيف أحمد الحسن اليماني للحضور إلى قسمه المخصص  الذي أعددناه له حصرياً للحوار بينه وبين ناصر محمد اليماني لننظر أيّنا  اصطفاه الله للنّاس إماماً وزاده بسطةً في علم البيان الحقّ للقرآن، وأيّنا  يعلّمه الرحمن البيان الحقّ للقرآن فيأتي بالبيان للقرآن من ذات القرآن،  وأيّنا يوسوِس له الشيطان بالبيان للقرآن من عند نفسه بغير سلطانٍ من محكم  القرآن، ولن تنتصروا على الإمام ناصر محمد اليماني بالسبّ والشتم بل بسلطان  العلم إن كنتم صادقين. وأرى أننا أعطيناكم أكثر من حقّكم في الحوار  فيكفيكم، وبلِّغوا إمامَكم بالحضور إلى القسم المخصص له في الحوار في موقع  الإمام المهديّ ناصر محمد اليماني منتديات البشرى الإسلاميّة وإن استكبر  وقال: \"لن أحضر إلى موقع الإمام ناصر محمد اليماني بل ناصر محمد هو من يحضر  إلينا للحوار\" ومن ثم يردّ عليه الإمام المهدي ناصر محمد اليماني وأقول: <br>\nأشهد الله الواحد القهّار وكافة البشر ممن أظهرهم الله على أمرنا أنّي أقول  حاضر سوف أحضر إلى موقع أحمد الحسن اليماني للحوار، فليجعل لي قسماً خاصاً  للحوار بيني وبينه في صفحة موقعه لا يتدخل أنصار أحمد الحسن اليماني أثناء  الحوار ولا يتدخل أنصار ناصر محمد اليماني؛ بل يكونوا جميعاً متابعين هم  وكافة الباحثين عن الحقّ على بصيرةٍ من ربهم ولا يريدون غير الحقّ سبيلاً.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..</font><font color=\"#cc0000\"><br>\n </font><font color=\"#0000cd\">كتب هذا البيان الإمام المهديّ ناصر محمد اليماني دعوةً إلى أحمد الحسن اليماني للحوار في عصر الحوار من قبل الظهور.</font><font color=\"#0000cd\"><br>\nـــــــــــــــــــــــ</font><br>\n</font></span></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_10255.html#post_79301",
    "thread_title": "ردّ الإمام المهدي ناصر محمد اليماني إلى أحمد بن الحسن اليماني العراقي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "78041",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "78120",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "78360",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "78559",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "78703",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "79301",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "79417",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "80789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "81126",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "78041": 1,
        "78120": 2,
        "78360": 3,
        "78559": 4,
        "78703": 5,
        "79301": 6,
        "79417": 7,
        "80789": 8,
        "81126": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

