var RAW_JSON={
    "postid": 4193,
    "threadid": 1167,
    "postcount": 1,
    "title": "الإمام المهديّ يفتينا عن السّفيانيّ والخراسانيّ وعن المُمَهِّد لدولة المهديّ ..\n",
    "higri": "20-رمضان-1429",
    "meladi": "20-09-2008",
    "time": "12:25 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268956080",
    "langs": "[{\"title\":\"English\",\"postId\":181922}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4193\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\"><div style=\"text-align: center;\">\n<span>الإمام المهديّ ناصر محمد اليماني<br>\r\n20 - رمضان - 1429 هـ<br>\r\n20 - 09 - 2008 مـ<br>\r\n12:25 صباحًا<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n<font><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=639\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></a></font></span><font><a href=\"https://nasser-alyamani.org/showthread.php?p=639\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=639</font></a></font><span><font><a href=\"https://nasser-alyamani.org/showthread.php?p=639\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\r\n</font></a></font>_________<br>\r\n</span>\n</div></font></font><span><br>\r\n<br>\r\n<u><font color=\"#800080\"><font>الإمام المهديّ يفتينا عن السّفيانيّ والخراسانيّ وعن المُمَهِّد لدولة المهديّ ..</font></font><br>\r\n</u><br>\r\n<br>\r\n<font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين، وبعد..<br>\r\n<br>\r\nأختي الكريمة، إن كثيرًا مِن الروايات باطلةٌ ما أنزل الله بها سلطانًا إلّا قليلًا منها حقٌّ، فاستمسكي بالمضمون الذي يهديك إلى صراط العزيز الحميد؛ ذلك القرآن العظيم كما فصَّلنا لك من قبل.<br>\r\n<br>\r\n<u>وأمّا بالنسبة للسفيانيّ فهو من الروايات الحقّ، وإنّه صدّام حسين يرحمه الله</u>، ويُسمّى بالسفيانيّ لأنّه من ذريّة معاوية بن أبي سفيان برغم أنّه كان يظنّ نفسه من آل البيت، وقد أفتاني بذلك جدّي محمد رسول الله - صلّى الله عليه وآله وسلّم - بأنّ:<br>\r\n</font></font><font color=\"#800000\"><font>[ صدّام حسين هو السفياني وإنّه من ذريّة معاوية بن أبي سفيان ] </font></font></span><font color=\"#0000CD\"><span>انتهت الرؤيا الحقّ .</span></font><span><font color=\"#0000cd\"><font><br>\r\n<br>\r\nوقد مضى وانقضى أمره، ويليه حركة الخراسانيّ ضدّ اليماني الْمُمَهِّدُ لدولة المهديّ المنتظَر عاصمة الخلافة الإسلاميّة، <u>فأما الخراساني فهو الحوثيّ</u> ويُسمّى بالخراسانيّ نسبةً لأوليائه خراسان إيران أنصاره لأنّهم يزعمون أنّه اليمانيّ الْمُمَهِّدُ وهو ليس كذلك؛ بل الْمُمَهِّدُ لدولة الخلافة الإسلاميّة هو الرئيس الحالي علي عبد الله صالح ولكنّه ليس بعالِمٍ بهذا، وإنّما حركته الوحدويّة بين صنعاء وحضرموت هي من علامات الظهور للمهديّ المنتظَر الحقّ ولا يعلم علي عبد الله صالح أنّه مُمَهِّدٌ لدولة المهديّ، وقال محمد رسول الله صلّى الله عليه وآله وسلّم: </font></font><font color=\"#800000\"><font>[ والله ليتمنّ الله هذا الأمر حتّى يسير الراكب من صنعاء إلى حضرموت لا يخشى إلا الله والذئب على غنمه، ولكنّكم تستعجلون ] </font></font><font color=\"#0000cd\"><font>صدق محمد رسول الله صلّى الله عليه وآله وسلّم.<br>\r\n<br>\r\nومعنى قوله: </font></font><font color=\"#800000\"><font>[حتّى يسير الراكب من صنعاء إلى حضرموت لا يخشى إلا الله]</font></font><font color=\"#0000cd\"><font>، <u>وذلك إشارة للوحدة اليمانيّة بين شطري اليمن عاصمة الخلافة الإسلاميّة.<br>\r\n<br>\r\nويا قوم، حتّى إذا جاء هذا الحدث فهذا يعني بأنّ هذا الحدث يَتمّ في عصر المهديّ ومن ثمّ يُتِمُّ الله أمره على العالمين</u>.<br>\r\n<br>\r\nفمَن الذي قام بالحركة التمهيديّة لعاصمة الخلافة الإسلاميّة فوحَّد اليمنَين إلى يمنٍ واحدٍ غير الرئيس علي عبد الله صالح وذلك لحرب اليمنَين من أجل الوحدة اليمانيّة لشطري اليمن؟ ولا يعلم علي عبد الله صالح أنّه مُمهِّدٌ لدولة المهديّ ولا يزال مِن الجاهلين نظرًا لأنّه يصدّق العرّافين الذين يصدّونه عن أسرة المهديّ المنتظَر الحقّ وأن يحذَرَها حتّى لا يؤول مُلكه إليها كما صدّوا مِن قبل عن نبيّ الله موسى ولم يغنِ فرعون كيده شيئًا وربَّى موسى بنفسه لأنّ الله غالبٌ على أمره ولكن أكثر النّاس لا يعلمون.<br>\r\n<br>\r\nولكن علي عبد الله صالح ليس كفرعون إلّا أنّه حَرَم هذه الأسرة حقوقها حتّى لا يتحقق ما يُحَذِّره منه العرّافون، ولا يزال علي عبد الله صالح مِن الجاهلين ولكنّه سوف يهتدي إلى الحقّ كيفما يشاء الله ثمّ يُسَلِّم القيادة، ولن ينتصر علي عبد الله صالح على الحوثيّ، وكلا ولا فلن ينتصر الحوثيّ على الرئيس علي عبد الله صالح حتّى يأتي تسليم القيادة، وسوف يُسَلِّم الرايةَ اليمانيّة إلى المهديّ الرئيسُ علي عبد الله صالح ولن يسلّمني إيّاها الحوثيّ، وأقسم بربّ العالمين لا ينبغي لعلي عبد الله صالح أن يموت ولا ينزل مِن عرشه حتّى يُسَلِّمنا القيادة طوعًا أو كرهًا وهو من الصاغرين، فكم أُبَيِّنُ له وأفصّل له تفصيلًا لعلّه يتبيّن له الحقّ، ولم يتبيّن له بعد، ولكنّه سوف يتبيّن له ذلك عمّا قريب.<br>\r\n<br>\r\nفاتّقِ الله يا علي عبد الله صالح وأنا مِن نفس الأسرة التي يُحَذِّرك منها العرّافون ذلك لأنّهم لا يُحَذِّرون إلّا مِن الصالحين، ألم يُحَذِّروا فرعون من موسى وهو رجلٌ صالحٌ؟ ولا تجدونهم يُحَذِّرون مِن الكافرين لأنّهم أولياؤهم.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\r\nأخوكم الإمام ناصر محمد اليماني.<br>\r\n________________</font></font></span><br>\r\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1167.html#post_4193",
    "thread_title": "الإمام المهديّ يفتينا عن السّفيانيّ والخراسانيّ وعن المُمَهِّد لدولة المهديّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4193",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4193": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

