var RAW_JSON={
    "postid": 4301,
    "threadid": 9168,
    "postcount": 2,
    "title": "أهلاً وسهلاً بالأوّاب التوّاب من النُّواب المُكرمين ..\n",
    "higri": "24-11-1431",
    "meladi": "31-10-2010",
    "time": "04:39 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269655440",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":245354}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4301\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 2 -</font></font><br>\n<div style=\"text-align: right;\"><font color=\"#333333\"><span><div style=\"text-align: center;\">\n<font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n24 - 11 - 1431 هـ<br>\n31 - 10</font></font><font color=\"#000080\"> <font>- 2010 مـ</font></font><br>\n<font><font color=\"#000080\">04:39 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=9429\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيان ]</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=9429\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\"><br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=9429\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=9429</font></a>\n</div></span></font></div>\n<font><font color=\"#000080\"><span>ــــــــــــــــــــــــ</span></font></font><br>\n<br>\n<font><span><br>\n<font color=\"#800080\">أهلاً وسهلاً بالأوّاب التوّاب من النُّواب المُكرمين ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على النبي الأميّ الأمين وآل بيته الطاهرين والتابعين للحقّ إلى يوم الدين..<br>\nحبيبي في الله الأوّاب، سلامُ الله عليكم ورحمته وبركاته وعلى جميع الأنصار السلام علينا وعلى عباد الله الصالحين، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nوأما بالنسبة لحجِّكم فلم يفرض الله على المقتدر منكم إلا حجّةٌ واحدةٌ فقط لمن استطاع إليه سبيلاً ومن ثم تتركوا المجال لإخوانكم الذين لم يحجّوا بعد، ولكن إيّاك من المزاحمة لتقبيل الحجر الأسود فتلك بدعةٌ ما أنزل الله بها من سُلطان! <u>بل التقبيل هو لبيت الله في أيّ مكانٍ وليس حصرياً لتقبيل الحجر الأسود،</u> فلا تكونوا من الجاهلين.<br>\n<br>\nوحِجْ كما يحجّ إخوانك المُسلمين فلا تثريب عليك وكان أمر الله قدراً مقدوراً، وقريباً بإذن الله يتنزّل بيانٌ نزيدكم فيه عن الحجّ تفصيلاً، وأقل الأخطاء في أركان الدين هي في الحجّ والصوم والحمدُ لله، ونحن حريصون على وحدة صفّكم ولم يبعث الله الإمام المهديّ ليزيدكم تفرقاً إلى تفرقكم، أفلا تعلمون أنّ الإمام المهديّ حين يصلي المغرب في صلاة الجماعة فإنه يُصلي ثلاث ركعاتٍ معهم برغم أنّي أعلم إنّما صلاة المغرب المفروضة هي ركعتان، </font><font color=\"#cc0000\"><u>ولكنّي حين أصليها فرديّة في سفرٍ أو في حضرٍ فإني أصليها ركعتين إلا أن أصلي في الجماعة فإني لا أخرج عن صفّهم حتى ولو كنت مُحقاً.</u><br>\n</font><font color=\"#0000cd\"><br>\nفاهتموا بوحدة صفّكم فذلك هو أعظم عند الله وأهم مما تتجادلون فيه في مسائل لا تضرّ دينكم اختلافكم فيها؛ بل يضرّكم ويضرّ دينكم هو تفرّقكم إلى شيعٍ وأحزابٍ وكلّ حزبٍ بما لديهم فرحون. فتفشلوا فتذهب ريحكم كما هو حالكم اليوم.<br>\n<br>\nفاتقوا الله أحبتي المُسلمين وهلّموا لجمع شملكم ولتوحيد صفّكم، أفلا ترون الأعداء قد شمّروا لحربكم وحرب دينكم؟ فاتقوا الله وتقبل الله صلواتكم وحجّكم وكافة عبادتكم لربكم إنّ ربّي غفورٌ شكورٌ، <u>فأهم شيء أن تجتنبوا كبائر ما تنهون عنه</u>. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {إِن تَجْتَنِبُواْ كَبَآئِرَ مَا تُنْهَوْنَ عَنْهُ نُكَفِّرْ عَنكُمْ سَيِّئَاتِكُمْ وَنُدْخِلْكُم مُّدْخَلاً كَرِيماً(31)} </font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{الَّذِينَ يَجْتَنِبُونَ كَبَائِرَ الْإِثْمِ وَالْفَوَاحِشَ إِلَّا اللَّمَمَ إِنَّ رَبَّكَ وَاسِعُ الْمَغْفِرَةِ}</font><font color=\"#0000cd\"> صدق الله العظيم [النجم:32].<br>\n<br>\nفاتّقوا الله عباد الله، فكيف انّي أدعوكم لوحدة صفّكم ولجمع شملكم؟ كوني أستطيع أن أحكم بينكم فيما كنتم فيه تختلفون ثم نجتث التعدديّة المذهبيّة في دينكم التي كانت سبب تفرقكم إلى شيعٍ وأحزابٍ وكلّ حزبٍ بما لديهم فرحون ففشلتم وذهبت ريحكم كما هو حالكم اليوم! فإلى متى الإعراض يا معشر عُلماء الأمّة؟ فاستجيبوا لدعوة الاحتكام إلى كتاب الله القُرآن العظيم حتى لا نخفي مما علّمنا الله شيئاً، كوني لا أريد أن أضيف فرقةً جديدةً إلى فرَقِكم بل أريد جمع صفِّكم ووحدة شملكم والعزّة لله جميعاً فكونوا عباد الله إخواناً إنّي لكم ناصحٌ أمينٌ.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام المهدي؛ ناصر محمد اليماني.<br>\nــــــــــــــــ</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_9168.html#post_4301",
    "thread_title": "فتاوى الإمام المهدي عن الحجّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4141",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4301",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "9658",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "51623",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "420934",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "66455",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "66458",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "66459",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "66558",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "66758",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "66768",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "66912",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "67089",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "120833",
            "page": 2,
            "postcount": 14
        }
    ],
    "postcounts": {
        "4141": 1,
        "4301": 2,
        "9658": 3,
        "51623": 4,
        "420934": 5,
        "66455": 6,
        "66458": 7,
        "66459": 8,
        "66558": 9,
        "66758": 10,
        "66768": 11,
        "66912": 12,
        "67089": 13,
        "120833": 14
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

