var RAW_JSON={
    "postid": 268000,
    "threadid": 32335,
    "postcount": 2,
    "title": "الإمام المهديّ يقيم الحجّة على العالِم الفلكيّ قائد مرصد الحجاز تركي العمري وفريقه العدول وكافة علماء الفلك بمركز العالَم أمّ القرى..\n",
    "higri": "01-ذو الحجة-1438",
    "meladi": "23–08–2017",
    "time": "04:58 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1503454680",
    "langs": "[{\"title\":\"English\",\"postId\":268028},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":268033}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_268000\"><div style=\"text-align: center;\">\n<font><font color=\"#CC0000\">- 2 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n01 - ذو الحجّة - 1438 هـ<br>\n23 – 08 – 2017 مـ<br>\n04:58 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=267998\" target=\"_blank\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصليّة للبيان ]</font><br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=267998\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=267998</font></a><font><font color=\"#000080\"><br>\n___________________<br>\n</font></font><br>\n<font><br>\n</font><font color=\"#800080\"><font>الإمام المهديّ يقيم الحجّة على العالِم الفلكيّ قائد مرصد الحجاز تركي العمري وفريقه العدول وكافة علماء الفلك بمركز العالَم أمّ القرى ..</font><br>\n</font><br>\n<font color=\"#0000cd\"><font><div style=\"text-align: center;\">بسم الله الأحد الصمد لم يلد ولم يولد ولم يكن لهُ كفواً أحد، أمّا بعد..<br>\nأين الهلال يا الرَّبْع فقد صرتم في ليلة الأربعاء تاريخ 2 ذي الحجّة لعامكم هذا 1438 يا أصحاب أمّ القرى مكة المكرمة؟ والجواب تجدونه في تقرير العالم الفلكيّ السعوديّ تركي العمري أنه قد ثبتت رؤية الهلال قبل غروب الشمس كما يلي:</div></font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><div style=\"text-align: center;\"><font color=\"#A52A2A\">2 . وقت الرصد: قبل غروب الشمس.تمت رؤية الهلال: <br>\nذكر عضو المشروع السيد تركي العمري من مدينة Almadina في محافظة Sewerqia ان السماء (نسبة الغيم) كانت غائمة كليا والحالة الجوية كانت مغبرة أو ضباب ولم يتم تحري الهلال بالعين المجردة ولم يتم تحري الهلال بالمنظار ولم يتم تحري الهلال بالمرقب وتمت رؤية الهلال باستخدام السي سي دي كاميرا</font></div></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font><div style=\"text-align: center;\">فمن ثمّ نقيم الحجّة على العالم الفلكيّ قائد مرصد الحجاز تركي العمري وفريقه العدول وكافة علماء الفلك بمركز العالم أمّ القرى ونقول:فوالله ثمّ والله قد تبيّن لكم أنها حقاً أدركت الشمسُ القمرَ فولد الهلال من قبل الكسوف فاجتمعت به الشمس وقد هو هلال، وسوف ترون هلال ذي الحجّة قبلا بالعين المجردة فتعلمون كم انقضت من ليالي ذي الحجّة بدْءاً من غرّة ذي الحجّة الشرعيّة التي حدث فيها الكسوف الشمسيّ في غرّة ذي الحجّة الشرعيّة ولكنها أدركت الشمس القمر فولد الهلال من قبل الكسوف فتلاها فاجتمعت به الشمس وقد هو هلال. <br>\n<br>\nويا أيها العالم الفلكي تركي العمري قائد مرصد الحجاز فهل تحري الهلال قبل غروب الشمس أم من بعد غروبها؟ أم إنك اضطرَرت أن تصوّر الهلال بالسي سي دي كاميرا نظراً لقربه الشديد من الشمس برغم أنكم لتعلمون أنّ الكسوف حدث ليلة الثلاثاء بعد غروب شمس الإثنين  فلماذا تأخّر الهلال في منزلته بعد غروب شمس يوم الثلاثاء ليلة الأربعاء برغم ميلاده مساء الإثنين ليلة الثلاثاء حسب علمكم أنتم؟ وما سبب انتفاخ هلال ذي الحجّة حين ترونه للمرة الأولى بالعين المجردة؟ فماذا سوف تقولون للناس: إنّ غرّة ذي الحجّة الأولى يوم الأربعاء؟ وهيهات هيهات يا أيها العالم الفلكي تركي العمري المحترم والله ليحكم بيني وبينكم راعي الغنم فينكر أن تكون غرّة ذي الحجّة الأربعاء نظراً لحجم منازل الهلال المنتفخ من بعد الإدراك.<br>\n<br>\n وربما يودّ أحد الأنصار أن يقول: \"يا إمامي، ألم تجتمع الشمس بالقمر وقد هو هلال ليلة الثلاثاء؟\". فمن ثمّ يردّ الإمام المهديّ على السائلين ونقول: فهل يستوي الذين يعلمون والذين لا يعلمون؟ كون نقاط الإدراك ونقاط الاجتماع تختلف عن الاجتماع في الشرق عن الاجتماع أقصى الغرب، وفي ذلك يكمن سرّ علم الإدراك لو يتنازلون عن كبرهم وغرورهم علماءَ الفلك لفصّلناه تفصيلاً؛ الذين هم في حيرةٍ من القمر ماذا جرى لقمر الأرض! وأسرّوا النجوى فيما بينهم. ما لم، فحتماً سوف يفضحكم الله ليلة اكتمال بدر شهر ذي الحجّة بعد غروب شمس الإثنين ليلة الثلاثاء، وإنا لصادقون.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nاخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n_____________<br>\n</div></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_32335.html#post_268000",
    "thread_title": "أدركت الشمس القمر الإدراك الأكبر في هلال ذي الحجّة لعامكم هذا 1438 فولد الهلال من قبل الكسوف فاجتمعت به الشمس وقد هو هلالاً..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "267905",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "268000",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "267905": 1,
        "268000": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

