var RAW_JSON={
    "postid": 333302,
    "threadid": 40610,
    "postcount": 1,
    "title": "البيان اللغويّ لكلمة الرجز في القرآن العربيّ المُبين..\n",
    "higri": "",
    "meladi": "23-07-2020",
    "time": "8:40 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1595482800",
    "langs": "[{\"title\":\"English\",\"postId\":333282},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":333262},{\"title\":\"Deutsch\",\"postId\":333356},{\"title\":\"Swahili\",\"postId\":334617}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_333302\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n2 - ذو الحجة - 1441 هـ<br>\n23 - 07 - 2020 مـ<br>\n8:40 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=333239\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=333239\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=333239</font></a><font><font color=\"#000080\"><br>\n__________</font><font color=\"#0000CD\"><br>\n<br>\n<br>\n<font color=\"#800080\"><u>البيان اللغويّ لكلمة الرِّجز في القرآن العربيّ المُبين</u> ..<br>\n</font><br>\nسلامُ الله عليكم ورحمة الله وبركاته، وإليكم بيان كلمة الرّجز من الناحية اللغويّة في القرآن لأحبّتي الأنصار ليعلموا عن المقصود بعذاب الرِّجز، فأولاً: لا بُدّ أن تفهموا المقصود اللغويّ لكلمة الرِّجز من الناحية اللغويّة، والجواب: يقصد بها الله الشُرَكاء، ولذلك قال الله تعالى: </font><font color=\"#006400\">{ وَالرُّجْزَ فَاهْجُرْ ﴿٥﴾ }</font><font color=\"#0000CD\"> [المدثر]؛ ويقصد عبادة الشركاء الذين يدعونهم من دون الله. <br>\n<br>\nوعلى كل حالٍ نأتي لقول الله تعالى: </font><font color=\"#006400\">{ قَالُوا يَا مُوسَى ادْعُ لَنَا رَبَّكَ بِمَا عَهِدَ عِندَكَ ۖ لَئِن كَشَفْتَ عَنَّا الرِّجْزَ لَنُؤْمِنَنَّ لَكَ وَلَنُرْسِلَنَّ مَعَكَ بَنِي إِسْرَائِيلَ ﴿١٣٤﴾ فَلَمَّا كَشَفْنَا عَنْهُمُ الرِّجْزَ إِلَىٰ أَجَلٍ هُم بَالِغُوهُ إِذَا هُمْ يَنكُثُونَ ﴿١٣٥﴾ }</font><font color=\"#0000CD\"> صدق الله العظيم [الأعراف]؛ ويقصد به عذاب الشركاء الذين أرسلهم الله لتعذيب آل فرعون وهم تحالف شركاء ضدّ آل فرعون.<br>\n<br>\n وأراكم أُشكِل عليكم المعنى اللغويّ لكلمة الرِّجز، وأجدها في القرآن العظيم يقصد بكلمة الرِّجز أي: (شركاء) وتأتي على حسب موضعها في الكتاب، فيوجد هناك تحالف شركاء من آيات العذاب ضدّ المُعرضين المستكبرين عن داعي الله الحقّ من ربّهم فيُرسل الله عليهم عذاب الرِّجز وهم من جنود الله شركاء في تعذيب أعداء الله أو المُعرضين، فهل فهمتُم الخبر أحبّتي في الله الأنصار السابقين الأخيار؟<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n___________</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_40610.html#post_333302",
    "thread_title": "البيان اللغويّ لكلمة الرجز في القرآن العربيّ المُبين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "333302",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "333302": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

