var RAW_JSON={
    "postid": 51092,
    "threadid": 1303,
    "postcount": 6,
    "title": "سؤال يا أمَة الله..\n",
    "higri": "07-07-1429",
    "meladi": "11-07-2008",
    "time": "08:05 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342066020",
    "langs": "[{\"title\":\"English\",\"postId\":212745},{\"title\":\"Kurd\\u00ee\",\"postId\":378093}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51092\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"> - 6 -</font><font color=\"#0000FF\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n07 - 07 - 1429 هـ<br>\n11 - 07 - 2008 مـ<br>\n08:05 مساءً<br>\nــــــــــــــــــ</font><br>\n</font></font><span><font><font color=\"blue\"><br>\n<br>\n</font></font></span><span><font><font color=\"#800080\"><u>سؤال يا أمَة الله</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين، وبعد..<br>\n<br>\nفرضاً تطابقت كما تشتهون حسب هواكم فهل ذلك هو البُرهان المُبين للمهديّ المنتظَر؟ ويا أمَة الله إنّ البُرهان المُبين هو أن يؤتيه الله علم الكتاب فيزيده الله بسطةً بالبيان الحقّ للقرآن حتى يكون جديراً بالحُكم بين جميع عُلماء المُسلمين فيما كانوا فيه يختلفون، وأما المواصفات فهي سوف تُطابق الحقّ وما كان موضوعاً فسوف يكون مخالفاً لهذه الصورة الحقّ، وأما الشّامة فهي في صابري وليست على خدي، وأما الشامة الأخرى فهي صغيرة وبها قليل من الشعر وتوجد على جنبي. </font><font color=\"#cc0000\"><u>وكذلك لا أحاجكم بذلك بل بالبيان الحقّ للقرآن العظيم</u></font><font color=\"#0000cd\">، فبأي حديث بعده يؤمنون؟ والحُكم لله وهو أسرع الحاسبين.<br>\n<br>\nولربما لا أُجيب على بعض الأسئلة وليس بعجزٍ منيّ ولكنّي لا أزال أخوض في بيان أسئلةٍ كُبرى وبرغم بيانها بالحقّ على الواقع الحقيقي بدقةٍ مُتناهيةٍ عن الخطأ لم يوقن عُلماءُ المُسلمين بعد، فكيف نرجع للخوض فيما هو أصغر وأحقر مما بيّناه ولم يُحدث لهم ذكراً؟ وكذلك بعض الرؤيا لا أفتي بتأويلها حتى لا يُحقِّقها إذا كانت رؤيا تُبشّر بسوءٍ للدار أو للجار كمثل رؤيا مُحمد العربي الذي يُحرجني على تأويلها فظنّ أنّي مُستهينٌ بسؤاله! وليس كذلك يا محمد بل أتجنّبها لعل الله يمحوها فيبدل بالسوء إحساناً، أما إذا تمّ تأويلها فحتماً سوف يُصدق الله التأويل بالحقّ.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font></span><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1303.html#post_51092",
    "thread_title": "وصف محمد رسول الله بالحقّ صلى الله عليه وآله وسلم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4492",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4493",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4494",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4495",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "51091",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51092",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "4492": 1,
        "4493": 2,
        "4494": 3,
        "4495": 4,
        "51091": 5,
        "51092": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

