var RAW_JSON={
    "postid": 6616,
    "threadid": 1999,
    "postcount": 5,
    "title": "{وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ} صدق الله العظيــــم ..\n",
    "higri": "19-07-1431",
    "meladi": "01-07-2010",
    "time": "01:31 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281503160",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6616\"><div style=\"text-align: center;\"><font><span><font color=\"#0000ff\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 5 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n19 - 07 - 1431 هـ<br>\n01 - 07 - 2010 مـ<br>\n01:31 صباحاً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<font color=\"#800080\"><br>\n {وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ}<br>\n<u>صدق الله العظيــــم</u> ..</font><br>\n<br>\n<br>\n<font color=\"#0000cd\">وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nويا أبا حمزة اُصدق الله يصدقك، ويا أبا حمزة كُن مع الله يكُن معك، ويا أبا حمزة اذكر الله يذكرك، ويا أبا حمزة اِتّق الله فلا تقل على الله ما لم تعلم ومن ثم يُعلمك الله. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَاتَّقُوا اللَّهَ وَاعْلَمُوا أَنَّ اللَّهَ بِكُلِّ شَيْءٍ عَلِيمٌ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:231].<br>\n<br>\nولا أدري لماذا قلبي يحدثني أنّك أنثى ولست رجلاً ولكنّي أعتبر هذا مُجرد ظنّ والظن لا يُغني من الحق شيئاً، ولا مُشكلة لدينا سواءً تكون ذكراً أم اُنثى بل الأهم أن تستجيب لداعي الهُدى فتتذكر وتخشى ولا تكن أعمى عن الحقّ هداك الله إليه.<br>\nوأقسمُ بالله العظيم ربّي وربّك وربّ كُل شيء ومليكه ما رفع الإمام المهديّ الحُجب عنك خشية من مكرك بموقعنا كلا وربّ العالمين، وذلك لأنّي مُتوكلٌ على الله، ومن يتوكل على الله فهو حسبه؛ أليس الله بكافٍ عبده؟ بل حين رفعتُ الحجب عنك لم أكن أعلم أنّك حقاً من دخل بمعرفي وبمعرفات الأنصار ولا أريد أن نعود لذلك الحوار بل نريد الدخول مُباشرةً إلى البيان الحقّ للذِّكر وبالنسبة لاعتماد المُشاركة لأبي حمزة فأنا أصلاً ما قط أتيتُ إلا ومشاركاتك موجودة، وإنما يتأخّر عرضها حتى تطّلع عليها الإدارة بل يطلعون عليها من قبل أن يحضر الإمام ناصر محمد اليماني، ولذلك أجدها منشورة فما يضير ذلك، أم تريد أن تكتب مشاركةً تتلو المُشاركة للإرباك؟ كلا بل عليك أن تصبر حتى يأتيك الرد على مُشاركتك.<br>\n<br>\nوأمّا بالنسبة لطلب الحوار الثنائي فلا مُشكلة وأرجو من الأنصار الانتظار عن الرد حتى أقيم عليك الحجّة بالحقّ أو تقيمها على الإمام ناصر محمد اليماني، ولكني أشكّ في أمرك يا أبا حمزة أنك لن تهتدي ولن تبحث عن الحقّ وهل تدري لماذا هذا الشك؟ فليس ظُلماً مني عليك ولكن يا أبا حمزة إذا لم يحدث لك ذكراً جميع ما قد كتبناه من البيانات الحق للذِّكر طيلة ست سنوات إذاً فلن تهتدي أبداً ولكنّي لا أريد أن أقطع عليك رحمة الله لو أراد أن يهديك فهو ربك الأعلم بك والأرحم بك من الإمام ناصر محمد اليماني.<br>\n<br>\nويا أبو حمزة، عليك أن تعلم أنّ جميع الذين أهلكهم الله من الذين كذبوا برسل ربهم قد أهلكهم وهم مؤمنون بالله لا يشركون به شيئاً وإنّا لصادقون، ولكن إيمانهم بالحقّ من ربِّهم يأتي مُتأخراً وهو حين يرون بأس الله نازلاً عليهم. وقال الله تعالى:</font> <font color=\"#008000\">{وَكَمْ قَصَمْنَا مِنْ قَرْيَةٍ كَانَتْ ظَالِمَةً وَأَنْشَأْنَا بَعْدَهَا قَوْمًا آخَرِينَ ﴿11﴾ فَلَمَّا أَحَسُّوا بَأْسَنَا إِذَا هُمْ مِنْهَا يَرْكُضُونَ ﴿12﴾ لَا تَرْكُضُوا وَارْجِعُوا إِلَىٰ مَا أُتْرِفْتُمْ فِيهِ وَمَسَاكِنِكُمْ لَعَلَّكُمْ تُسْأَلُونَ ﴿13﴾ قَالُوا يَا وَيْلَنَا إِنَّا كُنَّا ظَالِمِينَ ﴿14﴾ فَمَا زَالَتْ تِلْكَ دَعْوَاهُمْ حَتَّىٰ جَعَلْنَاهُمْ حَصِيدًا خَامِدِينَ ﴿15﴾}</font> <font color=\"#0000cd\">صدق الله العظيم [الأنبياء].<br>\n<br>\nفهل تدري ما هو البيان الحقّ لقولهم: {قَالُوا يَا وَيْلَنَا إِنَّا كُنَّا ظَالِمِينَ} صدق الله العظيم؟ أي ظالمين بالتكذيب برسل ربّ العالمين ولكن إيمانهم بالله وبما تنزّل على رسل ربهم لم يكُ ينفعهم حين وقوع العذاب سُنة الله في الكتاب. وقال الله تعالى:</font> <font color=\"#008000\">{فَلَمَّا رَأَوْا بَأْسَنَا قَالُوا آمَنَّا بِاللَّهِ وَحْدَهُ وَكَفَرْنَا بِمَا كُنَّا بِهِ مُشْرِكِينَ ﴿84﴾ فَلَمْ يَكُ يَنْفَعُهُمْ إِيمَانُهُمْ لَمَّا رَأَوْا بَأْسَنَا سُنَّتَ اللَّهِ الَّتِي قَدْ خَلَتْ فِي عِبَادِهِ وَخَسِرَ هُنَالِكَ الْكَافِرُونَ ﴿85﴾} </font><font color=\"#0000cd\">صدق الله العظيم [غافر].<br>\n<br>\nولم أجد في الكتاب أنّه استثنى إلا قوم يونس وأمّة المهديّ المنتظَر في آخر الدهر. وقال الله تعالى:</font> <font color=\"#008000\">{فَلَوْلَا كَانَتْ قَرْيَةٌ آمَنَتْ فَنَفَعَهَا إِيمَانُهَا إِلَّا قَوْمَ يُونُسَ لَمَّا آمَنُوا كَشَفْنَا عَنْهُمْ عَذَابَ الْخِزْيِ فِي الْحَيَاةِ الدُّنْيَا وَمَتَّعْنَاهُمْ إِلَىٰ حِينٍ}</font> <font color=\"#0000cd\">صدق الله العظيم [يونس: 98].<br>\n<br>\nوكذلك أُمّة المهديّ المنتظَر كذلك يكشف عنهم العذاب الأليم من بعد أن صدّقَ بالحقّ الناسُ أجمعون بآية الدُخان المبين. وقال الله تعالى:</font> <font color=\"#008000\">{بَلْ هُمْ فِي شَكٍّ يَلْعَبُونَ (9) فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاء بِدُخَانٍ مُّبِينٍ (10) يَغْشَى النَّاسَ هَذَا عَذَابٌ أَلِيمٌ (11) رَبَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ (12) أَنَّى لَهُمُ الذِّكْرَى وَقَدْ جَاءهُمْ رَسُولٌ مُّبِينٌ (13) ثُمَّ تَوَلَّوْا عَنْهُ وَقَالُوا مُعَلَّمٌ مَّجْنُونٌ (14) إِنَّا كَاشِفُو الْعَذَابِ قَلِيلاً إِنَّكُمْ عَائِدُونَ (15) يَوْمَ نَبْطِشُ الْبَطْشَةَ الْكُبْرَى إِنَّا مُنتَقِمُونَ (16)}</font> <font color=\"#0000cd\">صدق الله العظيم [الدخان].<br>\n<br>\nفهل تدري يا أبا حمزة عن السبب أنّ الله أجاب دُعاء قوم يونس وأُمّة المهديّ المنتظَر؟ وذلك لأنّهم دعوا ربّهم مُخلصين لهُ الدين حين شاهدوا العذاب الأليم، وأما الأمم الأولى الذين أهلكهم الله وكانوا كافرين لم يكونوا يدعون ربّهم بل كانوا يعترفون بذنبهم وبظلمهم لأنفسهم بسبب التكذيب برسل ربهم وما زالت تلك دعواهم وهي اعترافهم بظلمهم لأنفسهم ولم ينيبوا إلى ربهم فيدعونه مُخلصين له الدين؛ إذاً لأجابهم. تصديقاً لوعد الله المُطلق لعبادة في مُحكم كتابه: </font><font color=\"#008000\">{وَقَالَ رَبُّكُمُ ادْعُونِي أَسْتَجِبْ لَكُمْ}</font> <font color=\"#0000cd\">صدق الله العظيم [غافر:60].<br>\n<br>\nولكن للأسف إن الأمم الأولى الذين أهلكهم الله وكانوا كافرين لم يكونوا يتضرعون إلى ربهم فيدعونه مُنيبين إليه مُخلصين له الدين؛ بل قال الله تعالى: </font><font color=\"#008000\">{قَالُوا يَا وَيْلَنَا إِنَّا كُنَّا ظَالِمِينَ ﴿14﴾ فَمَا زَالَتْ تِلْكَ دَعْوَاهُمْ حَتَّىٰ جَعَلْنَاهُمْ حَصِيدًا خَامِدِينَ ﴿15﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الأنبياء].<br>\n<br>\nبمعنى أنّهم لم يدعوا ربهم بل كانوا يعترفون بظلمهم لأنفسهم فقط:</font> <font color=\"#008000\">{يَا وَيْلَنَا إِنَّا كُنَّا ظَالِمِينَ ﴿14﴾ فَمَا زَالَتْ تِلْكَ دَعْوَاهُمْ حَتَّىٰ جَعَلْنَاهُمْ حَصِيدًا خَامِدِينَ ﴿15﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنبياء]. بمعنى أنّهم لم ينيبوا إلى ربّهم ليكشف عنهم العذاب كما سوف تفعل أمّة المهديّ المنتظَر الذين علمهم كيف يستطيعوا أن يكشفوا عذاب الله إذا حلَّ بهم وهو أن ينيبوا إلى ربهم فيدعونه حين وقوع العذاب، فيقولون: </font><font color=\"#008000\">{رَبَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الدخان:12]، ومن ثم تأتي الإجابة من الله:</font> <font color=\"#008000\">{إِنَّا كَاشِفُو الْعَذَابِ قَلِيلاً إِنَّكُمْ عَائِدُونَ (15) يَوْمَ نَبْطِشُ الْبَطْشَةَ الْكُبْرَى إِنَّا مُنتَقِمُونَ (16)} </font><font color=\"#0000cd\">صدق الله العظيم [الدخان].<br>\n<br>\nوفي هذا البيان رحمة للمؤمنين وللكافرين أن علمناهم كيف ينقذوا أنفسهم من عذاب الله إذا استمر إعراضهم عن الحقّ حتى يروا العذاب الأليم، ولكن يا أبا حمزة وإن كشف عنكم العذاب فقد ابيّض الشعر لدى كثير من المُعرضين عن البيان الحقّ للذِّكر وبلغت القلوب الحناجر، ومن ثم تظل أعناقكم من هول الآية لخليفة الله خاضعين مُطيعين، فما أعظم عذابك يا أبا حمزة لو يأتي الحدث وأنت لا تزال من المُمترين، ألا والله لا يعمى البيان الحقّ للقرآن العظيم إلا عن الذين أعمى الله قلوبهم عن الحقّ وتركهم في ظُلمات لا يبصرون.<br>\n<br>\nآهٍ لو تعلم كم بيانات الإمام المهديّ واضحة للعالم والجاهل الباحثين عن الحق! آهٍ لو تعلم كيف يبصرون فيها الحقّ جليّاً واضحاً كوضوح الشمس عند الشروق لدرجة أنهم يستغربون كيف لا يبصر علماء الأمّة ممن أظهرهم الله على شأن ناصر محمد اليماني كيف لا يبصرون أنّ بيان ناصر محمد اليماني جليٌّ مبين يهدي إلى الحقّ لا شك ولا ريب، فيستغربُ الذين يبصّرهم الله بالحق؛ لماذا الذين أظهرهم الله على هذا الأمر لا يبصرون قوة البُرهان المبين الذي يحاجّهم به ناصر محمد اليماني! فتجدهم في دهشةٍ شديدةٍ لماذا لا يبصرون أنّه الحق كما يبصر الأنصار السابقون الأخيار! ومن ثم أفتي أحباب قلبي بالحقّ بقول الله تعالى:</font> <font color=\"#008000\">{وَلَوْ جَعَلْنَاهُ قُرْآنًا أَعْجَمِيًّا لَقَالُوا لَوْلَا فُصِّلَتْ آيَاتُهُ أَأَعْجَمِيٌّ وَعَرَبِيٌّ قُلْ هُوَ لِلَّذِينَ آمَنُوا هُدًى وَشِفَاءٌ وَالَّذِينَ لَا يُؤْمِنُونَ فِي آذَانِهِمْ وَقْرٌ وَهُوَ عَلَيْهِمْ عَمًى أُولَٰئِكَ يُنَادَوْنَ مِنْ مَكَانٍ بَعِيدٍ} </font><font color=\"#0000cd\">صدق الله العظيم [فصلت:44].<br>\n<br>\nفهل تعلمون البيان الحقّ لقول الله تعالى: {وَهُوَ عَلَيْهِمْ عَمًى}؛ بمعنى أنّهم لا يُبصرون الحقّ فيه كما بصركم الله بالحقّ فيه، فهل يستوي الأعمى والبصير؟ فأغمضوا أعينكم. فهل ترون شيئاً حولكم؟ والجواب كلا لن تروا شيئاً، وكذلك الأعمى عن الحقّ الذي لا يبصر الحقّ فهو في ظُلمات شديدة، وكيف يبصر من كان في ظلامٍ شديدٍ فهذا يستحيل. وقال الله تعالى: </font><font color=\"#008000\">{أَوْ كَظُلُمَاتٍ فِي بَحْرٍ لُجِّيٍّ يَغْشَاهُ مَوْجٌ مِنْ فَوْقِهِ مَوْجٌ مِنْ فَوْقِهِ سَحَابٌ ظُلُمَاتٌ بَعْضُهَا فَوْقَ بَعْضٍ إِذَا أَخْرَجَ يَدَهُ لَمْ يَكَدْ يَرَاهَا وَمَنْ لَمْ يَجْعَلِ اللَّهُ لَهُ نُورًا فَمَا لَهُ مِنْ نُورٍ}</font> <font color=\"#0000cd\">صدق الله العظيم [النور:40].<br>\n<br>\nويا حبيبي في الله أبا حمزة إن كُنت تريد أن يهدي الله قلبك إلى الحق فتضرّع إلى ربك وأنِب إليه أن يهب لك من لدنه نوراً تبصر به الحقّ فتفرق به بين الحقّ والباطل شرط أن تتّقِ الله فتتمنى لو تعلم الحقّ فتتبعه ولا تريد غير الحقّ، وهُنا يأتي وعد الله بالهدى فيهديك الى طريق الحقّ لتتخذه سبيلاً. وقال الله تعالى:</font> <font color=\"#008000\">{وَمَنْ أَظْلَمُ مِمَّنِ افْتَرَىٰ عَلَى اللَّهِ كَذِبًا أَوْ كَذَّبَ بالحقّ لَمَّا جَاءَهُ أَلَيْسَ فِي جَهَنَّمَ مَثْوًى لِلْكَافِرِينَ ﴿68﴾ وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا وَإِنَّ اللَّهَ لَمَعَ الْمُحْسِنِينَ ﴿69﴾}</font> <font color=\"#0000cd\">صدق الله العظيم [العنكبوت].<br>\n<br>\nأفلا يكفكم يا أبا حمزة أنّ الإمام المهديّ يحاجّكم بكتاب الله القرآن العظيم ويقيم عليكم بالحجّة الداحضة من محكم كتاب الله الذي أنزل على رسوله لا شك ولا ريب ومن أصدق من الله قيلاً. وقال الله تعالى:</font><font color=\"#008000\"> {أَوَلَمْ يَكْفِهِمْ أَنَّا أَنْزَلْنَا عَلَيْكَ الْكِتَابَ يُتْلَىٰ عَلَيْهِمْ إِنَّ فِي ذَٰلِكَ لَرَحْمَةً وَذِكْرَىٰ لِقَوْمٍ يُؤْمِنُونَ ﴿51﴾ قُلْ كَفَىٰ بِاللَّهِ بَيْنِي وَبَيْنَكُمْ شَهِيدًا يَعْلَمُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ وَالَّذِينَ آمَنُوا بِالْبَاطِلِ وَكَفَرُوا بِاللَّهِ أُولَٰئِكَ هُمُ الْخَاسِرُونَ ﴿52﴾} </font><font color=\"#0000cd\">صدق الله العظيم [العنكبوت].<br>\n<br>\nويا أبا حمزة! إنه برغم أنك من أشدّ الناس بحثاً في بيانات الإمام ناصر محمد اليماني، ولكن سبحان ربي لم يبصّرك الله بالحقّ فيها! وذلك لأنّك إنّما تبحث في بيانات ناصر محمد اليماني علك تجد ثغرة هُنا أو هُناك لتصل إلى التشكيك في شأن ناصر محمد اليماني، وما كان إصرارك على الحوار مع ناصر محمد اليماني بحثاً عن الحقّ لتتّبعه، كلا وربي.. لا أعلم إلا أنّك حريص على التشكيك في أمر ناصر محمد اليماني بكُل ما أوتيت من حيلةٍ ووسيلةٍ، ولكنّي سوف أثبت لك ولكافة من كان على شاكلتك أنّه بسبب مكركم وإصراركم على إطفاء نور الله سوف تكونون سبباً لمزيد من البيان للقرآن العظيم ومزيد من هُدى الناس لأنّه تبيّن لهم أنّ ناصر محمد اليماني حقاً ينطق بالحقّ ويهدي إلى صراط مُستقيم.<br>\nوأما أنصاري فيزيدهم الله هُدًى إلى هداهم بسبب المزيد من البيان الحقّ للكتاب ذكرى لأولي الألباب.<br>\n<br>\nفليكن الحوار ثُنائياً بين المهديّ المنتظَر الناصر لمحمد رسول الله صلى الله عليه وآله وسلم وبين أبو حمزة ليتبيّن للعالمين الذين يتابعون هذا النبأ العظيم أنّ ناصر محمد اليماني حقاً ينطق بالحقّ ويهدي إلى صراط مُستقيم، ويتبيّن للمُسلمين أنّه حقاً لا يحاجّ أحد ناصر محمد اليماني من القرآن العظيم إلا غلبه بالحقّ، وإذا لم أفعل بإذن الله ربّ العالمين فلستُ الإمام المهديّ المنتظَر فكونوا يا معشر الأنصار السابقين الأخيار لمن الشاهدين.<br>\n<br>\nويا أيها الحسين بن عمر؛ رئيس مجلس طاقم إدارة موقع المهديّ المنتظَر، إنّي أصدر إليكم هذا الأمر جميعاً أن تُظهِروا مُشاركات أبي حمزة المصري فور كتابتها مُباشرةً، وأفتيكم بالحقّ مقدماً أنّه لن يؤمن أبداً، وأفتيكم بالحقّ أنّه إنما جاء لفتنتكم جميعاً، وأفتيكم أنّه مكرٌ قد تدبّر وتمّ إحضار من يخترق الموقع في حالة حظرهم عن الموقع ولكن اختراقه كان محدوداً ولو استطاع لجعل المشاركات التابعة له مقروءة فور إرسالها، ولكن المهديّ المنتظَر قد سهل لهم الأمر تسهيلاً ويسرناه لهم وأمرنا أن تُنشر مُشاركاتهم فور إرسالها وهل تدرون لماذا؟ وذلك لأني أعلمُ علم اليقين أنّي الإمام المهديّ الحقّ من ربّ العالمين، وأعلمُ أنّ الذي يعلمني البيان للقرآن أنّه الرحمن فكيف أخشى مكرهم؟ كلا وربي لا أخشى مكرهم تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {يُرِيدُونَ أَنْ يُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّهُ إِلَّا أَنْ يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ ﴿32﴾ هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَىٰ وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ﴿33﴾}</font> <font color=\"#0000cd\">صدق الله العظيم [التوبة].<br>\n<br>\nوقال الله عزَّ وجل:</font><font color=\"#008000\"> {يُرِيدُونَ لِيُطْفِئُوا نُورَ اللَّهِ بِأَفْوَاهِهِمْ وَاللَّهُ مُتِمُّ نُورِهِ وَلَوْ كَرِهَ الْكَافِرُونَ ﴿8﴾ هُوَ الَّذِي أَرْسَلَ رَسُولَهُ بِالْهُدَىٰ وَدِينِ الْحَقِّ لِيُظْهِرَهُ عَلَى الدِّينِ كُلِّهِ وَلَوْ كَرِهَ الْمُشْرِكُونَ ﴿9﴾}</font> <font color=\"#0000cd\">صدق الله العظيم [الصف].<br>\n<br>\nوإلى الاحتكام إلى الله فنأتي بأحكامه من القرآن العظيم المحفوظ من التحريف والتزييف إلى يوم الدين كتاب الله إلى الإنس والجن أجمعين، فلا غير الله أبتغي حكماً بيني وبينكم. تصديقاً لقول الله تعالى:</font> <font color=\"#008000\">{أَفَغَيْرَ اللَّهِ أَبْتَغِي حَكَمًا وَهُوَ الَّذِي أَنْزَلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلًا وَالَّذِينَ آتَيْنَاهُمُ الْكِتَابَ يَعْلَمُونَ أَنَّهُ مُنَزَّلٌ مِنْ رَبِّكَ بالحقّ فَلَا تَكُونَنَّ مِنَ الْمُمْتَرِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام:114].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</font>\n</div></font></span></font></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1999.html#post_6616",
    "thread_title": "حوارات الإمام مع محمود المصري المُكنى أبو حمزة  في منتديات البشرى الإسلامية.\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6612",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6613",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6614",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6615",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6616",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6617",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6618",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6619",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6620",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "6621",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "6622",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6623",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "9638",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "37321",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "37322",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "37323",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "37324",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "37325",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "37326",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "37327",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "37328",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "143028",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "6612": 1,
        "6613": 2,
        "6614": 3,
        "6615": 4,
        "6616": 5,
        "6617": 6,
        "6618": 7,
        "6619": 8,
        "6620": 9,
        "6621": 10,
        "6622": 11,
        "6623": 12,
        "9638": 13,
        "37321": 14,
        "37322": 15,
        "37323": 16,
        "37324": 17,
        "37325": 18,
        "37326": 19,
        "37327": 20,
        "37328": 21,
        "143028": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

