var RAW_JSON={
    "postid": 3970,
    "threadid": 1073,
    "postcount": 1,
    "title": "تتم رؤية الهلال بعد غروب شمس الأحد 29 من ذي القعدة 1428 ..\n",
    "higri": "24-محرم-1429",
    "meladi": "02-02-2008",
    "time": "08:35 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268802480",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_3970\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\r\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\r\n24 - محرّم - 1429 هـ<br>\r\n02 - 02 - 2008 مـ<br>\r\n08:35 مساءً<br>\r\n(بحسب التقويم الرسمي لأمّ القرى)<br>\r\nــــــــــــــــــ</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\">تتم رؤية الهلال بعد غروب شمس الأحد 29 من ذي القعدة 1428 ..<br>\r\n(( يا أمّة الإسلام، يا أمّة الإسلام، يا أمّة الإسلام ))</font><br>\r\n<br>\r\nبسم الله الرحمن الرحيم<br>\r\nمن المهديّ المنتظَر الناصر لمحمدٍ رسول الله - صلّى الله عليه وآله وسلّم - الإمام ناصر محمد اليماني إلى أمّة الإسلام، أقسم بالله العلي العظيم الذي خلق الشمس والقمر وخلق البشر ومُنزل المطر ومُنبت الشجر إنّي أنا المهديّ المنتظَر ولم يجعل الله حُجّتي عليكم القسم ولا الاسم بل العلم والسلطان من القرآن العظيم، وسبق وأن أنذرتُ وكرّرتُ بحدوث تكرار شرط من أشراط الساعة الكبر وهو أن تدرك الشمس القمر فيولد الهلال قبل الاقتران فتجتمع به الشمس وقد هو هلالًا والله على ما أقول شهيدٌ ووكيلٌ، وقد جعل الله هذه الآية واضحة وجليّة في هلال ذي الحجّة 1428 إجابة لدعوة عبده بالحقّ أن يُؤيّدني بآيةٍ في هلال شهر ذي الحجّة 1428 فتتمّ رؤية الهلال بعد غروب شمس الأحد 29 من ذي القعدة 1428، وجعلت دعوة مكتوبة في الإنترنت العالميّة وهي في أوائل شهر ذي القعدة 1428، فانظروا إلى تأريخ دعوة التضرّع لربّي وسوف تجدونها حقاً في أوائل شهر ذي القعدة 1428، وذلك لأنّي لا أريد أن يُعذِّب الله المسلمين مع أعدائهم وقلت عسى أن يجيبني ربّي رحمةً بي وبكم فتكونوا من الموقنين بشأني لئن أيّدني ربّي بالآية التي طلبتها منه تعالى أن تحدث في هلال شهر ذي الحجّة 1428، بل وحدّدْتُ الآية في دعائي وهي أن يشهد شهداء الرؤية في هلال ذي الحجّة 1428 بعد غروب شمس الأحد فيشهدون الهلال من قبل مجيء موعد الاقتران، ومن ثم أجاب الله دعوتي بالحقّ فشهد شهداء الرؤية هلال ذي الحجّة 1428 في المملكة العربية السعودية برغم إنّي أعلم من قبل أن أدعو ربّي بأنّ ذلك مستحيل علميًّا ومنطقيًّا، ولكنّي أعلم إنّ الله على كلّ شيء قدير. فلا بُدّ أن تكون آية كونيّة خارقة عن العادة لجريان الشمس والقمر لعلكم توقنون بأنّ ناصر محمد اليماني هو حقّاً المهديّ المنتظر، وما أريد قوله:<br>\r\n<br>\r\nفقد أيّدني ربّي بالآية التي طلبتها منه؛ بل وحدّدْتُها وحدّدت موعدها وتوقيتها فأجاب ربّي دعوتي بجميع نقاطها المستحيلة علميّاً لدى جميع علماء الفلك في العالمين، فهم يؤكِّدون عدم رؤية هلال ذي الحجّة 1428 بعد غروب شمس الأحد 29 من ذي القعدة، وذلك لأنّهم يعلمون علم اليقين بأنّ شمس الأحد سوف تغرب قبل أن يأتي موعد الاقتران للشمس والقمر ولذلك يستحيل رؤية هلال ذي الحجّة 1428 بعد غروب شمس الأحد، ولو رجعتم إلى جميع تقارير علماء الفلك في العالمين سوف تجدونها تنطق بمنطقٍ موحّدٍ أنّه يستحيل علميًّا وعمليًّا رؤية هلال ذي الحجّة 1428 بعد غروب شمس الأحد 29 من ذي القعدة 1428، ولكنّ الله بحوله وقوته جعل المستحيل حقيقة واقعيّة لعلكم توقنون.<br>\r\n<br>\r\nولكن يا أسفي عليكم كأسف يعقوب على يوسف، ولكنّها لن تبيضَّ عيني عليكم من عظمة حُزني بعد أن أيّدني ربّي بآية كونيّةٍ ظاهرةٍ وباهرةٍ تصديقًا لدعاء عبده المهديّ المنتظَر الناصر لمحمدٍ رسول الله - صلّى الله عليه وآله وسلّم - والقرآن العظيم. <br>\r\n<br>\r\nوما أريد قوله هو: هل ترون بأنّ الله أجاب دعوتي فجعل المستحيل آية كونيّة أم إنّه لم يجِبني؟ وسوف أترك الحكم لجميع الباحثين عن الحقّيقة من شباب الأمّة فانظروا إلى ما قاله عالِمٌ فلكيٌّ يُعَدُّ من بروفسورات علم الفلك، فانظروا إلى تقريره في الإنترنت العالميّة وهو ما يلي:<br>\r\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">( العجيري: حجنا يوم الثلاثاء كان صحيحا )<br>\r\nأكد الفلكي صالح العجيري إن «مطلع السنة الهجرية هو الخميس المقبل وإن عاشوراء السبت»، مشيرا إلى أن «حجنا يوم الثلاثاء كان صحيحاً».<br>\r\nوقال العجيري في بيان صحافي: «على الرغم من إنني كسائر الفلكيين أعرف أن لا هلال يُرى مساء الأحد 9/12/2007 وإن يوم الإثنين الذي يليه هو إكمال عدة شهر ذي القعدة سنة 1428 هجرية 30 يوماً. وإن الثلاثاء أول أيام ذي الحجة. إلا أن للمسألة وجها آخر وهو الاعتبار الشرعي حيث يقول صلى الله عليه وآله وصحبه وسلم (الحج يوم يحج النّاس) إذاً فاليوم الذي يحج فيه المسلمون وهو يوم عرفة لا يهم أن يكون 8 أو 9 أو 10 ذي الحجّة فالمعول عليه هو أن الحج عرفة. وعليه فإن حجنا وعيدنا صحيحان، واستطراداً لهذا التوجه وحيث إن هلال شهر المحرم 1429 يغرب قُبيل مغيب الشمس مساء الثلاثاء 8/1/2008 فإن مستهل شهر المحرم مطلع العام الهجري الجديد هو يوم الخميس 10/1/2008 وبناءاً على ذلك، فإن يوم عاشوراء يصادف يوم السبت 10 محرم 1429 الموافق 19/1/2008 ويستخلص مما تقدم إن صومنا وعيدنا ومستهل عامنا الهجري كلها صحيحة».<br>\r\nــــــــــــــــــــــ</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nإذاً ياقوم لِمَ تُكذبوني بعد أن أجاب الله دعوتي؟ وأستحلفكم بالله العلي العظيم أن تقرأوا خطابي والذي كتبته في شهر ذي القعدة 1428 لعلّكم تعقلون، فلا تنكروا الحقّ بعد إذ جاءكم وقد كنتم من قبله تستبشرون بقدومه حتى إذا جاءكم أنكرتموه! أفلا تعقلون؟<br>\r\n<br>\r\nويا ابن عمر آتِني برابط البيان الذي فيه دعوتي في خلال شهر ذي القعدة 1428 والذي أقسمتّ فيه لئن أيّدني ربّي فأجاب دعائي ومن ثم لا يعترف بشأني علماء الأمّة بأنّ الله سوف يُعذِّبهم مع أعدائه عذابًا عظيمًا، وما دام أجاب دعائي له أن يجعل المستحيل حقيقة فمؤكد سوف يبرُّ قسمي بعذاب عقيم لعلكم تتّقون قبل أن يأتي العذاب ثم لا تجدون عنه مَصرِفاً ولا ينفعكم الاعتراف بالحقّ، سُنة الله في الذين خلَوا ولن تجد لسنة الله تبديلاً، اللهم قد بلغت اللهم فاشهد.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين ..<br>\r\nأخو المسلمين المهديّ المنتظَر الإمام ناصر محمد اليماني.<br>\r\n______________<br>\r\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1073.html#post_3970",
    "thread_title": "تتم رؤية الهلال بعد غروب شمس الأحد 29 من ذي القعدة 1428 ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3970",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "3970": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

