var RAW_JSON={
    "postid": 372191,
    "threadid": 39341,
    "postcount": 36,
    "title": "يا آل سَلمان فَشِلَت الفَبركة ..\n",
    "higri": "30-رجب-1443",
    "meladi": "03-03-2022",
    "time": "09:28 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1646297280",
    "langs": "[{\"title\":\"English\",\"postId\":372271},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":372204},{\"title\":\"Deutsch\",\"postId\":372416},{\"title\":\"\\u4e2d\\u6587\\u8bed\\u8a00\",\"postId\":372552},{\"title\":\"Melayu\",\"postId\":372428},{\"title\":\"Kurd\\u00ee\",\"postId\":372423},{\"title\":\"Fran\\u00e7ais\",\"postId\":372430},{\"title\":\"Espa\\u00f1ol\",\"postId\":396571}]",
    "video": "https://mahdichannel.com/watch/qGPLKLjXe3icKsO",
    "audio": "https://anchor.fm/andalousi3/episodes/30------1443--03---03---2022--0928-e1f7uim",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_372191\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">​- 36 -</font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمد اليماني<br>\n30 - رجب - 1443 ه‍ـ<br>\n03 - 03 - 2022 مـ<br>\n09:28 صباحًا<br>\n(بحسب التّقويم الرسميّ لأمّ القرى)<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=372149\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=372149\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=372149</font></font></a><br>\n__________</font></font><br>\n<br>\n<br>\n<br>\n<font><font color=\"#800080\"><u>يا آل سَلمان فَشِلَت الفَبركة .. </u></font></font><br>\n<br>\n<br>\n<font><font color=\"#0000CD\">بِسمِ الله الرّحمن الرّحيم لا قُوّة إلا بالله العليّ العظيم إنّا لله وإنّا إليه راجعون.<br>\n<br>\nيا بَني سَلمان بن عبد العزيز آل سعود، الشّاهد الله أنّي الإمام المهديّ ناصر محمد اليماني لَتأخُذني بكم الرَّحمة بسبب خَشيَتِكم مِن أبناء المَلك عبد العزيز وأبناء عُمومتِكم بسبب وفاة المَلك سلمان بن عبد العزيز بسبب فيروس كورونا، وبسبب مصرع وليّ العهد السّعودي محمد بن سلمان بسبب كوفيد كيد الله المَتين فأدخَله في غيبوبةِ الموتِ السّريري فأصبح أولاد الملك سَلمان يخشَون على أنفسهم مِن الانتقام مِن أبناء عُمومتِهم، وأراهم يَسعَون بكلّ جُهدٍ باللّجوء لرؤساءٍ ليُساعِدوهم في الفبركة على أمل أن يُفيقَ محمد بن سلمان من غيبوبته.<br>\n<br>\nوما أريد أن أعِظَ به كافّة آل عبد العزيز بن سعود وأقول لهم في أنفسهم قولًا بليغًا حين تَكشِف الحقيقة عن ساقِها: أن يتّقوا الله في أبناء المَلك سلمان فلا يَنتقموا منهم بسبب ما فعله أباهم الملك سلمان ووليّ عهده محمد بن سلمان مِن جرائم في حقّ أقربائِهم، وإنّما أردى المَلك سلمان محمد بن سلمان فغرّهُم بالله الغَرور - الشّيطان ترامب - بِحَصر المُلك لآل سلمان، ولكن ما ذنب أبناء الملك سلمان الآخرين الذين لا ذنب لهم؟ فاتَّقوا الله فيهم حين يَكشِف الله لكم الحقّ، وتذكّروا قول الله تعالى: <font color=\"#006400\">{قُلْ أَغَيْرَ اللَّهِ أَبْغِي رَبًّا وَهُوَ رَبُّ كُلِّ شَيْءٍ ۚ وَلَا تَكْسِبُ كُلُّ نَفْسٍ إِلَّا عَلَيْهَا ۚ وَلَا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَىٰ ۚ ثُمَّ إِلَىٰ رَبِّكُم مَّرْجِعُكُمْ فَيُنَبِّئُكُم بِمَا كُنتُمْ فِيهِ تَخْتَلِفُونَ ‎﴿١٦٤﴾‏}</font> صدق الله العظيم [الأنعام].<br>\n<br>\nويا  بني سلمان بن عبد العزيز يكفي فبركة على أمل أن يُفيقَ محمد بن سلمان مِن غيبوبة الموتِ السّريري! هيهات هيهات .. فالكذب حِباله قصيرة وينتهي أمرُه، </font><font color=\"#cc0000\"><u>ولن تستطيعوا فِتنة الأنصار والباحثين عن الحقّ حتى يَتكلّم محمد بن سلمان كما عهدناه وليس فيديوهات صامتة</u></font><font color=\"#0000CD\">، فلَكَم أضحكتُم الإمام المهديّ ناصر محمد اليماني مِن تَمثيليّة زيارة مَلِك البَحرين بالأمس للمملكة العربية السّعوديّة فتَلَقَّاهُ في المطار عندَ سُلّم الطائرة (القائم في المَسرحيّة بدَور شخصيّة وليّ العهد السّعودي محمد بن سلمان) فتبادلا السّلام بالإشارة عن بُعد لتَطبيقِ احتِرازاتِ كورونا، ولكن كما يقولُ المَثل شرُّ البليّة ما يُضحِك، </font><font color=\"#cc0000\">فهل مناعةُ الشّاب وليّ العهد السّعودي محمد بن سلمان أضعف مِن مناعةِ الشّيبة المَلك سَلمان؟! كونَ مَلك البحرين عانَق المَلك سلمان عِناقًا حارًا بالحُضنِ وتلك لقطةٌ حقيقيّةٌ قديمةٌ في زمنٍ ليس فيه احترازات مِن كورونا تمَّت فبركتُها في فيديو جديدٍ للحرسِ بكِماماتٍ، والمَلك الشّيبة سلمان بدون كِمامة، فكأنّه مُضادٌّ للدُروع مِن قُوّةِ مناعتِه فلا يحتاج كِمامة! وأما تصويرُ مُمثّل شخصيّة محمد بن سلمان في استقبال مَلك البَحرين يَوم أمس تَصويرٌ جديدٌ في وقتِ تطبيقِ بروتوكول الاحترازات لتَجنُّبِ الإصابة مِن كورونا، فسبحان الذي أعمى بَصيرتَكم ليَكشِف للعالَمين الفبركة بالبُرهانِ قطعيّ الدّلالة في زيارة مَلك البَحرين بالأمس للمَملكة العربيّة السعوديّة، فكيف أنه يتبادل السّلام عن بُعد بالإشارة بين مَلك البحرين وولي العهد محمد بن سلمان برغم أنّهما شابّان (مَلك البَحرين ومحمد بن سلمان) مناعتُهم قويّة بينما الشّيبة المَلك سلمان الذي بلغَ مِن الكِبرِ عِتيًّا نجِد مَلك البَحرين يُعانقُه عناقًا حارًا؟! فهل الخوفُ على الشّاب قويِّ المَناعة أم على الشّيبة ضعيفِ المناعة؟!</font><font color=\"#0000CD\"> فصعبٌ جدًّا للغاية أن تجدوا عُذرًا فتُعلِموا النّاس بالجواب المنطقيّ؛ كيف في زيارةٍ واحدةٍ للسّعودية نجدُ مَلكَ البحرين يُبادلُ محمد بن سلمان بالسّلام عن بُعد بينما في نفس الزّيارة نجدُ مَلك البَحرين يُعانِق المَلك سلمان عِناقًا حارًّا؟!<br>\n<br>\nأليست هذه حجة قَطعيُّة الدَّلالةِ على الفبركة؟ فسبحان الله العظيم البالغ أمره، فبسبب صدِّكم عن آية العِظةِ والعِبرةِ أعمى الله بصيرَتكم وفضحَ فبركتَكم وأذهبَ غُرورَكم بِذكائِكم وأعمى البصيرة ليَقضيَ الله أمرًا كان مَفعولًا.<br>\n<br>\nونتركُ الحُكم لكلّ عاقلٍ ينظرُ في فيديوهات زيارة مَلك البحرين للسّعوديّة بالأمس الأربعاء، والسّلام بالإشارة عن بُعد لوليّ العهدِ الشّباب محمد بن سلمان، بينما يُعانق مَلك البحرين المَلك سلمان في الفيديو الآخر عِناقًا حارًا بالقصر المَلكيّ في نفس الزيارة، فتِلك وقعةٌ لا مَناصَ للخروج منها يا صاحبَ الوجهِ المُكمَّم المُمَثِّل والمُنتَحِل شخصيّة محمد بن سلمان، </font><font color=\"#cc0000\">فشِلت التّمثيليّة بمشاركة مَلك البحرين، فقد سَارُّوهُ بما حدثَ وطَلبوهُ لزيارة المَملكة لنجاح الفبركة</font><font color=\"#0000CD\">.<br>\n<br>\nوإلى فيديوهات زيارة مَلك البحرين بالأمس الأربعاء يتمُّ إرفاقُها بهذا البيان، </font><u><font color=\"#cc0000\">فلا تنسوا النُّكتة في السّلام لوليّ العهد الشّاب المُلثَّم كان بالإشارة عن بُعد، بينما الشّيبة ضعيف المناعة فكان السّلام عِناقًا بالحُضن!</font></u><font color=\"#0000CD\"> وانتهت الفبركة ويجبُ حفظ الفيديوهات لزيارةِ مَلك البحرين للمملكة العربيّة السعوديّة بالأمس الأربعاء فكفى فبركةً مِن بَعد اليوم وارتَضوا بقضاء الله وقدَره واختيارهِ فالكذبُ حبالُه قصيرة، فاتّقوا الله شديد العقاب واحذروا غضبه قبل أن تقعَ الفأسُ في الرأس فتَطُمَّ الرّاضي والفاعلُ والسّاكتُ عن الحقّ، فاحذروا مكر ربّ العالَمين مِن الصّدّ عن آيات التّصديق، واعلموا أنّ الله عزيزٌ حكيمٌ.<br>\n <br>\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\nخليفةُ الله العالَميّ الإمام المهديّ ناصر محمد اليمانيّ.<br>\n__________________<br>\n</font></font><br>\n<br>\n\r\n<br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=lL1VeNSK8cU\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/lL1VeNSK8cU</a></div>\r\n<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=lL1VeNSK8cU\" target=\"_blank\" rel=\"nofollow\">https://www.youtube.com/watch?v=lL1VeNSK8cU</a><br>\n<br>\n\r\n<br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=ZxgCPRZHbb4\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/ZxgCPRZHbb4</a></div>\r\n<br>\n<br>\n<a href=\"https://www.youtube.com/watch?v=ZxgCPRZHbb4\" target=\"_blank\" rel=\"nofollow\">https://www.youtube.com/watch?v=ZxgCPRZHbb4</a><br>\n<br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/qGPLKLjXe3icKsO\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/qGPLKLjXe3icKsO</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_4.html#post_372191",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

