var RAW_JSON={
    "postid": 20381,
    "threadid": 4084,
    "postcount": 1,
    "title": "يا معشر البشر فهل يكون قرصُ القمر ناقصاً في ليلة النصف من الشهر كما ترونه الآن في ليلتكم هذه، أفلا تتّقون؟\n",
    "higri": "15-09-1432",
    "meladi": "15-08-2011",
    "time": "03:06 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1313373360",
    "langs": "[{\"title\":\"English\",\"postId\":284795}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_20381\"><span><div style=\"text-align: center;\">\n<span><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n15 - 09 - 1432 هـ<br>\n15 - 08 - 2011 مـ<br>\n03:06 صباحاً<br>\n<br>\n</font></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=20375\" target=\"_blank\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=20375\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=20375</a><span><font color=\"#000080\"><font><br>\nـــــــــــــــــــــ</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><font>يا معشر البشر فهل يكون قرصُ القمر ناقصاً في ليلة النصف من الشهر كما ترونه الآن في ليلتكم هذه، أفلا تتّقون؟</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الواحد القهّار، والصلاة والسلام على محمدٍ رسول الله وآله الأطهار وكافة أنصار الله في كل عصرٍ إلى اليوم الآخر..<br>\nويا معشر البشر، فهل قط رأيتم القمرَ ناقصاً في ليلة النصف من الشهر كما ترونه أمامَ أعينِكم في ليلتكم هذه ليلة النصف حسب صيامكم، أم إنّكم لا تبصرون أنّ القمر صار ناقصاً أمام أعينكم؟ فهذا يعني أنّ شهر رمضان قد تجاوز ليلة النصف من الشهر.<br>\n<br>\nولربّما يودّ أحد المراقبين لأهلّة شهر رمضان أن يقاطعني فيقول: \"ولكنّنا راقبنا هلال رمضان ليلة الأحد ولم نرَه في كافة المنطقة العربيّة والإسلاميّة ولذلك صمّنا الإثنين\". ومن ثمّ نردّ عليه بالحقِّ ونقول: ذلك لأنّ الشمس أدركت القمر الإدراك الأكبر في أول شهر رمضان لعامكم هذا 1432 وأنتم في غفلةٍ معرضون حتى يسبق الليل النهار فتطلع الشمس من مغربها، أفلا تتّقون؟ ومن كذّب أنّ الشمس أدركت القمر فلينظر الآن إلى قرص القمر في ليلتكم هذه، فإذا أنتم ترونه ناقصاً ولم يعد مكتملاً برغم أنّه على حسابِكم أنّ هذه الليلة ليلة النصف من الشهر! فكيف يكون ناقصاً إلاّ إذا قد تجاوز القمر ليلة النصف من الشهر؟ وكذلك سترونه يغرب مع شروق الشمس، وحصحص الحقّ لمن يريد الحقّ والحكم لله خير الفاصلين.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ للهِ ربِّ العالمين ..<br>\nالإمام المهديّ ناصر محمد اليماني .<br>\n_______________</font></font></span><br>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4084.html#post_20381",
    "thread_title": "يا معشر البشر فهل يكون قرصُ القمر ناقصاً في ليلة النصف من الشهر كما ترونه الآن في ليلتكم هذه، أفلا تتّقون؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "20381",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "20381": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

