var RAW_JSON={
    "postid": 4089,
    "threadid": 1119,
    "postcount": 1,
    "title": "قوم إبراهيمَ والطرف الثالث الذي حَكَم بين إبراهيمَ عليه السلام وبين قومه ..\n",
    "higri": "16-ذو القعدة-1430",
    "meladi": "04-11-2009",
    "time": "10:24 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268860020",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4089\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\n16 - ذو القعدة - 1430 هـ<br>\n04 - 11 - 2009 مـ<br>\n10:24 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــــــ</font><br>\n<br>\n<u><font color=\"#800080\">قوم إبراهيمَ والطرف الثالث الذي حَكَم بين إبراهيمَ عليه السلام وبين قومه ..</font><br>\n</u><br>\n<br>\nلم يوقِن قومُ إبراهيم عليه الصلاة والسلام بِحُكم الطرف الثالث الذي حكَم بين رسول الله إبراهيم عليه الصلاة والسلام وبين قومه، غير أنّ نبيّ الله إبراهيم لم يعلم بهذا الحُكم الحقّ ولكنّ قومه علموا بالحُكم بينهم وبين إبراهيم ولكنّهم لم يستجيبوا للحُكْمِ الحقّ، ولربّما يودّ أحد عُلماء الأمّة أن يقاطعني فيقول: \"ومن هم هؤلاء الحكّام <font color=\"#cc0000\">(العقول)</font> الذين حكموا بين رسول الله إبراهيم وقومه؟\"، ثم يردّ عليه المهديّ المنتظَر وأقول: <font color=\"#008000\">{فَقَالُوا إِنَّكُمْ أَنتُمُ الظَّالِمُونَ}</font> صدق الله العظيم [الأنبياء:64].<br>\n<br>\nفانظر أيها العالِم؛ من هم الذين حكموا بين رسول الله إبراهيم وبين قومه وقالوا لقوم إبراهيم: <font color=\"#008000\">{فَقَالُوا إِنَّكُمْ أَنتُمُ الظَّالِمُونَ}</font>؟ صدق الله العظيم. وسوف تجد أنّ هذا الحُكْمَ الحقّ صدر من عقول قوم إبراهيمَ فتوى إلى أنفُسِهمْ حين رجعوا إلى أنفُسِهمْ بالتفكير فقالت عقولهم لأنفسِهمْ إنكم أنتم الظالمون، وكلّ واحدٍ من قوم إبراهيم تلقّى الفتوى من عقله حين جعلهم إبراهيم يتفكرون بعقولهم وقال: <font color=\"#008000\">{وَلَقَدْ آتَيْنَا إِبْرَاهِيمَ رُشْدَهُ مِن قَبْلُ وَكُنَّا بِهِ عَالِمِينَ ﴿٥١﴾ إِذْ قَالَ لِأَبِيهِ وَقَوْمِهِ مَا هَـٰذِهِ التَّمَاثِيلُ الَّتِي أَنتُمْ لَهَا عَاكِفُونَ ﴿٥٢﴾ قَالُوا وَجَدْنَا آبَاءَنَا لَهَا عَابِدِينَ ﴿٥٣﴾ قَالَ لَقَدْ كُنتُمْ أَنتُمْ وَآبَاؤُكُمْ فِي ضَلَالٍ مُّبِينٍ ﴿٥٤﴾ قَالُوا أَجِئْتَنَا بِالْحَقِّ أَمْ أَنتَ مِنَ اللَّاعِبِينَ ﴿٥٥﴾ قَالَ بَل رَّبُّكُمْ رَبُّ السَّمَاوَاتِ وَالْأَرْضِ الَّذِي فَطَرَهُنَّ وَأَنَا عَلَىٰ ذَٰلِكُم مِّنَ الشَّاهِدِينَ ﴿٥٦﴾ وَتَاللَّـهِ لَأَكِيدَنَّ أَصْنَامَكُم بَعْدَ أَن تُوَلُّوا مُدْبِرِينَ ﴿٥٧﴾ فَجَعَلَهُمْ جُذَاذًا إِلَّا كَبِيرًا لَّهُمْ لَعَلَّهُمْ إِلَيْهِ يَرْجِعُونَ ﴿٥٨﴾ قَالُوا مَن فَعَلَ هَـٰذَا بِآلِهَتِنَا إِنَّهُ لَمِنَ الظَّالِمِينَ ﴿٥٩﴾ قَالُوا سَمِعْنَا فَتًى يَذْكُرُهُمْ يُقَالُ لَهُ إِبْرَاهِيمُ ﴿٦٠﴾ قَالُوا فَأْتُوا بِهِ عَلَىٰ أَعْيُنِ النَّاسِ لَعَلَّهُمْ يَشْهَدُونَ ﴿٦١﴾ قَالُوا أَأَنتَ فَعَلْتَ هَـٰذَا بِآلِهَتِنَا يَا إِبْرَاهِيمُ ﴿٦٢﴾ قَالَ بَلْ فَعَلَهُ كَبِيرُهُمْ هَـٰذَا فَاسْأَلُوهُمْ إِن كَانُوا يَنطِقُونَ ﴿٦٣﴾ <u>فَرَجَعُوا إِلَىٰ أَنفُسِهِمْ فَقَالُوا إِنَّكُمْ أَنتُمُ الظَّالِمُونَ</u> ﴿٦٤﴾ ثُمَّ نُكِسُوا عَلَىٰ رُءُوسِهِمْ لَقَدْ عَلِمْتَ مَا هَـٰؤُلَاءِ يَنطِقُونَ ﴿٦٥﴾ قَالَ أَفَتَعْبُدُونَ مِن دُونِ اللَّـهِ مَا لَا يَنفَعُكُمْ شَيْئًا وَلَا يَضُرُّكُمْ ﴿٦٦﴾ أُفٍّ لَّكُمْ وَلِمَا تَعْبُدُونَ مِن دُونِ اللَّـهِ ۖ أَفَلَا تَعْقِلُونَ ﴿٦٧﴾}</font> صدق الله العظيم [الأنبياء].<br>\n<br>\nفانظروا لقول الله تعالى: <font color=\"#008000\">{فَرَجَعُوا إِلَىٰ أَنفُسِهِمْ فَقَالُوا إِنَّكُمْ أَنتُمُ الظَّالِمُونَ ﴿٦٤﴾}</font> صدق الله العظيم، أي أنهم رجعوا إلى أنفُسِهمْ بالتفكير ثم جاءتهم الفتوى من عقولهم إلى أنفُسِهمْ <font color=\"#008000\">{فَرَجَعُوا إِلَىٰ أَنفُسِهِمْ فَقَالُوا إِنَّكُمْ أَنتُمُ الظَّالِمُونَ ﴿٦٤﴾}</font> صدق الله العظيم.<br>\n<br>\n<font color=\"#cc0000\">وذلك لأنّ الأبصار هي التي حقًّا لا تعمى عن الحقّ ولكنْ ليس لها سُلطانٌ على الإنسان ولكنّها مُستشارٌ أمينٌ لا يخون صاحبه ولا ربّه أبدًا. </font><font color=\"#0000cd\">تصديقًا لقول الله تعالى: </font><font color=\"#cc0000\"><font color=\"#008000\">{فَإِنَّهَا لَا تَعْمَى الْأَبْصَارُ وَلَـٰكِن تَعْمَى الْقُلُوبُ الَّتِي فِي الصُّدُورِ}</font> </font><font color=\"#0000cd\">صدق الله العظيم [الحج:46].</font><br>\n<br>\nفانظروا إلى عقول قوم إبراهيمَ المجرمين فهل عميت عقولُهم عن الحقّ؟ كلا وربّي، إنها أفتتهم أنهم هم الظّالِمُونَ، والحقّ مع رسول الله إبراهيم عليه الصلاة والسلام. تصديقًا لقول الله تعالى: <font color=\"#008000\">{فَرَجَعُوا إِلَىٰ أَنفُسِهِمْ فَقَالُوا إِنَّكُمْ أَنتُمُ الظَّالِمُونَ ﴿٦٤﴾}</font> صدق الله العظيم، فمن هُم الذين قالوا: <font color=\"#008000\">{إِنَّكُمْ أَنتُمُ الظَّالِمُونَ}</font>؟ ألا وإنها <font color=\"#cc0000\">(عقول)</font> قوم إبراهيم حين رجعوا إلى أنفُسِهمْ بالتفكير برهةً في شأن الأصنام فأفتتهُم عقولهم بالحقّ ولكنهم لم يتّبعوا عقولهم بسبب عدم يقينهم بفتوى عقولهم وقالوا إنّ آباءهم هم أعلم وأحكَم فنحن على آثارهم مُهتَدون فلم يتَّبعوا فتوى عقولهم.<br>\n<br>\nالإمام ناصر محمد اليماني.<br>\n______________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1119.html#post_4089",
    "thread_title": "قوم إبراهيمَ والطرف الثالث الذي حَكَم بين إبراهيمَ عليه السلام وبين قومه ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4089",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4089": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

