var RAW_JSON={
    "postid": 122309,
    "threadid": 15498,
    "postcount": 5,
    "title": "{ نَرْفَعُ دَرَجَاتٍ مَّن نَّشَاءُ وَفَوْقَ كُلِّ ذِي عِلْمٍ عَلِيمٌ } وأعلمُ علماءِ الإنس والجنّ فضلُ الله عليكم ورحمته من كان معلِّمه الله العزيز الحكيم لنعلّمَكم ما لم تكونوا تعلمون\n",
    "higri": "02-01-1435",
    "meladi": "05-11-2013",
    "time": "06:46 صبـاحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1383631980",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":448637}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_122309\">\n<div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 5 -</font><br>\n</span></font></div>\n<font><span><div style=\"text-align: center;\">\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n02 - 01 - 1435 هـ<br>\n05 - 11 - 2013 مـ<br>\n06:46 صبـاحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=122291\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=122291\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\n<span>https://nasser-alyamani.org/showthread.php?p=122291</span></font></a></font><font color=\"#000080\"><br>\nـــــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\">{ نَرْفَعُ دَرَجَاتٍ مَّن نَّشَاءُ وَفَوْقَ كُلِّ ذِي عِلْمٍ عَلِيمٌ }<br>\n<u>وأعلمُ علماءِ الإنس والجنّ فضلُ الله عليكم ورحمته من كان معلِّمه الله العزيز الحكيم لنعلّمَكم ما لم تكونوا تعلمون وإنّا لصادقون</u> ..</font><font color=\"#0000CD\"><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله وآلهم المكرمين وجميع المؤمنين في كلّ زمانٍ ومكانٍ إلى يوم الدين، أمّا بعد..</font><br>\n<font color=\"#0000CD\">الحمد لله على السلامة يا معشر المؤمنين والأنصار أجمعين، السلام عليكم ورحمة الله وبركاته، السلام علينا وعلى عباد الله الصالحين، ويا أحبتي في حبّ ربي الأنصار المكرمين، لا تظنّوا إن لم يُنزِّل رشيد المغربي يوتيوب التحدي أننا لن نبيّن لكم شخصية ذي القرنين؛ بل سوف نبيّنه في قدره المقدور عمّا قريبٍ، وعلى كلٍّ لسوف نسهِّل عليكم البحث عن شخصية ذي القرنين، وأقول:<br>\n</font><font color=\"#cc0000\">إنّه من ذرية صادق الوعد نبيّ الله إسماعيل في قول الله تعالى:<br>\n {{{ وَاذْكُرْ فِي الْكِتَابِ إِسْمَاعِيلَ إِنَّهُ كَانَ صَادِقَ الْوَعْدِ وَكَانَ رَسُولًا نَّبِيًّا }}} صدق الله العظيم [مريم:54].</font><br>\n<font color=\"#0000CD\"><br>\nوربّما يودّ أحد السائلين أن يقول: \"أيها الإمام العليم، وما يقصد الله بوصفه لنبيّ الله إسماعيل بالذات أنه صادق الوعد بين الأنبياء، أليس كلّ الأنبياء صادقين في وعودهم؟ فلماذا تفرّد نبيّ الله إسماعيل بهذا الوصف؟\". ومن ثم يجيب على السائلين الإمامُ المهديّ ناصر محمد اليماني وأقول: كونه وعد أباه بالصبر على البلاء المبين الذي ابتلى الله به نبيّه إبراهيم وإسماعيل في قول الله تعالى: </font><font color=\"#008000\">{فَلَمَّا بَلَغَ مَعَهُ السَّعْيَ قَالَ يَا بُنَيَّ إِنِّي أَرَىٰ فِي الْمَنَامِ أَنِّي أَذْبَحُكَ فَانظُرْ مَاذَا تَرَىٰ قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِن شَاءَ اللَّـهُ مِنَ الصَّابِرِينَ ﴿١٠٢﴾}</font><font color=\"#0000CD\"> صدق الله العظيم [الصافات].</font><br>\n<font color=\"#0000CD\"><br>\nفذلكم وعد نبيّ الله إسماعيل لأبيه بالصبر على الذبح بشفرة السّكين: </font><font color=\"#008000\">{قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِن شَاءَ اللَّـهُ مِنَ الصَّابِرِينَ} </font><font color=\"#0000CD\">صدق الله العظيم، </font><font color=\"#0000CD\">فصدق في وعده لأبيه بالصبر وتسليم عنقه للذبح ولم يخلف وعده لأبيه؛ بل سلَّم إليه عنقه للذبح. وقال الله تعالى: </font><font color=\"#008000\">{فَلَمَّا أَسْلَمَا وَتَلَّهُ لِلْجَبِينِ ﴿١٠٣﴾ وَنَادَيْنَاهُ أَن يَا إِبْرَاهِيمُ ﴿١٠٤﴾ قَدْ صَدَّقْتَ الرُّؤْيَا إِنَّا كَذَٰلِكَ نَجْزِي الْمُحْسِنِينَ ﴿١٠٥﴾ إِنَّ هَـٰذَا لَهُوَ الْبَلَاءُ الْمُبِينُ ﴿١٠٦﴾ وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ ﴿١٠٧﴾ وَتَرَكْنَا عَلَيْهِ فِي الْآخِرِينَ ﴿١٠٨﴾ سَلَامٌ عَلَىٰ إِبْرَاهِيمَ ﴿١٠٩﴾ كَذَٰلِكَ نَجْزِي الْمُحْسِنِينَ ﴿١١٠﴾ إِنَّهُ مِنْ عِبَادِنَا الْمُؤْمِنِينَ ﴿١١١﴾ وَبَشَّرْنَاهُ بِإِسْحَاقَ نَبِيًّا مِّنَ الصَّالِحِينَ ﴿١١٢﴾ وَبَارَكْنَا عَلَيْهِ وَعَلَىٰ إِسْحَاقَ وَمِن ذُرِّيَّتِهِمَا مُحْسِنٌ وَظَالِمٌ لِّنَفْسِهِ مُبِينٌ ﴿١١٣﴾}</font><font color=\"#0000CD\"> صدق الله العظيم [الصافات].</font><br>\n<font color=\"#0000CD\"><br>\nفانظروا لشهادة الله في محكم كتابه: </font><font color=\"#008000\">{إِنَّ هَـٰذَا لَهُوَ الْبَلَاءُ الْمُبِينُ ﴿١٠٦﴾ وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ ﴿١٠٧﴾} </font><font color=\"#0000CD\">صدق الله العظيم، </font><font color=\"#0000CD\">ذلكم نبيُّ الله إسماعيل صادق الوعد، فلم يخلف وعده لأبيه برغم أنّ في الأمر موتاً بشفرة السّكين، ولكنه أوفى بوعده لأبيه: </font><font color=\"#008000\">{قَالَ يَا أَبَتِ افْعَلْ مَا تُؤْمَرُ سَتَجِدُنِي إِن شَاءَ اللَّـهُ مِنَ الصَّابِرِينَ}</font><font color=\"#0000CD\"> صدق الله العظيم، ومن ثمّ فداه ربُّه بذبحٍ عظيمٍ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّ هَـٰذَا لَهُوَ الْبَلَاءُ الْمُبِينُ ﴿١٠٦﴾ وَفَدَيْنَاهُ بِذِبْحٍ عَظِيمٍ ﴿١٠٧﴾ وَتَرَكْنَا عَلَيْهِ فِي الْآخِرِينَ ﴿١٠٨﴾}</font><font color=\"#0000CD\"> صدق الله العظيم [الصافات].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">وَبَارَكْنَا عَلَيْهِ وَعَلَىٰ إِسْحَاقَ وَمِن ذُرِّيَّتِهِمَا مُحْسِنٌ وَظَالِمٌ لِّنَفْسِهِ مُبِينٌ ﴿١١٣﴾}</font><font color=\"#0000CD\"> صدق الله العظيم [الصافات].</font><br>\n<font color=\"#0000CD\"><br>\nوقال الله تعالى عن نبيِّه إبراهيم عليه الصلاة والسلام: </font><font color=\"#008000\">{وَجَعَلْنَا فِي ذُرِّيَّتِهِ النُّبُوَّةَ وَالْكِتَابَ وَآتَيْنَاهُ أَجْرَهُ فِي الدُّنْيَا وَإِنَّهُ فِي الْآخِرَةِ لَمِنَ الصَّالِحِينَ ﴿٢٧﴾}</font><font color=\"#0000CD\"> صدق الله العظيم [العنكبوت].</font><br>\n<font color=\"#0000CD\"><br>\nويقصد الله بقوله تعالى: </font><font color=\"#008000\">{وَجَعَلْنَا فِي ذُرِّيَّتِهِ النُّبُوَّةَ وَالْكِتَابَ</font><font color=\"#008000\">}</font><font color=\"#0000CD\"> أي الأنبياء الذين يؤتيهم الله الحكم والنّبوة، والأنبياء رسل الكتاب، <u>ألا وإنّ نبيَّ الله ذا القرنين هو من ذرية إسماعيل بن إبراهيم عليهم الصلاة والسلام، ولا تعتمدوا على الأصفار بين القوسين إنّما ذلك مجرد رمزٍ فلا تتيهوا بسبب أربعة أصفارٍ، فوالله لم أحسبها حين كتبتها</u>، وإنّما كانت مجرد فراغ أصفار بين قوسين لمجهولٍ ولا سلطان لكم على إمامكم كوني لم أفتِكم أنّ الأصفار بين القوسين تعني عدد أحرف اسم شخصٍ ما أحبتي في الله فلا تتّبعوا الظنّ من عند أنفسكم أنّ الإمام المهديّ يقصد بالأصفار عدد أحرف اسم شخصٍ، وعليه فهذا البيان جعلناه تيسيراً للباحثين عن الحقّ لعلهم يعلمون من ذات أنفسهم من هو ذو القرنين كوني أرى كثيراً من الباحثين تاهوا في ذرية نبيّ الله إسحاق وليس ذو القرنين من ذريّة نبيّ الله إسحاق عليه الصلاة والسلام؛ بل من ذريّة صادق الوعد نبيّ الله إسماعيل. وقال الله تعالى: </font><font color=\"#008000\">{وَبَارَكْنَا عَلَيْهِ وَعَلَىٰ إِسْحَاقَ وَمِن ذُرِّيَّتِهِمَا مُحْسِنٌ وَظَالِمٌ لِّنَفْسِهِ مُبِينٌ ﴿١١٣﴾}</font><font color=\"#0000CD\"> صدق الله العظيم [الصافات]، </font><font color=\"#0000CD\">ويقصد أنّه بارك على نبيّ الله إسماعيل وإسحاق وبارك في ذرية إسماعيل وذريّة إسحا</font><font color=\"#0000cd\">ق.<br>\n<br>\n <u>وكذلك يا أحبتي في الله أفتيكم بالحقّ أنّ ذا القرنين من ضمن الثمانية والعشرين المذكورين في البيان من قبل فلا تناقض لدينا في البيان</u>، و</font><font color=\"#0000CD\">نعوذ بالله أن نكون من الجاهلين من الذين يفتون النّاس بما لا يعلمون أنّه الحقّ من ربّهم؛ بل أنطق بالعلم بسلطانٍ ملجمٍ من محكم القرآن العظيم بإذن الله العزيز العليم، ولن نزيدكم إلا باسمه فقط في البيان المنتظَر ولكنه من ضمن العدد الثمانية والعشرين، ولا تثريب ولا حساب على الأنصار المكرمين في البحث في الكتاب عن شخصيّة ذي القرنين كون تلك البحوث للأنصار ليست فتوى منهم للعالمين؛ بل مجرد تدريبٍ في البحث عن الحقّ في الكتاب بين يدي الإمام المهديّ، فمن ورائهم إمامُهم ومعلمُهم الإمام المهديّ ربّان السفينة ولن يتركهم يغرقون بإذن الله فلا يُضِلّون أنفسَهم ولا يُضِلّون أمّتَهم، فنحن معهم بإذن الله نقوِّم اعوجاجَهم.</font><font color=\"#0000CD\"><br>\n</font><font color=\"#0000CD\"><br>\n</font><font color=\"#cc0000\">ويا أحبتي في الله، تجادلوا من غير عصبيةٍ ولا غضبٍ؛ بل بكل هدوءٍ وسكينةٍ؛ بل سوف تستفيدون من بحثكم وتستفيدون من بحث بعضكم بعضاً، ومن ثمّ يُتمّ الله نورَكم ببيان الإمامِ المهديِّ فضلِ الله ورحمتِه عليكم فكونوا من الشاكرين، فبين أيديكم إمامٌ عليمٌ يهديكم اللهُ به إلى الصراط المستقيم، وسراجٌ منيرٌ للإنس والجِنَّة أجمعين، ورحمةٌ للعالمين إلا من أبى رحمةَ ربِّه، فالحكم لله وهو أسرع الحاسبين.</font><font color=\"#0000CD\"><br>\n<br>\nويا أحبتي في الله،<u> إنّ كثيراً من الباحثين العلماء لم يأخذوا بَالَهم من تكرار الأسماء لأشخاصٍ متعددين في قصص القرآن العظيم، وإنّما نبيّ الله يحيى لم يجعل الله له من قبل سميّا في الكتاب، وأما آخرون فقد جعل الله لبعضٍ منهم سميّاً في الكتاب سواءً كان نبيّاً أو من أئمة الكتاب</u>، وعلى سبيل المثال قول الله تعالى أنه اصطفى </font><font color=\"#cc0000\">(آل عمران)</font><font color=\"#0000CD\"> فمن يقصد بـ </font><font color=\"#cc0000\">(آل عمران)؟</font><font color=\"#0000CD\"> فهل يقصد عمران ابنَ يعقوب أبا مريم وذريّته؟ والجواب: كلا وربي، وإنما عمران أبو مريم ليس إلا </font><font color=\"#0000cd\"><u>من ضمن </u><u>آل عمران</u></font><font color=\"#0000CD\"> لأنّكم إن اعتقدتم أنّ آل عمران يُنسبون إلى عمران أبي مريم فإن فعلتم فقد أخرجتم نبيّ الله زكريا وابنه يحيى - عليهم الصلاة والسلام - من آل عمران. والسؤال الذي يطرح نفسه: فمن هو عمران المقصود؟ والجواب: إنّه رجل من الصالحين من أئمة الكتاب المكرمين، وهو جدُّ آل يعقوب، ولكنه أرفع درجة من ابنه الصالح يعقوب كون عمران من أئمة الكتاب المصطفين المكرمين من ذريّة إسرائيل، وقد علمتم من قبل أنّ نبي الله إسرائيل هو نفسه يعقوب بن إسحاق ومن ذرية إسرائيل الإمام عمران عليه الصلاة والسلام وهو من أئمة بني إسرائيل. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">وَلَقَدْ آتَيْنَا مُوسَى الْكِتَابَ فَلَا تَكُن فِي مِرْيَةٍ مِّن لِّقَائِهِ وَجَعَلْنَاهُ هُدًى لِّبَنِي إِسْرَائِيلَ ﴿٢٣﴾ وَجَعَلْنَا مِنْهُمْ أَئِمَّةً يَهْدُونَ بِأَمْرِنَا لَمَّا صَبَرُوا وَكَانُوا بِآيَاتِنَا يُوقِنُونَ ﴿٢٤﴾}</font><font color=\"#0000CD\"> صدق الله العظيم [السجدة].<br>\n<br>\nومن أئِمّة الكتاب المصطفين من ذريّة بني إسرائيل الإمام عمران عليه الصلاة والسلام، ولذلك نسب الله آل يعقوب إلى جدّهم الإمام عمران وآل يعقوب ذريته، ويُسمَّوْن في الكتاب آل عمران، وفي ذرية الإمام عمران أنبياء ومنهم زكريا بن يعقوب بن عمران وولده نبيّ الله يحيى بن زكريا بن يعقوب بن عمران، وكذلك هارون بن عمران بن يعقوب بن عمران، ومنهم المسيح عيسى ابن مريم بنت عمران بن يعقوب بن عمران، وإنما أردنا أن نضرب لكم على ذلك مثلاً وسبق بيان الإمام المهديّ بشيء من العلم في بيان هذه النقطة حول جدّ آل يعقوب بيانُ أحدِ الأنصار المكرمين ذلكم (أبو محمد الأنصاري العربي) ويوجد بين الأنصار من هو على شاكلته في بسطة العلم، وهم الآن في تنافسٍ شديدٍ للمزيد من بسطة العلم أيهم الأعلم بالكتاب، وفوق كل ذي علمٍ عليمٌ، فاستمروا ومن ورائكم أعلمكم وأعلم علماء الإنس والجِنَّة أجمعين صاحب الفتوى الحقّ من غير تكبرٍ ولا غرورٍ ذلكم صاحب علم الكتاب والقول الصواب الإمام المهديّ ناصر محمد اليماني.<br>\n<br>\nوقد وجدت أبا محمدٍ نبّهكم لهذه النقطة، ولكن عمران ليس هو ذو القرنين يا حبيبي في الله أبو محمد إن كنت تقصد ذلك، <u>كون ذي القرنين ليس من ذريّة نبيّ الله إسحاق؛ بل من ذرية صادق الوعد نبيّ الله إسماعيل، ومن ذرية نبيّ الله إسماعيل العرب، وذو القرنين ومحمد رسول الله وأئمة الكتاب الأحد عشر المصطفون الأخيار من آل البيت وخاتمهم وخاتم خلفاء الله أجمعين الذي يفتخر به محمد رسول الله - صلّى الله عليه وآله وسلّم - أنه من آل بيته فقال عليه الصلاة والسلام</u>: </font><font color=\"#800000\">[ منّا الذي يصلي عيسى بن مريم خلفه ]</font><font color=\"#0000CD\"> صدق عليه الصلاة والسلام.<br>\n<br>\n</font><font color=\"#cc0000\">وذلكم الإمام المهديّ ناصر محمد اليماني الذين تجهلون قدره ولا تحيطون بسرّه؛ إمام أئمة الكتاب بشكل عامٍ في الإنس والجنّ - صلّى الله عليهم جميعاً وأسلم تسليماً - ولكن أكثر الناس لا يعلمون.</font><font color=\"#0000CD\"><br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..</font><br>\n<font color=\"#0000CD\">أخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n____________</font>\n</div></span></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_15498.html#post_122309",
    "thread_title": "سؤال جرئ - 306 - من هو ذو القرنين كورش أم الإسكندر؟ وما يلي ردّ المهديّ المنتظَر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "119109",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "119555",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "119746",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "122189",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "122309",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "122853",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "124454",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "119109": 1,
        "119555": 2,
        "119746": 3,
        "122189": 4,
        "122309": 5,
        "122853": 6,
        "124454": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

