var RAW_JSON={
    "postid": 51623,
    "threadid": 9168,
    "postcount": 4,
    "title": "ما قولك يا إمام الهدى في تقبيل الحجر الأسود ؟\n",
    "higri": "12-10-1432",
    "meladi": "11-09-2011",
    "time": "04:38 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342384320",
    "langs": "[{\"title\":\"English\",\"postId\":205331},{\"title\":\"Deutsch\",\"postId\":214291},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":339396}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51623\"><span><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 4 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n11 - 09 - 2011 مـ<br>\n12 - 10 - 1432 هـ<br>\n04:38 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>ما قولك يا إمام الهدى في تقبيل الحجر الأسود</u> ؟</font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جدي محمد رسول الله وآله والأطهار وجميع المؤمنين إلى يوم الدين..<br>\n<u>والحقّ نقول إنما السُّنة الحقّ هو أن تقبِّلوا بيت الله المعظم في أيّ مكانٍ فيه تعظيماً لربّ هذا البيت،</u> وأشهد لله أنّ حصر التقبيل على الحجر الأسود بدعةٌ ما أنزل الله بها من سلطانٍ. فكيف تعظِّمون حجراً ونسيتم تعظيم بيت الله المعظم؟ بل ومنكم من يَموتْ وهو يزاحم في تقبيل الحجر الأسود أو يتسبب في موت مؤمنٍ وهو يزاحم في تقبيل الحجر الأسود! <u>ولدينا ما نثبت به من العلم أنّ حصر التقبيل على حجر في بيت الله بدعةٌ وضلالٌ مبينٌ</u>. <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></font></span><br>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_9168.html#post_51623",
    "thread_title": "فتاوى الإمام المهدي عن الحجّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4141",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4301",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "9658",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "51623",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "420934",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "66455",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "66458",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "66459",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "66558",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "66758",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "66768",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "66912",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "67089",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "120833",
            "page": 2,
            "postcount": 14
        }
    ],
    "postcounts": {
        "4141": 1,
        "4301": 2,
        "9658": 3,
        "51623": 4,
        "420934": 5,
        "66455": 6,
        "66458": 7,
        "66459": 8,
        "66558": 9,
        "66758": 10,
        "66768": 11,
        "66912": 12,
        "67089": 13,
        "120833": 14
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

