var RAW_JSON={
    "postid": 6492,
    "threadid": 1371,
    "postcount": 13,
    "title": "إعلان غرّة ذي القعدة الحقّ لعام 1430هـ ..\n",
    "higri": "07-11-1430",
    "meladi": "25-10-2009",
    "time": "04:57 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281258660",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6492\">\n<span><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font>- 13 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n07 - 11 - 1430 هـ<br>\n25 - 10 - 2009 مـ<br>\n 04:57 صباحاً<br>\nــــــــــــــــــــــ</font></font><br>\n</span><br>\n<font><span><br>\n</span></font>\n</div></span><div style=\"text-align: center;\">\n<font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#800080\"><font><span><u>إعلان غرّة ذي القعدة الحقّ لعام 1430هـ</u> ..<br>\n</span></font></font><font color=\"#0000cd\"><font><span><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nفبما أنّ التربيع الأول للقمر يكتمل بعد مُضي سبعة أيام من غرّة الشهر الشرعيّة، وبما أنّ غرّة ذي القعدة لعام 1430 هي حقاً لا شك ولا ريب كانت يوم الإثنين وذلك لأنّ غرّة شوال كانت السبت وثلاثون الأحد والإثنين غرّة ذي القعدة لعام 1430 ولكن أصحابنا جعلوا غرّة ذي القعدة الثلاثاء وإنهم لخاطئون، ولسوف يتبيّن لكم أنّ التربيع اكتمل بالضبط بعد غروب شمس الأحد ليلة الإثنين أي بعد غروب شمس يومنا هذا الأحد انظروا للقمر تجدوه قد اكمل التربيع الأول، فلماذا لا يشهدون أنّ الشمس أدركت القمر، وإلى متى الإصرار على الكبر والغرور؟ فما أجبنهم ليلة يرون كوكب سقر أفلا تتقون؟ وها نحن قادمون على الحجّ فهل تريدون أن يحجّ المُسلمون في غير يوم الحج؟ ألا وإنّ الحجّ عرفة، وعليه فإنّ يوم عرفة حتماً لا شك ولا ريب يوافق يوم الخميس، وأمّا يوم النحر فيوم صومكم يوم نحركم فحتماً تجدوه الجمعة يا من أعرضتم عن شهود رؤية هلال رمضان لعام 1430، فكذلك نؤكد لكم إن يوم النحر حتماً لا شك ولا ريب هو يوم الجمعة المباركة ولا نزال نحاجكم بآية الإدراك حتى يسبق الليل النهار وأنتم مُعرضون عن الذكر الحكيم فيحكم الله بيننا بالحقّ وهو خير الحاكمين فيعذب من يشاء ويصرفه عمن يشاء وإلى الله تُرجع الأمور.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين.<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــ</span></font></font>\n</div>\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1371_pa_2.html#post_6492",
    "thread_title": "إعلان حدوث شرط من أشراط الساعة الكُبر إلى المحكمة العُليا بالمملكة العربية السعودية\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4737",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4738",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4739",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4740",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4741",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4742",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4743",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4744",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4745",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4746",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4747",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6491",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6492",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "6493",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "6494",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6495",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6497",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "8647",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "9545",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "83780",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "83781",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "83782",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "4737": 1,
        "4738": 2,
        "4739": 3,
        "4740": 4,
        "4741": 5,
        "4742": 6,
        "4743": 7,
        "4744": 8,
        "4745": 9,
        "4746": 10,
        "4747": 11,
        "6491": 12,
        "6492": 13,
        "6493": 14,
        "6494": 15,
        "6495": 16,
        "6497": 17,
        "8647": 18,
        "9545": 19,
        "83780": 20,
        "83781": 21,
        "83782": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

