var RAW_JSON={
    "postid": 417001,
    "threadid": 47539,
    "postcount": 3,
    "title": "فَضِيحَةُ الفَبرَكَةِ في المَمْلَكة..\n",
    "higri": "30-شوال-1444",
    "meladi": "20-05-2023",
    "time": "10:42 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1684568520",
    "langs": "[{\"title\":\"English\",\"postId\":417657},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":417068},{\"title\":\"Kurd\\u00ee\",\"postId\":417274},{\"title\":\"Espa\\u00f1ol\",\"postId\":417293},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":417666},{\"title\":\"Swahili\",\"postId\":417674},{\"title\":\"Melayu\",\"postId\":417743},{\"title\":\"Fran\\u00e7ais\",\"postId\":418215}]",
    "video": "https://mahdichannel.com/watch/yvJKLTGyzRdHAGH",
    "audio": "https://anchor.fm/andalousi3/episodes/34---e24e2ee",
    "long_text": "<div id=\"post_message_417001\">\n<font color=\"#000080\"><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 3 -<br>\r\n</font>الإمام المهديّ ناصر محمد اليمانيّ<br>\r\n30 - شوال - 1444 هـ<br>\r\n20 - 05 - 2023 مـ<br>\r\n10:42 صباحًا<br>\r\n(بحسب التّقويم الرّسميّ لأم القُرى)<br>\r\n<font><font color=\"#000080\"><br>\r\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=416923\" target=\"_blank\"><font><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\r\n</font></font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=416923\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=416923</font></a></font><font color=\"#000080\"><br>\r\n</font>      _________<br>\r\n</div></font></font><br>\r\n<br>\r\n<font><font color=\"#800080\"><div style=\"text-align: center;\"><u>فَضِيحَةُ الفَبرَكَةِ في المَمْلَكة..<br>\r\n<br>\r\n<br>\r\n</u></div></font></font><font color=\"#0000CD\"><font><div style=\"text-align: center;\">لا إلَه إلَّا الله وَحده لا شَريك لَه؛ يَمكرون ويَمكُر الله والله خَيرُ الماكِرين..<br>\r\n<br>\r\n <font color=\"#cc0000\">وأقول: <u>فانظروا لِفَضيحة الفَبركة في المَملَكة العَرَبيَّة السُّعوديَّة لِقِمَّةِ جامعة الدُّول العربيَّة الأعجميَّة كونهم كانوا على عَجَلٍ في تنزيل الفَبرَكة حتى لا يَشُكّ العالَمين في تأخير البَثِّ المُباشِر للِقِمَّة، ثُمَّ حدثت الطَّامَّة الكُبرى على أنفسهم بدءًا مِن نهاية خِطاب الرَّئيس الأوكراني إلى بدء خِطاب مَلِك المَملكة الأردنيَّة الهاشميَّة، فسوف ترون عَجَب العُجاب! فاتَّقوا الله يا أُولي الألباب، </u></font><u><font color=\"#cc0000\">فوالله ما بعد هذه الفضيحة إلَّا الصَّيحة.</font> <br>\r\n</u><br>\r\nوبِما أنَّ فيديو القِمَّة ساعاتٌ فسوف نقتص منه فقط المَقطع؛ برهانٌ قَطعيّ الدَّلالة على إدخال الفَبرَكة في قِمَّة جامِعة الدُّول العربيَّة على الهواء مُباشَرةً، وهيهات هيهات، فَكُلّ إنسانٍ عاقِلٍ وفاهمٍ سوف يَعلَم عِلم اليَقين أنَّه مِن المُستَحيل أن تحدث هذه الأخطاء في القِمَّة العَربيَّة الشَّاملة على مستوى القادة العَرَب والضَّيف الرَّئيس الأوكرانيّ (فولوديمير زيلينسكي)، وكما يقول الشَّاعر العَرَبيّ: \"<font color=\"#0000cd\">هذا الذي يا صحابي ذي ما حسبنا حسابه</font>\"، <font color=\"#cc0000\">فتجدونها قُنبلةً مِن العِيار الثَّقيل!</font><br>\r\n<br>\r\n وسَوف نَقوم بتنزيل المَقطع الذي لم ينتبهوا فيه بأنَّهم افتضحوا إلَّا مِن بَعد أن تَمَّ البَثّ المُباشِر، فوقعت الفأس في الرأس، فانفضحت الفَبرَكة فوقعت الأخطاء في نهاية خِطاب رئيس أوكرانيا، فاختلَط خِطاب الأوكرانيّ مع مَقطعٍ صَغيرٍ لِمحمد بن سلمان (في آنٍ واحدٍ يَخطب الرَّئيس الأوكرانيّ ومحمد بن سلمان وعلى الهواء مُباشرةً!) وكذلك يأذن محمد بن سلمان بالكلمة لرئيس الإتحاد الإفريقيّ رغم أن خطاب الأوكرانيّ لا يزال مُستَمِرًّا! ثم يتكلم الأخ (التشادي) باللغة العربيَّة وهو رئيس الاتحاد الإفريقيّ رغم أنَّ خِطاب الرَّئيس الأوكرانيّ لا يزال مُستَمِرًّا مع الذي يُتَرجِم! فاختلطت الأصوات المُفبرَكة والمُدبلَجة وصوت محمد بن سلمان يأذَن بالكلِمة لِفُلان رغم أنَّ فُلان قد بدء في خطابه، ثم يأتي الإذن من محمد بن سلمان أثناء خطاب مَن سوف يأذن له بالكَلِمة!<br>\r\n<br>\r\n<u>فَوالله وتَالله وبِالله العَظيم أنَّه لا يمكن أن تحدث هذه الأخطاء على الواقع الحَقيقيّ لو كانت على الهواء مُباشَرَةً أو غَير مُباشرة، فهذا يستحيل بالعَقل والمَنطِق أن تحدث مثل هذه الأخطاء الكُبرى؛ بل الخَطأ في مُقتَطفات الفَبرَكة؛ فانفضحَت الفَبركَة في المَملكة العَربيَّة السُّعوديَّة وعلى مستوى قِمَّة الجامِعة العَربيَّة للقادةِ العَرَب هداهم الله أو قَصَم الله ظهورهم هو أعلَم بِما في نَفْسِ كُلّ واحِدٍ مِنهُم، فلا يأمَن مَكْر الله إلَّا القَوم الخاسِرون.<br>\r\n</u><br>\r\n أفلا تخافون مَكْر الله الواحِد القَهَّار؟! فقد أمنتم مَكرَه وأحضرتُم الرَّئيس الأوكرانيّ ليس حُبًّا فيه؛ بل كل هدفكم أن لا تُصَدِّق شعوبكم خليفة الله المَهديّ ناصِر مُحَمَّد اليمانيّ، ثم اختار الله فَضْح الفَبرَكة على صاحِب المَوت السريريّ محمد بن سلمان بدءًا مِن نهاية خِطاب الرَّئيس الأوكرانيّ (وجبتم الفضيحة لأنفسكم بأنفسكم) كونه لا يَحيق المَكْر السيئ إلَّا بأهله، كَون كُلّ خطابات القِمَّة كانت مَضبوطة أجمعين مع فبرَكة صوت وصورة محمد بن سلمان إلَّا فقط في قُرب نهاية خِطاب الرَّئيس الأوكرانيّ رغم أنَّه أنهَى خِطابه ثُمَّ استمر صوته وصوت المُتَرجِم! ثُم ظَهَر محمد بن سلمان في مُقتَطَف خِطابٍ قَصيرٍ صامِتٍ ثُمَّ فجأة ظهر محمد بن سلمان يأذَن بالكلِمة لرئيس الاتحاد الإفريقيّ رغم أن خطاب رئيس الاتحاد الإفريقيّ تَقَدَّم في الفَبركة قبل أن يأذن له محمد بن سلمان! وجاء الإذن أثناء خِطاب رئيس الاتحاد الإفريقي؛ فاستمرت المُشكِلة في الفَبرَكة حتى تَقَدَّم مَلِك الأردن بإلقاء كلمته، ثم جاءت الفَبرَكة للأمير محمد بن سلمان مُتأخِّرة في الفبرَكة بَعد أن بَدَأ المَلِك الأُردنيّ بإلقاء كَلمته، <font color=\"#cc0000\">فكيف يَتَقَدَّم الخِطاب قَبْل الإذن بالخِطاب؟! فهذا لا يقبله عَقلٌ ولا مَنطِقٌ أن يحدث على الواقِع الحقيقيّ</font>؛ كونه مِن غير المَنطِقيّ أن يُلقِي المَلِك الأُردنيّ بالبدء في خطابه ثم يأتي الإذن له بالخطاب رَغم أنه قد بدأ يُلقِي خِطابه! فجاءت فبرَكة الإذن مِن محمد بن سلمان مُتَأخِّرة في الفَبركة (نفس ما حدث مع رئيس الاتحاد الإفريقيّ).<br>\r\n<br>\r\n وكذلك ما بينهم مقاطِع ليست فبركتها في مَحلها؛ بل وضعت في الفبرَكة قبل أوانها فتراكبت الأصوات بسبب خَلَلٍ في الفبركة استمر ما يقرب مِن عشرين دقيقة من حَيث لا يشعرون إلَّا بعد أن تَمَّ نَشر خِطابات قِمَّة القادة العَرَب على مستوى الجامعة العربيَّة على أساس أنها على الهواء مُباشَرةً، فسقطت الأقنِعة، وفَشلت الفَبرَكة في المَملكة بِسَبب خللٍ في الفَبرَكة استَمَرَّ ما يُقارب عشرين دقيقة.<br>\r\n<br>\r\n <u>فَلِماذا أوقعتم أنفسكم في هذا الحَرَج الكَبير؟! وأعلم أنه لا يُمكِن أن يَحدُث هذا الخَطَأ على الواقِع الحَقيقي؛ بل الخَلَل حَدَث في وضعيّة فَبركة المَيِّت سَريرًا (الأمير محمد بن سلمان) فلخبطت خِطابات القِمَّة عَمَّا يُقارب عِشرين دقيقة، ولكنها صارت قُنبلة عالميَّة مِن العِيار الثَّقيل فاضحة للفبرَكة، <font color=\"#cc0000\">فماذا بَعْد هذه الفَضيحة فَضيحة إلَّا الصَّيحة مِن الله رَبِّ العالَمين؟</font> أفلا تَتَّقون مَكْر الله أسرع الحاسِبين؟! فَلَكَم نَصَحت لَكُم ولكن لا تُحِبُّون النَّاصحين.</u> <br>\r\n<br>\r\nوعلى كُلِّ حالٍ، فقد تَمّ تخزين فيديو القِمَّة كاملًا ولَن تستطيعوا حَذفه؛ فقد اطَّلَع عَليه كَثيرٌ مِن النَّاس ولَئِن قُمتم بِحَذفه فزاد البُرهان برهانًا، وكَما قال الرَّجُل الحَكيم الرَّشيد: \"<font color=\"#0000cd\">هي كذا خربانة وكذا خربانة\"</font>.<br>\r\n<br>\r\n وإنَّما فَقَط سوف نَقوم بتنزيل بُرهان الضَّربة القاضية (فقط الأخطاء الفاضِحة والبُرهان قَطعيّ الدَّلالة على وجود الفَبرَكة في قِمَّةِ جامِعة الدُّول العَربيَّة) <font color=\"#cc0000\">ولكن اسمحوا لي أن أقول أنَّها حَقًّا قُنبلة مِن العِيار الثَّقيل</font>.<br>\r\n<br>\r\nوما يَلي مَقطع مِن فيديو قِمَّة جامِعة الدُّول العَربيَّة تَمّ أخذه مِن القناة السُّعوديَّة الرسميَّة؛ فَجميع القنوات لَم تُصَوِّر إلَّا مِن القناة السُّعوديَّة برغم أنهم أحضروا مُراسلي أربعمائة قناة لتغطية فعاليَّة قِمَّة الجامِعة العَرَبيَّة، ولكن حتى تَتمّ الفَبرَكة لم يتركوا أن تُصَوِّر خِطابات القِمَّة إلَّا قناة السيف والنخلة السعوديَّة الرسميَّة، وأما قناة العربية وغيرها فصوروا مِن القَناة السعودية.<br>\r\n<br>\r\n <font color=\"#cc0000\">وعلى كُلِّ حالٍ، لَسوف نترك الباحثين عَن سبيل الله الحَقّ يتفَرَّجون على مَقطع الفيديو الذي حَدَث فيه الخَلَل في القِمَّة المُفَبرَكة، <u>وما بعد هذه الفَضيحة إلَّا الصَّيحة؛ فاحذَروا مَكْر الله الواحِد القَهَّار الذي تأمنون مَكرَه فلَستُم كُفُوًا لله رَبّ العالَمين</u>، وإنَّما يُريد الله أن يُقيم الحُجَّة على الذين استخفيتم بعقولهم حتى لا يكون لهم عُذرٌ إن أهلكَهم الله مِن بعد ما تبيَّن لهم أنَّ الحَقّ هو مع الإمام المَهديّ ناصِر مُحَمَّد اليمانيّ.</font><br>\r\n<br>\r\n وآسِف للإطالة علي الباحثين عَن الحَقِّ كونهم مُتَشَوِّقين أن يُشاهِدوا المَقطع المُفبرَك، فأبشِروا بِه كما يلي:<br>\r\n <br>\r\n<font><a href=\"https://youtu.be/Gphd_N7mgY4\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://youtu.be/Gphd_N7mgY4</font></a><font color=\"#000080\"><br>\r\n</font></font> <br>\r\n\r\n<br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=Gphd_N7mgY4\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/Gphd_N7mgY4</a></div>\r\n</div></font></font><font><div style=\"text-align: center;\"><font color=\"#0000cd\"><br>\r\nوسَلامٌ على المُرسَلين والحَمدُ لله رَبِّ العالَمين..<br>\r\n أخوكم خَليفة الله على مَلَكوت العالَمين الإمام المهديّ؛ ناصِر مُحَمَّد اليمانيّ.<br>\r\n               ________________</font></div></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/yvJKLTGyzRdHAGH\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/yvJKLTGyzRdHAGH</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_47539.html#post_417001",
    "thread_title": "بيانٌ هامٌّ مُضحكٌ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "416605",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "416784",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "417001",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "417447",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "416605": 1,
        "416784": 2,
        "417001": 3,
        "417447": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

