var RAW_JSON={
    "postid": 35201,
    "threadid": 1904,
    "postcount": 3,
    "title": "اليوم الآخر في الكتاب ..\n",
    "higri": "23-07-1430",
    "meladi": "16-07-2009",
    "time": "01:33 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280868780",
    "langs": "[{\"title\":\"English\",\"postId\":223211},{\"title\":\"Melayu\",\"postId\":225561}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_35201\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 3 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n23 - 07 - 1430 هـ<br>\n16 - 07 - 2009 مـ<br>\n01:33 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">اليوم الآخر في الكتاب ..<br>\nالمهديّ المنتظَر لم يعلن لكم إلا باليوم الآخر حسب أيام الله وبدأ نهاره يوم الجمعة ثمانية إبريل</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامُ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nبارك الله فيك يا أبا وهبي تدبّر وتفكّر وتذكّر، فإن المهديّ المنتظَر لم يعلن لكم إلا باليوم الآخر حسب أيام الله وبدأ نهاره يوم الجمعة ثمانية إبريل، وتَحْدُثُ خلاله كافة أشراط الساعة الكُبرى وتحدث في نهايته الساعة، وذلك اليوم الآخر في الكتاب حسب أيام الله الواحدُ القهار وليس بحسب أيام البشر ولا يوم الشمس ولا القمر.<br>\n<br>\nوأما يوم القمر في ذات القمر فينتهي بنهاية شهر ربيع الأول لعام 1426/ عام 2005، وأما يوم الشمس في ذات الشمس فينتهي يوم استدارة الدهر في يوم النحر يوم الأربعاء. ألسنا حكمنا عن يوم النحر بحسب حركة الشمس وذلك لكي يعلم علماء الفلك وكافة الباحثين عن الحقّ أني لستُ عالِماً فلكياً؛ بل المهديّ المنتظَر الحقّ من ربّ العالمين؟ ولو كنت عالماً فلكيّاً يحسب بحساب حركة القمر لقلت كما قال كافة علماء الفلك: ما خطب مجلس القضاء الأعلى يُعلنوا عن ثبوت رؤية هلال لم يولد شيئاً؟ وذلك لأنه حسب علم الفلك البشري أن القمر سوف يغرب قبل غروب الشمس وقبل أن يحدث الاقتران وقبل أن يولد هلال شهر ذي الحجَّة على الإطلاق، ولذلك كان كافة علماء الفلك في الوطن العربي والإسلامي يستحيلون رؤية هلالٍ لم يولد من عمره ثانيةٌ واحدةٌ، ولذلك كانت ثبوت رؤية هلال ذي الحجَّة بعد غروب شمس الأحد لمن أكبر الآيات الكونية تصديقاً للمهديّ المنتظَر الحقّ عبد الله وخليفته، وذلك لأني جعلت يوم النحر عشرة ذي الحجَّة لعام 1428 هو الحكم لأنه لا ينبغي إلا أن يكون بيوم الاربعاء برغم أنه يستحيل ذلك لدى كافة علماء الفلك الذين في الأرض والذين يدورون في الفضاء حول الأرض لكي يعلموا أني أعلمُ من الله ما لا يعلمون.<br>\n<br>\nوما أرجوه من أبي وهبي وكافة الأنصار الأخيار المكرمين وكافة الزوّار المحترمين أن يتدبّروا بيان المهديّ المنتظَر القديم الذي وضعنا فيه الحُكم الحقّ بين علماء الفلك والدين في يوم النحر فأصدق الله حكم عبده بآيةٍ كونيةٍ فأدركت الشمس القمر من النوع الأكبر؛ شيء لا تقبله كافة عقول علماء الفلك البشر؛ العالمون بحركة القمر؛ بل تلك الآية لهْيَ المستحيل ذاته لدى علماء الفلك ويعلمون أنه لا يمكن أن تحدث إلا بمعجزةٍ كونيةٍ ظاهرةٍ وباهرةٍ لهم، ولم تُحدِث لهم ذكرا لأنهم أصلاً لم يصدّقوا إعلان مجلس القضاء الأعلى على الإطلاق، وأما مجلس القضاء الأعلى فلا يدهشه الأمر شيئاً لأنه لا يعلم أن ما شاهدوه معجزة كونية من ربّ الكون على هذا الرابط التالي لا يزال بتاريخه التقني من ليلة صدوره في رمضان لعام 1428 وكذلك البيان التفصيلي في الليلة الثانية بالضبط قبل ما يقارب عامين، وجميعهم على الرابط التالي:<br>\n<font><a href=\"https://nasser-alyamani.org/showthread.php?t=109\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?t=109</font></a></font><br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n______________<br>\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1904.html#post_35201",
    "thread_title": "ردود الإمام المهدي إلى أبي وهبي ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6318",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "35199",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "35201",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "6318": 1,
        "35199": 2,
        "35201": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

