var RAW_JSON={
    "postid": 90447,
    "threadid": 1530,
    "postcount": 2,
    "title": "لا فرق بين العبيد بين يدي المعبود شيئاً إلا بالتقوى ولا غير..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1363283700",
    "langs": "[{\"title\":\"Melayu\",\"postId\":312733},{\"title\":\"Fran\\u00e7ais\",\"postId\":476948},{\"title\":\"English\",\"postId\":476780}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_90447\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 2 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني</font><br>\n<font color=\"#0000CD\"><br>\n</font></font><br>\n<font color=\"#800080\"><font><u>لا فرق بين العبيد بين يدي المعبود شيئاً إلا بالتقوى ولا غير..</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدي مُحمد رسول الله صلى الله عليه وآله وسلم وآله الأطهار من آل بيته والمُهاجرين والأنصار وعلى التابعين للحقّ إلى يوم..<br>\n<br>\nويا أخي سواح، السلام عليكم ورحمة الله وبركاته، السلامُ علينا وعلى جميع عباد الله المُسلمين وسلامُ الله على كافة الأنصار السابقين الاخيار وهم درجات وأصلّي عليهم وأسلمُ تسليماً وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\n<br>\nويا سواح، لقد عفوت عنك وكظمتُ غيظي في صدري حتى يجعلني ربي من عباد الرحمن الربّانيين الكاظمين الغيظ والعافين عن الناس من أجل الله.<br>\nويا أخي الكريم، بارك الله فيك فأنت في موقع الإمام ناصر محمد اليماني (سفينة النجاة بالحقّ) وندعو إلى الله على بصيرةٍ لا تحتمل الشك شيئاً، وإني أراك قد أفتيت بانقراض ذرية فاطمة بنت محمد رسول الله صلى الله عليها وعلى أبيها وآل بني هاشم المُكرمين المُطهرين وذرياتهم من المُتقين أجمعين من الذين لا يبغون علواً في الأرض ولا فساداً ولا يقاتلون الناس من أجل الحكم ولا يسفكون دماء مُسلمٍ ولا كافرٍ إلا بالحقّ، فأبشرك؛ فإنهم لم ينقرضوا إلى يوم القيامة والعاقبة للمُتقين..<br>\n<br>\nويا سواح، إني أراك تفتي بانقراضهم حتى يكون المهديّ المنتظَر من غير آل بيت مُحمد صلى الله عليه واله وسلم، ولكني أبشرك، فأبشر فأنت في موقع الإمام ناصر محمد اليماني لم يجعله الله من الجاهلين حتى لو كنت يا سواح من الصين وتقول أنك من آل بيت مُحمد رسول الله صلى الله عليه وآله وسلم لما أنكرتك لأني لا أعلم الغيب، فلربما أحدٌ فرَّ منهم إلى هُناك وكتم نسبه لتعيش ذُريته في أمان، ولذلك لن أنكر من قال أنا من آل بيت محمد رسول الله صلى الله عليه وآله وسلم، وهل تدري لماذا؟ وذلك لأنه لا فرق لدى المهديّ المنتظَر بين المُسلمين سواء تكون من آل بيت بني هاشم أو من آل بيت أبي سُفيان، فنحن لا نكرم بالحسب والنسب؛ بل لا يهمنا في شيء.<br>\n<br>\nفكن ابن من تكون فلا يهمني أن تكون من آل البيت أو تكون ابن من تكون؛ بل والله العظيم لو كُنت ابن جدّي محمد رسول الله صلى الله عليه وآله وسلم فلن نقيم لك وزناً ما لم تكن من المُتقين لله ربّ العالمين، فكذلك المعيار الحقّ في الكتاب فلا فرق عند الله بين عبيده جميعاً إلا بالتقوى، فكُن من المُتقين لربّ العالمين الذين لا يشركون بالله شيئاً ومن ثم كن ابن من تكون، فإنك لمن المُكرمين في ناموس محكمة العدل الربانيّة يوم يقوم الناس لربّ العالمين، يوم تضيع موازين الأحساب والأنساب ويبقى نسب التقوى لربّ العالمين، فلا يغرك الذين يفخرون على الناس بحسبهم ونسبهم فيقولون نحن خير منهم، كلا وربي إن الخير في من فيه خيرٌ للأقربين وخيرٌ للمُسلمين وخيرٌ للعالمين، وليس الخير فيمن يفتخر على الناس بأنه من آل بيت محمد رسول الله صلى الله عليه وآله وسلم أو يسخر من الناس لأنّ الله أعطاه مالاً أو جمالاً، فأولئك لم يشكروا ربهم ولم يكونوا أهلاً لنعمته، وليس من آل بيت رسول الله صلى الله عليه وآله وسلم من يسْخر من الناس أو يرى معدن آل بيت الرسول معدن الذهب والألماس ومعدن الناس النحاس، كلا وربي الله ما كان أكرم الناس من ينتمي لبيوت الأنبياء؛ بل <u>أكرم الناس من ينتمي إلى ربّ العالمين سُبحانه وتعالى علواً كبيراً</u>. وأما كيف ينتمي لربّ العالمين؟ أي يكون عبداً لنعيم رضوان ربه وحُبه وقُربه، فذلك هو العبد المُكرم الذي لا يشرك بالله شيئاً، ذلك هو نسب التقوى ولباس العزّ الذي لا يُبلى، <u>فلا فرق بين العبيد بين يدي المعبود شيئاً إلا بالتقوى ولا غير</u>. تصديقاً لفتوى الله بالحقّ في محكم كتابه العظيم: <br>\n</font></font><font><font color=\"#008000\">{</font></font></span><font><span><font color=\"#008000\">إِنَّمَا الْمُؤْمِنُونَ إِخْوَةٌ فَأَصْلِحُوا بَيْنَ أَخَوَيْكُمْ<span> ۚ</span>وَاتَّقُوا اللَّـهَ لَعَلَّكُمْ تُرْحَمُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">يَا أَيُّهَا الَّذِينَ آمَنُوا لَا يَسْخَرْ قَوْمٌ مِنْ قَوْمٍ عَسَىٰ أَنْ يَكُونُوا خَيْرًا مِنْهُمْ وَلَا نِسَاءٌ مِنْ نِسَاءٍ عَسَىٰ أَنْ يَكُنَّ خَيْرًا مِنْهُنَّ<span> ۖ</span> وَلَا تَلْمِزُوا أَنْفُسَكُمْ وَلَا تَنَابَزُوا بِالْأَلْقَابِ<span> ۖ</span> بِئْسَ الِاسْمُ الْفُسُوقُ بَعْدَ الْإِيمَانِ<span> ۚ</span> وَمَنْ لَمْ يَتُبْ فَأُولَـٰئِكَ هُمُ الظَّالِمُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">يَا أَيُّهَا الَّذِينَ آمَنُوا اجْتَنِبُوا كَثِيرًا مِنَ الظَّنِّ إِنَّ بَعْضَ الظَّنِّ إِثْمٌ<span> ۖ</span>وَلَا تَجَسَّسُوا وَلَا يَغْتَبْ بَعْضُكُمْ بَعْضًا<span> ۚ</span> أَيُحِبُّ أَحَدُكُمْ أَنْ يَأْكُلَ لَحْمَ أَخِيهِ مَيْتًا فَكَرِهْتُمُوهُ<span> ۚ</span> وَاتَّقُوا اللَّـهَ<span> ۚ</span> إِنَّ اللَّـهَ تَوَّابٌ رَحِيمٌ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُمْ مِنْ ذَكَرٍ وَأُنْثَىٰ وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا<span> ۚ</span> إِنَّ أَكْرَمَكُمْ عِنْدَ اللَّـهِ أَتْقَاكُمْ<span> ۚ</span> إِنَّ اللَّـهَ عَلِيمٌ خَبِيرٌ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٣</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\"> قَالَتِ الْأَعْرَابُ آمَنَّا<span> ۖ</span> قُلْ لَمْ تُؤْمِنُوا وَلَـٰكِنْ قُولُوا أَسْلَمْنَا وَلَمَّا يَدْخُلِ الْإِيمَانُ فِي قُلُوبِكُمْ<span> ۖ</span>وَإِنْ تُطِيعُوا اللَّـهَ وَرَسُولَهُ لَا يَلِتْكُمْ مِنْ أَعْمَالِكُمْ شَيْئًا<span> ۚ</span> إِنَّ اللَّـهَ غَفُورٌ رَحِيمٌ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٤</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">إِنَّمَا الْمُؤْمِنُونَ الَّذِينَ آمَنُوا بِاللَّـهِ وَرَسُولِهِ ثُمَّ لَمْ يَرْتَابُوا وَجَاهَدُوا بِأَمْوَالِهِمْ وَأَنْفُسِهِمْ فِي سَبِيلِ اللَّـهِ<span> ۚ</span>أُولَـٰئِكَ هُمُ الصَّادِقُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٥</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">قُلْ أَتُعَلِّمُونَ اللَّـهَ بِدِينِكُمْ وَاللَّـهُ يَعْلَمُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ<span> ۚ</span> وَاللَّـهُ بِكُلِّ شَيْءٍ عَلِيمٌ</font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٦</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">يَمُنُّونَ عَلَيْكَ أَنْ أَسْلَمُوا<span> ۖ</span> قُلْ لَا تَمُنُّوا عَلَيَّ إِسْلَامَكُمْ<span> ۖ</span> بَلِ اللَّـهُ يَمُنُّ عَلَيْكُمْ أَنْ هَدَاكُمْ لِلْإِيمَانِ إِنْ كُنْتُمْ صَادِقِينَ</font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\">إِنَّ اللَّـهَ يَعْلَمُ غَيْبَ السَّمَاوَاتِ وَالْأَرْضِ<span> ۚ</span> وَاللَّـهُ بَصِيرٌ بِمَا تَعْمَلُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾} </font></span></span><font color=\"#0000CD\"><span>صدق الله العظيم [الحجرات].</span></font></font><br>\n<span><font color=\"#0000cd\"><font><br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالانسان الذي علمه ربه البيان؛ المهديّ المنتظَر الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font></span>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1530.html#post_90447",
    "thread_title": "ردود الإمام على العضو سواح: المهدي المنتظر يقول لكم أن تقوموا لله مثنى وفرادى ثم تتفكروا هل ناصر محمد اليماني يدعو إلى الحق..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5066",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "90447",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5066": 1,
        "90447": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

