var RAW_JSON={
    "postid": 5416,
    "threadid": 1681,
    "postcount": 1,
    "title": "ألا وإنّ من أعظم النفقات في الكتاب هي صدقة العفو عن النّاس ..\n",
    "higri": "17-جمادى الأولى-1430",
    "meladi": "12-05-2009",
    "time": "10:21 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268809380",
    "langs": "[{\"title\":\"English\",\"postId\":161133},{\"title\":\"Melayu\",\"postId\":168401},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":329483},{\"title\":\"Espa\\u00f1ol\",\"postId\":440200}]",
    "video": "https://mahdichannel.com/watch/mTvfbWdNZeDfehS",
    "audio": "https://anchor.fm/andalousi3/episodes/1---e21cgm5",
    "long_text": "<div id=\"post_message_5416\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><br>\n<font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n17 - جمادى الأولى - 1430 هـ<br>\n12 - 05 - 2009 مـ<br>\n10:21 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n</font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=381\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></a></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=381\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=381</font></a></font><font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=381\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>ــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>ألا وإنّ من أعظم النفقات في الكتاب هي صدقة العفو عن النّاس ..<br>\n</u><u>فهل ترى في دعوة أخيك الإمام ناصر محمد اليماني باطلًا وزورًا وبهتانًا كبيرًا؟</u></font><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\n<br>\nويا أخا المهديِّ المنتظَر في الدّين من مصر، إني المهديّ المنتظَر ( بتاع الله ) عبدًا لحبه وقربه ونعيم رضوان نفسه، وأدعوك أن تكون ( بتاع الله ) وليس ( بتاع الشيطان الرجيم )، فاستجب للدّاعي إلى الصراط المستقيم فمن خلال ردّك هذا يدلُّ على أنّك لا تضرب لله ركعةً وأنك هاجرٌ ربَّك ومُقاطعُه بعدم إقامة الصلاة وعدم ذكره، ولذلك أراك أعمى البصيرة في ظُلماتٍ بعضها فوق بعضٍ كظُلماتٍ في بحرٍ لُجِّيٍّ يغشاه موجٌ من فوقه موجٌ من فوقه سحابٌ، وبعث الله المهديَّ المنتظَر ليخرجك من الظُلمات إلى النّور بنور البيان الحقّ للقرآن فأهديك إلى صراط الرّحمن فتُنافس عبيدَه في حبّه وقربه ونعيم رضوان نفسه في زمنٍ ارتدَّ فيه المسلمون عن دينهم الحقّ في القرآن العظيم وتركوا الله لأنبيائه ورُسله ليتنافسوا على ربّهم أيّهم أقرب، وأريدك أن تكون من القوم الذين قال الله عنهم في محكم كتابه: <font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا مَن يَرْتَدَّ مِنكُمْ عَن دِينِهِ فَسَوْفَ يَأْتِي اللَّـهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللَّـهِ وَلَا يَخَافُونَ لَوْمَةَ لَائِمٍ ۚ ذَٰلِكَ فَضْلُ اللَّـهِ يُؤْتِيهِ مَن يَشَاءُ ۚ وَاللَّـهُ وَاسِعٌ عَلِيمٌ ﴿٥٤﴾}</font> صدق الله العظيم [المائدة].<br>\n<br>\nفهل ترى في دعوة أخيك الإمام ناصر محمد اليماني باطلًا وزورًا وبهتانًا كبيرًا حتى تُكذِّبَني وتَغضبَ مني وتستهزئَ بي؟ عفا الله عنك وغفر لك وهداك.<br>\n<br>\nوإني المهديّ المنتظَر أشكر كافة أعضاء إدارة المنتديات وعلى رأسهم الحسين بن عمر بالصبر عليكم وعدم حظركم عن موقعنا وذلك لأن من المفروض أن يكون موقع المهديّ المنتظَر يتميَّز بشيءٍ لا يوجد في كافة مواقع علماء الأمّة في الإنترنت العالميّة وهو الصبر على السفهاء والعفو عنهم ومُحاجَّتهم بالحقّ معذرةً إلى ربّكم ولعلهم يتقون.<br>\n<br>\n<font color=\"#cc0000\">ويا معشر الأنصار السابقين الأخيار إنَّما المهديّ المنتظَر يدعو إلى حُبِّ الله فأُعلِّمكم كيف يحبُّكم الله؛ وهو أن تكظِموا غيظَكم في صدوركم من أجل الله فتعفوا عن النّاس من أجل الله؛ ألا وإنَّ من أعظم النفقات في الكتاب هي صدقة العفو عن النّاس.</font><font color=\"#cc0000\"><br>\n </font><font color=\"#0000cd\">تصديقًا لقول الله تعالى: </font><font color=\"#cc0000\"><font color=\"#008000\">{وَيَسْأَلُونَكَ مَاذَا يُنفِقُونَ قُلِ الْعَفْوَ}</font></font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:219].</font><br>\n<br>\nوذلك لأنَّه سأَل سائلٌ محمدًا رسول الله صلّى الله عليه وآله وسلّم: ما هي أحبُّ النفقاتِ إلى نفس الله؟ فأَتاهُ الجوابُ من الله في محكم كتابه القرآن العظيم: <font color=\"#008000\">{وَيَسْأَلُونَكَ مَاذَا يُنفِقُونَ قُلِ الْعَفْوَ ۗ كَذَٰلِكَ يُبَيِّنُ اللَّـهُ لَكُمُ الْآيَاتِ لَعَلَّكُمْ تَتَفَكَّرُونَ}</font> صدق الله العظيم، وذلك لأنَّهم سأَلوا عن أحبِّ النفقاتِ إلى نفس الله فأفتاهم الله بالحقّ وذلك لمن يريد أن يفوز بمحبة الله. تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَالْكَاظِمِينَ الْغَيْظَ وَالْعَافِينَ عَنِ النَّاسِ ۗ وَاللَّـهُ يُحِبُّ الْمُحْسِنِينَ}</font> صدق الله العظيم [آل عمران:134].<br>\n<br>\nفاعفوا عن النّاس واكظموا غيظَكم يا معشر المُستجيبين إلى سبيل حُبِّ الله الذي يدعوكم إليه المهديُّ المنتظَر حتى تكونوا من القوم الذين قال الله عنهم في محكم كتابه: <font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا مَن يَرْتَدَّ مِنكُمْ عَن دِينِهِ فَسَوْفَ يَأْتِي اللَّـهُ بِقَوْمٍ يُحِبُّهُمْ وَيُحِبُّونَهُ أَذِلَّةٍ عَلَى الْمُؤْمِنِينَ أَعِزَّةٍ عَلَى الْكَافِرِينَ يُجَاهِدُونَ فِي سَبِيلِ اللَّـهِ وَلَا يَخَافُونَ لَوْمَةَ لَائِمٍ ۚ ذَٰلِكَ فَضْلُ اللَّـهِ يُؤْتِيهِ مَن يَشَاءُ ۚ وَاللَّـهُ وَاسِعٌ عَلِيمٌ ﴿٥٤﴾}</font> صدق الله العظيم.<br>\n<br>\nأفلا أدلُّكم على صدقةٍ هي من أكبر الصدقات في الكتاب غير أنَّه يملكُها غنيُّكم وفقيرُكم ومسكينُكم؟ <u>ألا وإنَها صدقةُ العفو</u>، فإذا آوى إلى فراشه فأراد أن يتذكَّر ما قَدَّم لغدٍ عند ربّه فتذكَّرَ ما أنفق هذا اليوم قربةً إلى ربّه، فإذا لا يملك فيقول: <br>\n<font color=\"#cc0000\">\"يا ربِّ إني لا أملك إلَّا أن أعفو عمَّن قد أساء إليَّ أو آذاني في هذه الحياة، اللهم إني أُشهدك أني قد عفوت عن عبادك لأجلك، اللهم فأنت أكرمُ من عبدك، اللهم فاهدِهم من أجل عبدك ووعدُك الحقُّ وأنت أرحم الراحمين\".</font> <br>\n<br>\nثم يردُّ الله عليه ردًّا يسمعهُ حملة عرشه ومَن حوله وهو يقول: <br>\n\"هيهات هيهات.. فلست أكرم من ربّك، ويا ملائكتي إنِّي أُشهدكم ونفسي أنِّي قد عفوتُ عن عبدي فلان وغفرت له وأحببته وقرَّبته فما ينبغي له أن يكون أكرم من ربّه\".<br>\n<br>\n أولئك هم أَتْباع المهديِّ المنتظَر أحباب الله ربّ العالمين صلّى اللهُ عليهم وملائكتُه ومحمدٌ رسول الله والمهديُّ المنتظَر ونُسلِّمُ تسليمًا، قد أخرجهم الله من الظُّلمات إلى النّور وشرح الله صدورهم بنور رضوانه، أولئك هم صفوة البشريّة وخير البريّة الكاظمين الغيظ والعافين عن النّاس والله يحبّ المُحسنين، إن كنتم تحبُّون الله فاتَّبِعوا ما يحبُّه الله ويرضاه كما علَّمكم به في محكم كتابه القرآن العظيم يُحبِبْكم الله وتفوزوا فوزًا عظيمًا ويهديَكم بالقرآن صراطًا مستقيمًا ويكرِمكم الله تكريمًا فيورثكم من لدنهُ مُلكًا عظيماً في الدنيا والآخرة ويغفر لكم ما تقدَّم من ذنوبكم وما تأخَّر وكان الله غفورًا رحيمًا، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\n<br>\nأخوكم خليفة الله عليكم الذليل على المؤمنين؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_____________<br>\n</span></font>\n</div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/mTvfbWdNZeDfehS\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/mTvfbWdNZeDfehS</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1681.html#post_5416",
    "thread_title": "ألا وإنّ من أعظم النفقات في الكتاب هي صدقة العفو عن النّاس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5416",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5417",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5416": 1,
        "5417": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

