var RAW_JSON={
    "postid": 5590,
    "threadid": 1725,
    "postcount": 1,
    "title": "لعنك الله بكفرك يا عدوّ الله؛ يا من يدعو للإشراك بالله ..\n",
    "higri": "23-08-1430",
    "meladi": "15-08-2009",
    "time": "02:14 صبــاحـا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279385640",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5590\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n23 - 08 - 1430 هـ<br>\n15 - 08 - 2009 مـ<br>\n02:14 صبــاحـاً<br>\nــــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">لعنك الله بكفرك يا عدوّ الله؛ يا من يدعو للإشراك بالله ..</font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000000\">اخي الكريم ان كلامك قريب للقلب ولكن برأيك ننكر شفاعة النبي صلى الله عليه وسلم جملة وتفصيلا التي اثبتها الله بالقرآن الكريم و الاحاديث الصحيحة أليس هذا يسمى كفرا وانت تقول بأنكم: لسنا شيعه ..<br>\nلسنا سنه ..<br>\nلسنا من أي طائفه من الطوائف الموجود على وجه الأرض في هذا الزمن ...<br>\nإن ديننا الإسلام الحنيف .. دين جميع الرسل و الأنبياء<br>\nان نوحد الله بالربوبيه .. و نصبح ربــانين<br>\nفقد نفينا باب الشفاعه جمله و تفصيلاً .. التي توجد عند جميع الطوائف من سنه و شيعه ..!!<br>\nوجعلناها خاصه لله وحده لا شريك له ..<br>\nننفي شفاعة الرسول الكريم محمد ..<br>\nننفي شفاعة الأئمه ..<br>\nننفي شفاعة الصالحين ..<br>\nفمن انتم أذا وان دينكم الاسلام الحنيف ودين جميع الرسل وغير كم يدين بدين محمد ولا يعترف بالانبياء اذا فأنتم فرقة غير أهل السنة والشيعة أن كلامكم هذا بحاجة الى ادلة وبراهين من الكتاب والسنة .00000 وانكم توحدن الله بالربوبية فأين أنتم من الاوهية والله الذي لا أله غير والذي نفسي بيده ان عقيدتكم لهى اقرب الى غلام احمد (من عقيدة اهل السنة والجماعة) والشية وباعترافكم انكم توحدن الله بالربوببيه وتنسون توحيد الوهية الله التي هي الوحدانية وكلامكم هذا مخالف لما جاء به رسول الله</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبسم الله الرحمن الرحيم، ويا معشر الأنصار الأخيار أقسمُ بالله العظيم لا ينقمُ منكم هذا الشيطان الرجيم إلا لأنّهُ علِم أنّكم لا تشركون بالله شيئاً وهذا ما أغضبه وآلم قلبه، فمُتْ بغيظك يا عدوَّ الله، ونعلمُ لو كنّا مُشركين بالله لاتّبعتنا وشدَدْت أزرَنا لأنّك ترانا مشركين! ونعوذ بالله منكم يا معشر الشياطين فإذا دُعي الله وحده كفرتم وإن يُشرَك به تؤمنوا، وقال الله في أمثالكم: <font color=\"#008000\">{ذَٰلِكُم بِأَنَّهُ إِذَا دُعِيَ اللَّـهُ وَحْدَهُ كَفَرْتُمْ ۖ وَإِن يُشْرَكْ بِهِ تُؤْمِنُوا ۚ فَالْحُكْمُ لِلَّـهِ الْعَلِيِّ الْكَبِيرِ ﴿١٢﴾}</font> صدق الله العظيم [غافر].<br>\n<br>\nعدوّكم بل أشرّ أعداء شياطين الجنّ والإنس في الذكر؛ المهديّ المنتظَر عبد النعيم الأعظم ناصر محمد اليماني.<br>\n__________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1725.html#post_5590",
    "thread_title": "لعنك الله بكفرك يا عدوّ الله؛ يا من يدعو للإشراك بالله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5590",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5590": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

