var RAW_JSON={
    "postid": 6007,
    "threadid": 1846,
    "postcount": 1,
    "title": "لا ينبغي أن تبنوا أحكاماً شرعيّة للأمّة بسبب الرؤيا ..\n",
    "higri": "02-02-1430",
    "meladi": "29-01-2009",
    "time": "12:59 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280186400",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6007\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n02 - 02 - 1430 هـ<br>\n29 - 01 - 2009 مـ<br>\n12:59 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">لا ينبغي أن تبنوا أحكاماً شرعيّة للأمّة بسبب الرؤيا ..<br>\nأخي الكريم محمد، هداك الله.</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين والحمدُ للهِ ربِّ العالمين، وبعد..<br>\nسبق وأن أفتينا في هذا الشأن؛ أنّه لا ينبغي أن تبنوا أحكاماً شرعيّة للأمّة بسبب الرؤيا، وإنّما الرؤيا تخصّ صاحبها، فإن صدق فلنفسه وإن كذب فإنّما يكذب على نفسه، ولم يجعل الله الرؤيا حجّةً على الناس كما يقول هذا الرجل بأنّ الذي لم ينشرها فإنّه سوف يحدث له كذا وكذا فقد خالف الحقّ وجعل الرؤيا حجّة على الأمّة؛ إذاً لفسدت الأرض وتشقلب الدين رأساً على عقِب من جرّاء الرؤيا بغير الحقّ؛ بل الرؤيا الصالحة تخصُّ صاحبها وكثيرٌ منها أضغاث أحلامٍ شيطانيّة.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nأخوك الإمام المهديّ ناصر محمد اليماني .<br>\n________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1846.html#post_6007",
    "thread_title": "لا ينبغي أن تبنوا أحكاماً شرعيّة للأمّة بسبب الرؤيا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6007",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6007": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

