var RAW_JSON={
    "postid": 9166,
    "threadid": 2432,
    "postcount": 1,
    "title": "بيانٌ من أسرار الكتاب ذكرى لأولي الألباب ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1287799140",
    "langs": "[{\"title\":\"English\",\"postId\":251960}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_9166\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\nـــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">بيانٌ من أسرار الكتاب ذكرى لأولي الألباب ..</font><br>\n<br>\nبِسْمِ اللَّـهِ الرَّحْمَـٰنِ الرَّحِيمِ<br>\n<font color=\"#008000\">{إِذَا وَقَعَتِ الْوَاقِعَةُ ﴿١﴾ لَيْسَ لِوَقْعَتِهَا كَاذِبَةٌ ﴿٢﴾ خَافِضَةٌ رَّافِعَةٌ ﴿٣﴾ إِذَا رُجَّتِ الْأَرْضُ رَجًّا ﴿٤﴾ وَبُسَّتِ الْجِبَالُ بَسًّا ﴿٥﴾ فَكَانَتْ هَبَاءً مُّنبَثًّا ﴿٦﴾ وَكُنتُمْ أَزْوَاجًا ثَلَاثَةً ﴿٧﴾ فَأَصْحَابُ الْمَيْمَنَةِ مَا أَصْحَابُ الْمَيْمَنَةِ ﴿٨﴾ وَأَصْحَابُ الْمَشْأَمَةِ مَا أَصْحَابُ الْمَشْأَمَةِ ﴿٩﴾ وَالسَّابِقُونَ السَّابِقُونَ ﴿١٠﴾ أُولَـٰئِكَ الْمُقَرَّبُونَ ﴿١١﴾ فِي جَنَّاتِ النَّعِيمِ ﴿١٢﴾ ثُلَّةٌ مِّنَ الْأَوَّلِينَ ﴿١٣﴾ وَقَلِيلٌ مِّنَ الْآخِرِينَ ﴿١٤﴾ عَلَىٰ سُرُرٍ مَّوْضُونَةٍ ﴿١٥﴾ مُّتَّكِئِينَ عَلَيْهَا مُتَقَابِلِينَ ﴿١٦﴾ يَطُوفُ عَلَيْهِمْ وِلْدَانٌ مُّخَلَّدُونَ ﴿١٧﴾ بِأَكْوَابٍ وَأَبَارِيقَ وَكَأْسٍ مِّن مَّعِينٍ ﴿١٨﴾ لَّا يُصَدَّعُونَ عَنْهَا وَلَا يُنزِفُونَ ﴿١٩﴾ وَفَاكِهَةٍ مِّمَّا يَتَخَيَّرُونَ ﴿٢٠﴾ وَلَحْمِ طَيْرٍ مِّمَّا يَشْتَهُونَ ﴿٢١﴾ وَحُورٌ عِينٌ ﴿٢٢﴾ كَأَمْثَالِ اللُّؤْلُؤِ الْمَكْنُونِ ﴿٢٣﴾ جَزَاءً بِمَا كَانُوا يَعْمَلُونَ ﴿٢٤﴾ لَا يَسْمَعُونَ فِيهَا لَغْوًا وَلَا تَأْثِيمًا ﴿٢٥﴾ إِلَّا قِيلًا سَلَامًا سَلَامًا ﴿٢٦﴾ وَأَصْحَابُ الْيَمِينِ مَا أَصْحَابُ الْيَمِينِ ﴿٢٧﴾ فِي سِدْرٍ مَّخْضُودٍ ﴿٢٨﴾ وَطَلْحٍ مَّنضُودٍ ﴿٢٩﴾ وَظِلٍّ مَّمْدُودٍ ﴿٣٠﴾ وَمَاءٍ مَّسْكُوبٍ ﴿٣١﴾ وَفَاكِهَةٍ كَثِيرَةٍ ﴿٣٢﴾ لَّا مَقْطُوعَةٍ وَلَا مَمْنُوعَةٍ ﴿٣٣﴾ وَفُرُشٍ مَّرْفُوعَةٍ ﴿٣٤﴾ إِنَّا أَنشَأْنَاهُنَّ إِنشَاءً ﴿٣٥﴾ فَجَعَلْنَاهُنَّ أَبْكَارًا ﴿٣٦﴾ عُرُبًا أَتْرَابًا ﴿٣٧﴾ لِّأَصْحَابِ الْيَمِينِ ﴿٣٨﴾ ثُلَّةٌ مِّنَ الْأَوَّلِينَ ﴿٣٩﴾ وَثُلَّةٌ مِّنَ الْآخِرِينَ ﴿٤٠﴾}</font><br>\nصدق الله العظيم [الواقعة].<br>\n<br>\nومن خلال هذه الآيات نستطيع أن نعلم بإذن الله لا شك ولا ريب بما يلي:<br>\n<br>\n<font color=\"#cc0000\">1-</font> كم قَدْر بعث النّار.<br>\n<font color=\"#cc0000\">2-</font> كم قَدْر بعث الجنّة.<br>\n<font color=\"#cc0000\">3-</font> كم قَدْر أصحاب اليمين من الأمم الأولى، وكم قَدْرَ أصحاب اليمين من أمّة المهديّ المنتظر.<br>\n<font color=\"#cc0000\">4-</font> كم قَدْر المقرّبين من الأمم الأولى، وكم قَدْرَ المقرّبين من أمّة المهديّ المنتظر.<br>\n<br>\nفانتظروا بإذن الله البيان المفصّل تفصيلاً إن شاء الله وإنّا لصادقون.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربّ العالمين ..<br>\nأخو البشر المهديّ المنتظر ناصر محمد اليماني .<br>\n__________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2432.html#post_9166",
    "thread_title": "بيانٌ من أسرار الكتاب ذكرى لأولي الألباب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "9166",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "9166": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

