var RAW_JSON={
    "postid": 166385,
    "threadid": 20268,
    "postcount": 1,
    "title": "ردّ الإمام المهدي على السائلين من أحبتي الأنصار السابقين الأخيار..\n",
    "higri": "26-01-1436",
    "meladi": "19-11-2014",
    "time": "08:00 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1416377820",
    "langs": "[{\"title\":\"English\",\"postId\":166467},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":166675},{\"title\":\"Espa\\u00f1ol\",\"postId\":458844}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_166385\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 1 -</font><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=166379\" target=\"_blank\"><br>\n</a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=166379\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــة الأصليّة للبيـــــان ]<br>\n</font></a><font color=\"#000080\"><span><a href=\"https://nasser-alyamani.org/showthread.php?p=166379\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=166379</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n26 - 01 - 1436 هـ<br>\n19 - 11 - 2014 مـ<br>\n08:00 صباحاً<br>\nــــــــــــــــــ</span></font><br>\n<br>\n<font color=\"#800080\"><div style=\"text-align: center;\">\n<u><br>\nردّ الإمام المهديّ على السائلين من أحبتي الأنصار السابقين الأخيار</u> ..<br>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة الأنبياء والمرسلين وآلهم الطيبين وجميع المؤمنين، أمّا بعد..<br>\nسلامُ الله عليكم ورحمة الله وبركاته أحبتي في الله، ونقتبس من بيان حبيبي في الله (قول الحق) ما يلي:<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#A52A2A\"><span><span>فهل بالعقل والمنطق ان يسمع اي انسان لإيات الله ويعتبرها اساطير الاولين ؟ فهل اي انسان عاقل سواء في عهد مبعث الرسل او في الفترة من قبل مبعث الرسل يسمي أيات الله باساطير الاولين؟</span></span></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nوالجواب على النقطة الأولى التي يقول فيها الأنصاري (قول الحق) ما يلي: <font color=\"#A52A2A\">فهل بالعقل والمنطق ان يسمع اي انسان لآيات الله ويعتبرها اساطير الاولين؟ </font>فمن ثمّ يردّ عليه الإمام المهديّ ناصر محمد اليماني وأقول: يا حبيبي، إنّ كافة المكذبين من أمم الأنبياء يقولون: <font color=\"#008000\">{إِنْ هَـٰذَا إِلَّا أَسَاطِيرُ الْأَوَّلِينَ} </font>[الأنعام:25]؛ رغم أنّهم ليسوا من شياطين البشر الكافرين بالحقّ من ربِّهم وهم يعلمون أنّه الحقّ؛ بل يقول ذلك قومٌ لا يعلمون أنّه الحقّ من ربِّهم؛ بل هم ضالون عن الصراط المستقيم.<br>\n</div></font></span><span><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nويا رجل، حتى لا نخرج عن الموضوع فدعنا في الأقوام الذين ماتوا قبل بعث رسل ربهّم إليهم، فلا يوجد كتابٌ بين أيديهم ولا آثارة من الآيات حتى تلومهم، وتريد أن يُلقى بهم في نار جهنم! ويا رجل، إنّ سبب قولهم حين سمعوا عن البعث في قصص الأولين هو: بما أنّه لا يوجد لديهم رسولٌ من ربِّهم ولا كتابٌ بين أيديهم تَنزّل من ربِّهم على أمّةٍ قبلهم فيدرسون آياته ويتدبّرونها؛ بل نقول <u>لا وجود لكتابٍ تنزّل إليهم من ربِّهم بلسانٍ عربيٍّ مبينٍ ليتدبّروا آياته</u> فلذلك حين سمعوا بقصص البعث جاءت في قصص الأمَم الأولى فقط لا غير من غير برهانٍ بين أيديهم من ربِّهم ولذلك قالوا: \" أساطيرُ الأوّلين \". والبرهان أنّهم لم يسمعوا من آيات الكتاب شيئاً تجده في قول الله تعالى: <font color=\"#008000\">{قُلْ أَرَأَيْتُمْ مَا تَدْعُونَ مِنْ دُونِ اللَّهِ أَرُونِي مَاذَا خَلَقُوا مِنَ الأَرْضِ أَمْ لَهُمْ شِرْكٌ فِي السَّمَاوَاتِ ائْتُونِي بِكِتَابٍ مِنْ قَبْلِ هَذَا أَوْ أَثَارَةٍ مِنْ عِلْمٍ إِنْ كُنْتُمْ صَادِقِينَ} </font>صدق الله العظيم [الأحقاف:4].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nونستنبط من ذلك أنّ آباء هؤلاء لم يكن لديهم كتابٌ من الله ولا آياتٌ يدرسونها على الإطلاق وإنّما يسمعون عن القصص أنّه يوجد هناك بعثٌ فظنّوا أنّ ذلك مجرد أساطير الأولين. ولكنّهم لو كذّبوا بآيات ربّهم التي تتلى عليهم إذاً لأقيمت عليهم الحجّة وقضي الأمر أنّهم من أصحاب الجحيم ممن أقيمت عليهم الحجّة، <u>ولكنّ الكفار من أصحاب الأعراف لم يتنزّل عليهم كتابٌ ولم يأتيهم نذيرٌ</u>. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَمَا آتَيْنَاهُم مِّن كُتُبٍ يَدْرُسُونَهَا ۖ وَمَا أَرْسَلْنَا إِلَيْهِمْ قَبْلَكَ مِن نَّذِيرٍ (44)} </font>صدق الله العظيم [سبأ].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n<font color=\"#cc0000\"><u>ونستنبط من خلال ذلك أنّ الأمّة الوسط ليس لديها نذيرٌ ولا كتابٌ تدرسه</u>،</font> إذا يا حبيبي في الله فكيف تقول أنّه من غير المعقول أن يَصِفوا ذكر آيات ربّهم بأساطير الأولين؟ ولكنّي لم أجد في الكتاب أنّه يوجد آياتٌ تتلى عليهم ولا نذيرٌ، فمن أين أتيت بهذا الخبر هداك الله؟ فهل تريد أن تقيم الحجّة عليهم بغير الحقّ؟ وهيهات هيهات ولا يظلم ربّك أحداً. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَمَا كُنَّا مُعَذِّبِينَ حَتَّى نَبْعَثَ رَسُولاً} </font>صدق الله العظيم [الإسراء:15]. </div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nإذاً فما ظنّك بمن لم يأتِهم نذيرٌ من الكفار، فهل سوف يعذّبهم الله؟ ألم يقل الله تعالى: <font color=\"#008000\">{وَمَا آتَيْنَاهُم مِّن كُتُبٍ يَدْرُسُونَهَا ۖ وَمَا أَرْسَلْنَا إِلَيْهِمْ قَبْلَكَ مِن نَّذِيرٍ (44)} </font>صدق الله العظيم؟ إذاً لا وجود للآيات بلسانٍ عربيٍّ مبينٍ أُنزلت إليهم من ربِّهم لكون الله لا يبعث رسولاً إلا بلسان قومه حتى يفقهوا قوله. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَمَا أَرْسَلْنَا مِنْ رَسُول إِلَّا بِلِسَانِ قَوْمه لِيُبَيِّن لَهُمْ فَيُضِلّ اللَّه مَنْ يَشَاء وَيَهْدِي مَنْ يَشَاء وَهُوَ الْعَزِيز الْحَكِيم} </font>صدق الله العظيم [إبراهيم:4].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nويا حبيبي في الله السائل، حقيقةً أقولها بالحقّ أنّ سؤالك إلينا من قبل كان منطقيّاً وذا أهميّةٍ كبرى حتى نُبيّن نقطةً في قولهم: <font color=\"#008000\">{يَا وَيْلَنَا مَن بَعَثَنَا مِن مَّرْقَدِنَا} </font>[يس:52]، فمن ثمّ بيّناها بالحقّ للأنصاري السائل (قول الحق) لكوننا لم نبيّن هذه النقطة في الآية من قبل، ثمّ جاءك البيان وصاحبك وأيقنتما به والحمد لله ربّ العالمين. </div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوأما سؤالك هذا الذي بقولك: <font color=\"#A52A2A\">(هل يوجد إنسان يسمع آيات الله تتلى عليه فيسميها أساطير إلا شياطين البشر؟). </font>فمن ثمّ نردّ عليك بالحقّ: ليس فقط الشياطين من يقولون ذلك؛ بل كافة الكافرين من الأمم ظنّوا أنّها نفس الأساطير التي كانوا يسمعون عنها في قصص الأولين وهم لا يعلمون أنّه قد جاءهم الحقّ من ربِّهم. وقال الله تعالى: <font color=\"#008000\">{وَقَالُوا أَسَاطِيرُ الْأَوَّلِينَ اكْتَتَبَهَا فَهِيَ تُمْلَىٰ عَلَيْهِ بُكْرَةً وَأَصِيلًا (5)} </font>صدق الله العظيم [الفرقان].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nفهذا قول الكفار الذين كفروا بآيات ربّهم التي تُتلى عليهم، وظنّوا أنّه تمّ تأليفها على أساس قصص الأساطير للأمم الأولى، ولكنّه لا يحقّ لهم أن يسمّوها أساطير، كونها آيات محكمات جاءتهم بالحقّ من ربِّهم فكفروا بها وظنّوا أنّه تمّ تأليفها بناءً على قصص الأساطير الأولى؛ بل هي الحقّ من ربِّهم وكفروا بها، وأولئك أقيمت عليهم الحجّة بسبب وجود رسول ربّهم يتلو عليهم آيات ربّهم وكفروا بها.<br>\n<br>\nوأمّا الكفار الذين من قبلهم فلن يعذبهم الله بسبب تسميتهم لقصص الأولين أنّها أساطيرٌ لكون الله <u>لم يبعث إليهم رسولاً يتلو عليهم آياته</u>، وإنما كانوا يسمعون عن قصص الأمم الأولى في القرون الغابرة بأنّه يوجد هناك بعثٌ، ولذلك ظنّوا أنّها مجرد أساطير لكونهم فقط سمعوا ذلك من قصص الأولين ولا يوجد كتابٌ لديهم يتدبرون آياته، ولذلك فلهم الحجّة على ربّهم لو يعذبهم كونه لم يبعث إليهم رسولاً يتلو عليهم آياته. وقال الله تعالى: <font color=\"#008000\">{رُسُلًا مُبَشِّرِينَ وَمُنذِرِينَ لِئَلَّا يَكُونَ لِلنَّاسِ عَلَى اللَّهِ حُجَّةٌ بَعْدَ الرُّسُلِ وَكَانَ اللَّهُ عَزِيزًا حَكِيمًا} </font>صدق الله العظيم [النساء:165].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nونستنبط من ذلك أنّ الله لن يعذِّب من لم يبعث إليهم رسولاً لكون لهم الحجّة على ربّهم بسبب عدم بعث رسولٍ إليهم. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَمَا كُنَّا مُعَذِّبِينَ حَتَّى نَبْعَثَ رَسُولاً} </font>صدق الله العظيم. وأولئك لا وجود لكتابٍ من الله بين أيديهم ليتدبّروا آياته. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَمَا آتَيْنَاهُم مِّن كُتُبٍ يَدْرُسُونَهَا ۖ وَمَا أَرْسَلْنَا إِلَيْهِمْ قَبْلَكَ مِن نَّذِيرٍ (44)} </font>صدق الله العظيم [سبأ].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n<u>ويا أحبتي في الله الأنصار السابقين الأخيار، وتالله لو تعلمون لكم يسيئُني الجدل بينكم وفيكم الإمام المهديّ يبيّن لكم ما كنتم فيه تختلفون بإذن الله، لأنّ الجدل إذا طال يسبب المِراء ثم الكبر ثم تأخذ الإنسان العزّة بالإثم إلا من رحم رّبي فلا تأخذه العزّة بالإثم ويُسلِّم للحقّ تسليماً</u>. فكونوا من الشاكرين إذ بعث الله الإمام المهديّ في أمّتكم، وكونوا من الشاكرين إذ قدّر الله لكم العثور على دعوة المهديّ المنتظَر في عصر الحوار من قبل الظهور، وكونوا من الشاكرين إذ بصّركم بالبيان الحقّ للقرآن العظيم فأصبحتم بنعمة الله إخواناً. فتذكروا قول الله تعالى: <font color=\"#008000\">{ولَا تَكُونُوا كَالَّذِينَ تَفَرَّقُوا وَاخْتَلَفُوا مِن بَعْدِ مَا جَاءَهُمُ الْبَيِّنَاتُ ۚ وَأُولَٰئِكَ لَهُمْ عَذَابٌ عَظِيمٌ (105)} </font>صدق الله العظيم [آل عمران]. لكون الجدل والاختلاف يسبب تفرّق الأمّة إلى شيعٍ وأحزابٍ فتذهب ريحهم، كما هو حال المسلمين اليوم تفرّقوا إلى شيعٍ وأحزابٍ بسبب قول أئمةٍ اصطفوا أنفسهم أئمةً على الناس ولم يصطفِهم الله ويقولون على الله في دينه برأيهم وظنّهم من عند أنفسهم، فأضلّوا أنفسهم وأضلّوا أمّتهم، وفرّقوا أمّتهم إلى مذاهبٍ و شيعٍ وأحزابٍ فذهبت ريحهم، فلا تكونوا مثلهم يا معشر الأنصار السابقين الأخيار. وإذا شعر الأنصاري أنه سوف يدخل مع إخوانه في جدلٍ عقيمٍ ومراء فليعتذر عن استمرار الجدل، ويقول: \"سوف أترفع عن الجدل حتى يبيّن لنا إمامنا تلك النقطة متى ما يعثر عليها بإذن الله\". </div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">وصَبِّروا أنفسكم وصابروا بعضكم بعضاً، ورابطوا في الدعوة إلى الله، واتّقوا الله لعلكم تُرحمون، وكونوا من الشاكرين. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n___________<br>\n</div></font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_20268.html#post_166385",
    "thread_title": "ردّ الإمام المهدي على السائلين من أحبتي الأنصار السابقين الأخيار..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "166385",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "166491",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "166593",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "166738",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "166880",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "166940",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "167105",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "167277",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "166385": 1,
        "166491": 2,
        "166593": 3,
        "166738": 4,
        "166880": 5,
        "166940": 6,
        "167105": 7,
        "167277": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

