var RAW_JSON={
    "postid": 36839,
    "threadid": 2778,
    "postcount": 10,
    "title": "رد: دعوة للنقاش ..\n",
    "higri": "22-محرم-1432",
    "meladi": "28-12-2010",
    "time": "06:54 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332606900",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":193097}]",
    "video": "https://mahdichannel.com/v/61njcM",
    "audio": "",
    "long_text": "<div id=\"post_message_36839\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 10 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\n22 - محرم - 1432 هـ<br>\n28 - 12 - 2010 مـ<br>\n06:54 صباحًا<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\nـــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">رد: دعــــوة للنقـــاش ..</font><font color=\"#0000cd\"><br>\n<br>\nبِسْمِ اللّهِ الرَّحْمَنِ الرَّحِيمِ </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>إِنَّ اللَّـهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ<span> ۚ</span> يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٦</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">} </font></font><font color=\"#0000cd\">صدق الله العظيم [الأحزاب]، والصلاة والسلام على جدي محمد رسول الله وآله الأطهار وجميع المسلمين إلى يوم الدين..<br>\n<br>\nسلامُ الله عليكم أحبتي في الله كافة المسلمين الذين يريدون الحقّ ولا غير الحقّ والحقّ أحقّ أن يُتبع، ومن كان يريد أن يتبع ويبحث عن الحقّ فحقٌّ على الحقّ أن يهديه إلى الحقّ كونه هو الحقّ. تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا<span> ۚ</span> وَإِنَّ اللَّـهَ لَمَعَ الْمُحْسِنِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٩</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">} </font></font><font color=\"#0000cd\">صدق الله العظيم [العنكبوت:69].<br>\n<br>\nويا أحبتي في الله علماء المسلمين وأمّتهم إني أشهدُ الله وكفى بالله شهيداً أنكم لو تتبعون الإمام ناصر محمد اليماني اتِّباعاً أعمى كونه يقسمُ بالله العظيم أنّ الذي أفتاه أنّه المهديّ المنتظَر ثم تصدقوا قسمه فتتبعوه إنّكم إذاً لمن الجاهلين، ولو أنكّم تُعرضون عن الإمام ناصر محمد اليماني فلم تصدّقوا قسمه بالرؤيا بالمنام فأشهدُ لله شهادة الحقّ اليقين أنّ الله لن يحاسبكم شيئاً على عدم اتِّباع ناصر محمد اليماني وحتى لو كان هو حقاً المهديّ المنتظَر خليفة الله ربّ العالمين إلا إذا أقام الإمام المهدي ناصر محمد اليماني عليكم الحجّة بسلطان العلم من ربّ العالمين لا شكّ ولا ريب، فإذا أعرضتم عن دعوة الإمام ناصر محمد اليماني واتِّباعه بعدما أقام عليكم حجّة سلطان العلم من آيات الكتاب المحكمات البيّنات لعالِمكم وجاهلكم من محكم القرآن العظيم فإن أعرضتم عن اتِّباع آيات الكتاب فإني أُبشركم بعذابٍ أليمٍ من ربّ العالمين. كون الله لن يحاسبكم لماذا لم تصدقوا ناصر محمد اليماني كون ناصر محمد لن يبعثه الله بكتاب جديد حتى تكذِّبوه أو تصدقوه ولكنكم إذا كذبتم سلطان العلم الذي يُحاجّكم به الإمام ناصر محمد اليماني فإنّكم لم تكذبوا بكلام ناصر محمد اليماني بل كذّبتم بكلام الله ربّ العالمين وجحدتم بآياته البيّنات المحكمات في محكم كتابه لعالِمكم وجاهلكم حجّة الله عليكم وما يكفر أو يعرض عمَّا جاء فيها إلا الفاسقون. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَقَدْ أَنزَلْنَا إِلَيْكَ آيَاتٍ بَيِّنَاتٍ ۖ وَمَا يَكْفُرُ‌ بِهَا إِلَّا الْفَاسِقُونَ ﴿٩٩﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة].<br>\n<br>\nولربّما يودّ أحد السائلين أن يقاطع الإمام ناصر محمد اليماني ويقول: \"يا ناصر محمد اليماني إنّي من الجاهلين في العلم ولست من علماء الأمّة ولكنك تقول أنك تجادل بآيات الكتاب البيّنات لعالِمكم وجاهلكم، وبما أنّك أنكرت عذاب القبر ونفيت أنّه يكون في حفرة السوءة في المقابر بأرض البشر وتقول أنّ العذاب على النفس من دون الجسد وأنّ الكفار يتعذبون في النار في الفضاء الكوني بين السماء والأرض في كوكب النار وبما أنّي من الجاهلين فأنا أريدُ من ناصر محمد اليماني أن يثبت أولاً حقيقة الإسراء بمحمد رسول الله صلى الله عليه وآله وسلم وهل اطّلع حقاً على أهل النار وهل اطّلع حقاً على أهل الجنة ليلة الإسراء والمعراج؟\". ومن ثمّ يردّ عليه الإمام ناصر محمد اليماني وأقول: قال محمد رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[اطلعت في الجنة فرأيت أكثر أهلها الفقراء، واطلعت في النار فرأيت أكثر أهلها النساء].</font><font color=\"#0000cd\"> صدق محمدٌ رسول الله صلى الله عليه وآله وسلم.<br>\n<br>\nفهذا يعني أنّ الله قد أطلع رسوله ليلة الإسراء والمعراج، فاطَّلع على من في النار من الأمم المعرضين عن دعوة الحقّ من ربّهم، واطَّلع على أهل الجنة من الأمم الذين اتَّبعوا الحقّ من ربّهم وذلك الحديث هو الحقّ. تصديقاً لوعد الله لرسوله بالحقّ على أن يريه النار ومن فيها من الأمم الذين كذبوا بالحقّ من ربّهم كمثل قوم نوح عليه الصلاة والسلام ومن بعدهم. وقال الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>مِّمَّا خَطِيئَاتِهِمْ أُغْرِقُوا فَأُدْخِلُوا نَارًا فَلَمْ يَجِدُوا لَهُم مِّن دُونِ اللَّـهِ أَنصَارًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [نوح].<br>\n<br>\nفذلك هو العذاب البرزخيّ للكُفار من بعد هلاكهم من قبل قيام الساعة. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَحَاقَ بِآلِ فِرْ‌عَوْنَ سُوءُ الْعَذَابِ ﴿٤٥﴾ النَّارُ‌ يُعْرَ‌ضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا ۖ وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْ‌عَوْنَ أَشَدَّ الْعَذَابِ ﴿٤٦﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [غافر].<br>\n<br>\nفقد رآهم محمد رسول الله صلى الله عليه وآله وسلم يتعذبون في نار جهنم رأي العين في ليلة أُسري به بقدرة الله ليريه من آيات ربه الكُبرى ومنها النار الكُبرى التي وعد بها الكافرين ومنها الجنة التي وعد بها الشاكرين. تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>وَإِنَّا عَلَىٰ أَن نُّرِيَكَ مَا نَعِدُهُمْ لَقَادِرُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٥</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [المؤمنون].<br>\n<br>\nفقد شاهد النار وما قد أُدخل فيها من الكفار، وشاهد الجنة وما قد أُدخل فيها من الأبرار، وشاهد في الجنة جميع الأنبياء والمرسلين من أوّلهم إلى رسول الله المسيح عيسى بن مريم، كون أنفسهم في الجنة عند مليكٍ مُقتدرٍ، وقابلهم محمدٌ رسول الله صلى الله عليه وآله وسلم وعانقهم جميعاً، وكان الذي يُعرّف بهم النبيّ هو رسول الله جبريل عليهم الصلاة والسلام، ومن ثمّ خاطب الله سبحانه رسوله عليه الصلاة والسلام من وراء الحجاب وقال له ذات قولٍ قاله له من قبل رسوله جبريل عليه الصلاة والسلام، وقال الله تعالى لنبيّه من وراء الحجاب يا محمد رسول الله: </font><font color=\"#008000\">{لَقَدْ جَاءَكَ الحقّ مِن رَّ‌بِّكَ فَلَا تَكُونَنَّ مِنَ الْمُمْتَرِ‌ينَ ﴿٩٤﴾ وَلَا تَكُونَنَّ مِنَ الَّذِينَ كَذَّبُوا بِآيَاتِ اللَّـهِ فَتَكُونَ مِنَ الْخَاسِرِ‌ينَ ﴿٩٥﴾ إِنَّ الَّذِينَ حَقَّتْ عَلَيْهِمْ كَلِمَتُ رَ‌بِّكَ لَا يُؤْمِنُونَ ﴿٩٦﴾ وَلَوْ جَاءَتْهُمْ كُلُّ آيَةٍ حَتَّىٰ يَرَ‌وُا الْعَذَابَ الْأَلِيمَ ﴿٩٧﴾} </font><font color=\"#0000cd\">[يونس].<br>\n<br>\n </font><font color=\"#008000\">{وَاسْأَلْ مَنْ أَرْ‌سَلْنَا مِن قَبْلِكَ مِن رُّ‌سُلِنَا أَجَعَلْنَا مِن دُونِ الرَّ‌حْمَـٰنِ آلِهَةً يُعْبَدُونَ ﴿٤٥﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الزخرف].<br>\n<br>\nكون محمد رسول الله صلى الله عليه وآله وسلم قابل رسُل الله جميعاً ليلة المعراج إلى جنة المأوى عند مليك مقتدر ومن ثم جاء التصديق على الواقع الحقيقي. لقول الله تعالى: </font><font color=\"#008000\">{وَاسْأَلْ مَنْ أَرْ‌سَلْنَا مِن قَبْلِكَ مِن رُّ‌سُلِنَا أَجَعَلْنَا مِن دُونِ الرَّ‌حْمَـٰنِ آلِهَةً يُعْبَدُونَ ﴿٤٥﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الزخرف].<br>\n<br>\nومن ثم استحيا محمدٌ رسول الله صلى الله عليه وآله وسلم من ربّه من شكه في الحقّ فقد أراه الله من آيات ربه الكُبرى وخرَّ ساجداً لله أمام عرشه العظيم، وخرَّ وراءه كافة الأنبياء والمرسلين ساجدين لرب العالمين، وخرَّ وراءهم جميع أتباعهم من المقربين عند رب العالمين، وخرَّ وراءهم جميع المقربين من ملائكة الرحمن بالملأ الأعلى، ومن ثم خرَّ وراءهم ثمانية هم من أضخم خلق الله من العبيد وهم حملة العرش العظيم فسبحوا لربهم ما شاء الله ومن ثم رفع رأسه محمد رسول الله صلى الله عليه وآله وسلم فاستدار نحو الساجدين بعد أن رفعوا رؤوسهم فألقى إليهم بالسؤال ليس إلا تنفيذاً لأمر ربه وقال: أَجعل الرحمن من دونه آلهة يُعبدون؟ فردَّ عليه كافة الرُسل من ربّ العالمين وقالوا: سبحان الله العظيم وكفى بالله شهيداً بيننا وبين المشركين فلم نقل لهم إلا ما أمرنا الله ان نقول لهم: </font><font color=\"#008000\">{أَنِ اُعْبُدُوا اللَّهَ وَاجْتَنِبُوا الطَّاغُوتَ} </font><font color=\"#0000cd\">[النحل:36].<br>\n<br>\n</font><font color=\"#008000\"> {اعْبُدُواْ اللّهَ مَا لَكُم مِّنْ إِلَـهٍ غَيْرُهُ}</font><font color=\"#0000cd\"> [الأعراف:59].<br>\n<br>\nفقال محمد رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#008000\">{وَأَنَاْ مَعَكُم مِّنَ الشَّاهِدِينَ}</font><font color=\"#0000cd\"> [آل عمران:81].<br>\n<br>\nويا معشر المسلمين حقيق لا أقول على الله إلا الحقّ، وما كان للحقّ أن يتبع أهواءكم، كونكم لا تتبعون البيِّنة الحقّ من ربكم. وأقول لكم ما قيل لأمثالكم: </font><font color=\"#008000\">{قُل لَّا أَتَّبِعُ أَهْوَاءَكُمْ ۙ قَدْ ضَلَلْتُ إِذًا وَمَا أَنَا مِنَ الْمُهْتَدِينَ ﴿٥٦﴾ قُلْ إِنِّي عَلَىٰ بَيِّنَةٍ مِّن رَّ‌بِّي وَكَذَّبْتُم بِهِ ۚ مَا عِندِي مَا تَسْتَعْجِلُونَ بِهِ ۚ إِنِ الْحُكْمُ إِلَّا لِلَّـهِ ۖ يَقُصُّ الحقّ وَهُوَ خَيْرُ‌ الْفَاصِلِينَ ﴿٥٧﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام].<br>\n<br>\nفهل تعلمون البيان الحقّ لقول الله تعالى:</font><font color=\"#008000\"> {قُلْ إِنِّي عَلَى بَيِّنَةٍ مِّن رَّبِّي وَكَذَّبْتُم بِهِ}</font><font color=\"#0000cd\">؟ ويقصد القرآن البيِّنة الحقّ لكم من ربكم ولكن أكثركم للحقّ كارهون، وما يريدون إلا أن يتبعوا أهواءهم مهما كانت مخالفةً لمحكم آيات الكتاب البيّنات لعالِمكم وجاهلكم فلن يتبعها بل سوف يتبع ما خالفها من افتراء الطاغوت وأولئك هم الخاسرون المكذبون بآيات ربهم. وقال الله تعالى: </font><font color=\"#008000\">{وَلَا تَكُونَنَّ مِنَ الَّذِينَ كَذَّبُوا بِآيَاتِ اللَّـهِ فَتَكُونَ مِنَ الْخَاسِرِ‌ينَ ﴿٩٥﴾} </font><font color=\"#0000cd\">صدق الله العظيم [يونس].<br>\n<br>\nوعلى سبيل المثال فتوى الله تعالى عن العذاب الآخر في النار قبل عذاب يوم الحساب في محكم الكتاب في قول الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">هَـٰذَا ۚ وَإِنَّ لِلطَّاغِينَ لَشَرَّ‌ مَآبٍ ﴿٥٥﴾ جَهَنَّمَ يَصْلَوْنَهَا فَبِئْسَ الْمِهَادُ ﴿٥٦﴾ هَـٰذَا فَلْيَذُوقُوهُ حَمِيمٌ وَغَسَّاقٌ ﴿٥٧﴾ وَآخَرُ‌ مِن شَكْلِهِ أَزْوَاجٌ ﴿٥٨﴾ هَـٰذَا فَوْجٌ مُّقْتَحِمٌ مَّعَكُمْ ۖ لَا مَرْ‌حَبًا بِهِمْ ۚ إِنَّهُمْ صَالُو النَّارِ‌ ﴿٥٩﴾ قَالُوا بَلْ أَنتُمْ لَا مَرْ‌حَبًا بِكُمْ ۖ أَنتُمْ قَدَّمْتُمُوهُ لَنَا ۖ فَبِئْسَ الْقَرَ‌ارُ‌ ﴿٦٠﴾ قَالُوا رَ‌بَّنَا مَن قَدَّمَ لَنَا هَـٰذَا فَزِدْهُ عَذَابًا ضِعْفًا فِي النَّارِ‌ ﴿٦١﴾ وَقَالُوا مَا لَنَا لَا نَرَ‌ىٰ رِ‌جَالًا كُنَّا نَعُدُّهُم مِّنَ الْأَشْرَ‌ارِ‌ ﴿٦٢﴾ أَتَّخَذْنَاهُمْ سِخْرِ‌يًّا أَمْ زَاغَتْ عَنْهُمُ الْأَبْصَارُ‌ ﴿٦٣﴾ إِنَّ ذَٰلِكَ لَحَقٌّ تَخَاصُمُ أَهْلِ النَّارِ‌ ﴿٦٤﴾ قُلْ إِنَّمَا أَنَا مُنذِرٌ‌ ۖ وَمَا مِنْ إِلَـٰهٍ إِلَّا اللَّـهُ الْوَاحِدُ الْقَهَّارُ‌ ﴿٦٥﴾ رَ‌بُّ السَّمَاوَاتِ وَالْأَرْ‌ضِ وَمَا بَيْنَهُمَا الْعَزِيزُ الْغَفَّارُ‌ ﴿٦٦﴾ قُلْ هُوَ نَبَأٌ عَظِيمٌ ﴿٦٧﴾ أَنتُمْ عَنْهُ مُعْرِ‌ضُونَ ﴿٦٨﴾ مَا كَانَ لِيَ مِنْ عِلْمٍ بِالملأ الْأَعْلَىٰ إِذْ يَخْتَصِمُونَ ﴿٦٩﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [ص].<br>\n<br>\nولكن المفسرين أصحاب عقيدة العذاب البرزخيّ أنه في القبر لقد وجدوا معضلةً كُبرى في قول الله تعالى: </font><font color=\"#008000\">{مَا كَانَ لِى مِنْ عِلْمٍ بِالملأ الْأَعْلَى إِذْ يَخْتَصِمُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم، كونها من آيات الكتاب المحكمات؛ كونه يتكلم عن تخاصم أهل النار في العذاب الآخر غير عذابهم في يوم الحساب فإن قالوا للمسلمين: </font></span><font color=\"#008000\"><span>{إِنَّ ذَٰلِكَ لَحَقٌّ تَخَاصُمُ أَهْلِ النَّارِ‌ ﴿٦٤﴾} </span></font><span><font color=\"#0000cd\">صدق الله العظيم، فسوف يقول لهم عامة المسلمين ألستم تعلّموننا أن العذاب البرزخيّ في القبر فكيف يكون القبر الملأ الأعلى؟ إذاً فالعذاب الآخر غير عذاب يوم الحساب هو في النار وليس في القبر كما جعلتمونا نعتقد.<br>\nومن ثم ما كان من المفسرين الذين لا يريدون إلا أن يتبعوا أحاديث السنة فقط حتى ولو كانت مخالفة لمحكم القرآن العظيم فما كان منهم إلا أن يحرفوا كلام الله عن مواضعه المقصودة إذا واجهتهم آية محكمة في الكتاب فانظروا لتحريفهم لهذه الآية المحكمة فحرفوها عن طريق التفسير الباطل التفسير لقول الله تعالى: </font></span><font color=\"#008000\"><span>{إِنَّ ذَٰلِكَ لَحَقٌّ تَخَاصُمُ أَهْلِ النَّارِ‌ ﴿٦٤﴾}</span></font><span><font><font color=\"#008000\">.</font></font><br>\n</span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\"><span>تفسير آية 38:69</span></font><br>\n<font color=\"#000000\"><span>قوله تعالى : \" ما كان لي من علم بالملأ الأعلى إذ يختصمون \" الملأ الأعلى هم الملائكة في قول ابن عباس و السدي اختصموا في أمر آدم حين خلق فـ \" قالوا أتجعل فيها من يفسد فيها \" [ البقرة : 30 ]. وقال إبليس : \" أنا خير منه \" وفي هذا بيان محمداً صلى الله عليه وسلم أخبر عن قصة آدم وغيره، وذلك لا يتصور إلا بتأييد إلهي، فقد قامت المعجزة على صدقة، فما بالهم أعرضوا عن تدبر القرآن ليعرفوا صدقه، ولهذا وصل قوله بقوله : \" قل هو نبأ عظيم * أنتم عنه معرضون \". \" وقول ثان رواه أبو الأشهب عن الحسن قال : قال رسول الله صلى الله عليه وسلم : سألني ربي فقال يا محمد فيم اختم الملأ الأعلى قلت في الكفارات والدرجات قال وما الكفارات قلت المشي على الأقدام إلى الجماعات واسباغ الوضوء في السبرات والتعقيب في المساجد بانتظار الصلاة بعد الصلاة قال وما الدرجات قلت : إفشاء الكلام وإطعام الطعام والصلاة بالليل والناس نيام \" خرجه الترمذي بمعناه عن ابن عباس، وقال فيه حديث غريب. وعن معاذ بن جبل أيضاً وقال حديث حسن صحيح. وقد كتبناه بكماله في كتاب الأسنى في شرح أسماء الله الحسنى، وأوضحنا إشكاله والحمد لله. وقد مضى في < يس > القول في المشي إلى المساجد، وأن الخُطا تكفر السيئات، وترفع الدرجات. وقيل : الملأ الأعلى الملائكة والضمير في < يختصمون > لفرقتين. يعني قول من قال منهم الملائكة بنات الله، ومن قال آلهة تعبد. وقيل : الملأ الأعلى ها هنا قريش، يعني اختصامهم فيما بينهم سراً، فأطلع الله نبيّه على ذلك</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font><span><font color=\"#0000cd\"><br>\nانتهى التفسير الباطل الذي أرادوا به تحريف هذه الآية المحكمة التي تكشف حقيقة افتراء عذاب القبر فتبين أنّ العذاب الآخر البرزخيّ من قبل يوم الحساب هو في النار وليس في القبر. وقال الله تعالى: </font><font color=\"#008000\">{هَـٰذَا ۚ وَإِنَّ لِلطَّاغِينَ لَشَرَّ‌ مَآبٍ ﴿٥٥﴾ جَهَنَّمَ يَصْلَوْنَهَا فَبِئْسَ الْمِهَادُ ﴿٥٦﴾ هَـٰذَا فَلْيَذُوقُوهُ حَمِيمٌ وَغَسَّاقٌ ﴿٥٧﴾ وَآخَرُ‌ مِن شَكْلِهِ أَزْوَاجٌ ﴿٥٨﴾ هَـٰذَا فَوْجٌ مُّقْتَحِمٌ مَّعَكُمْ ۖ لَا مَرْ‌حَبًا بِهِمْ ۚ إِنَّهُمْ صَالُو النَّارِ‌ ﴿٥٩﴾ قَالُوا بَلْ أَنتُمْ لَا مَرْ‌حَبًا بِكُمْ ۖ أَنتُمْ قَدَّمْتُمُوهُ لَنَا ۖ فَبِئْسَ الْقَرَ‌ارُ‌ ﴿٦٠﴾ قَالُوا رَ‌بَّنَا مَن قَدَّمَ لَنَا هَـٰذَا فَزِدْهُ عَذَابًا ضِعْفًا فِي النَّارِ‌ ﴿٦١﴾ وَقَالُوا مَا لَنَا لَا نَرَ‌ىٰ رِ‌جَالًا كُنَّا نَعُدُّهُم مِّنَ الْأَشْرَ‌ارِ‌ ﴿٦٢﴾ أَتَّخَذْنَاهُمْ سِخْرِ‌يًّا أَمْ زَاغَتْ عَنْهُمُ الْأَبْصَارُ‌ ﴿٦٣﴾ إِنَّ ذَٰلِكَ لَحَقٌّ تَخَاصُمُ أَهْلِ النَّارِ‌ ﴿٦٤﴾ قُلْ إِنَّمَا أَنَا مُنذِرٌ‌ ۖ وَمَا مِنْ إِلَـٰهٍ إِلَّا اللَّـهُ الْوَاحِدُ الْقَهَّارُ‌ ﴿٦٥﴾ رَ‌بُّ السَّمَاوَاتِ وَالْأَرْ‌ضِ وَمَا بَيْنَهُمَا الْعَزِيزُ الْغَفَّارُ‌ ﴿٦٦﴾ قُلْ هُوَ نَبَأٌ عَظِيمٌ ﴿٦٧﴾ أَنتُمْ عَنْهُ مُعْرِ‌ضُونَ ﴿٦٨﴾ مَا كَانَ لِيَ مِنْ عِلْمٍ بِالملأ الْأَعْلَىٰ إِذْ يَخْتَصِمُونَ ﴿٦٩﴾} </font><font color=\"#0000cd\">صدق الله العظيم [ص].<br>\n<br>\nفيا سبحان ربي أفلا يعلمون أنهم ولو أفلتوا من فرية عذاب القبر المفترى التي تنفيه هذه الآيات كونها تؤكد أن العذاب الآخر هو في النار وليس في القبر، فإن أفلتوا من هذه الآيات المحكمات فسوف تواجههم آيات أخرى تُؤكد بيان العذاب الآخر من بعد الموت أنه في النار وذلك في موضع آخر في الفتوى عن قوم نوح بعد أن أغرقهم الله مباشرةً فأين ذهبوا؟ وتجدوا الجواب في محكم الكتاب في قول الله تعالى: </font><font color=\"#008000\">{مِمَّا خَطِيئَاتِهِمْ أُغْرِقُوا فَأُدْخِلُوا نَارًا فَلَمْ يَجِدُوا لَهُم مِّن دُونِ اللَّهِ أَنصَارًا} </font><font color=\"#0000cd\">صدق الله العظيم [نوح:25].<br>\n<br>\nوكذلك الفتوى عن قوم فرعون من بعد أن أغرقهم الله فأين ذهبوا؟ وتجدون الجواب في محكم الكتاب في قول الله تعالى: </font><font color=\"#008000\">{وَحَاقَ بِآلِ فِرْ‌عَوْنَ سُوءُ الْعَذَابِ ﴿٤٥﴾ النَّارُ‌ يُعْرَ‌ضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا ۖ وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْ‌عَوْنَ أَشَدَّ الْعَذَابِ ﴿٤٦﴾} </font><font color=\"#0000cd\">صدق الله العظيم [غافر].<br>\n<br>\nولم نجد في كتاب الله من بعد الموت داراً إلا الجنة أو النار ونعوذُ بالله من عذاب النار ولم نجد الإعاذة من عذاب القبر في محكم الذكر، وقال الله تعالى: </font><font color=\"#008000\">{رَبَّنَا آتِنَا فِي الدُّنْيَا حَسَنَةً وَفِي الآخِرَةِ حَسَنَةً وَقِنَا عَذَابَ النَّارِ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:201].<br>\n<br>\nويا معشر علماء المسلمين وأمتهم، بالله عليكم إن كنتم تعقلون فهل ترون الحقّ والباطل المفترى أم إنكم لا تستطيعون التمييز بين الظلمات والنور؟ ألا والله الذي لا إله غيره إن الفرق بين بيان الإمام المهديّ المنتظَر لذكر الله المحفوظ من التحريف وبين ما يخالفه من التفاسير الباطلة للذين يقولون على الله ما لا يعلمون هو كالفرق بين الظلمات والنور.<br>\n<br>\nألا والله الذي لا إله غيره لن يجعل الله لكم نوراً لتبصروا به الحقّ فتميّزوا به بين الحقّ والباطل حتى تتقوا الله يا معشر علماء الأمّة فتعصوا أمر الشيطان وتطيعوا أمر الرحمن ثم يجعل الله لكم نوراً لتفرّقوا به بين الحقّ والباطل ومن لم يجعل الله له نوراً فما له من نور.<br>\n<br>\nولربّما يودّ أحد علماء الأمّة أن يقاطع الإمام المهدي ناصر محمد اليماني ويقول: \"احترم نفسك يا ناصر محمد اليماني فكيف تصف علماء الأمّة أنهم أطاعوا أمر الشيطان وعصوا أمر الرحمن؟\". ثمّ يردّ عليهم ناصر محمد اليماني وأقول: فأما كيف أنكم أطعتم أمر الشيطان فذلك كونكم قلتم على الله ما لا تعلمون علم اليقين أنه الحقّ من ربكم ومن ثم يقول أحدكم فإن أصبت فمن الله وإن أخطأت فمن نفسي والشيطان. ثم يقول لكم ناصر محمد اليماني: ولكن ذلك أمر الشيطان أن تقولوا على الله ما لا تعلمون أنه الحقّ من ربكم. وقال الله تعالى: </font><font color=\"#008000\">{إِنَّمَا يَأْمُرُ‌كُم بِالسُّوءِ وَالْفَحْشَاءِ وَأَن تَقُولُوا عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ ﴿١٦٩﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة].<br>\n<br>\nولكن أمر الشيطان دائماً يأتي مناقضاً لأمر الرحمن في محكم كتابه. وقال الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>الشَّيْطَانُ يَعِدُكُمُ الْفَقْرَ وَيَأْمُرُكُم بِالْفَحْشَاءِ<span> ۖ</span> وَاللَّـهُ يَعِدُكُم مَّغْفِرَةً مِّنْهُ وَفَضْلًا<span> ۗ</span> وَاللَّـهُ وَاسِعٌ عَلِيمٌ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٦٨</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> [البقرة].<br>\n<br>\nوقال الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>قُلْ إِنَّمَا حَرَّمَ رَبِّيَ الْفَوَاحِشَ مَا ظَهَرَ مِنْهَا وَمَا بَطَنَ وَالْإِثْمَ وَالْبَغْيَ بِغَيْرِ الْحَقِّ وَأَن تُشْرِكُوا بِاللَّـهِ مَا لَمْ يُنَزِّلْ بِهِ سُلْطَانًا وَأَن تَقُولُوا عَلَى اللَّـهِ مَا لَا تَعْلَمُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف].<br>\n<br>\nإذاً يا قوم إنّ القول على الله في دينه ما لا تعلمون علم اليقين أنه الحقّ من ربكم فذلك مُحرَّم عليكم يا معشر علماء الدين حتى لا تضلوا أنفسكم وتضلوا أمتكم كون سلطان العلم الذي يفتقد سلطان العلم البَيّن من الله فهو يحتمل الصح ويحتمل الخطأ فذلك هو الظنّ الذي لا يغني من الحقّ شيئاً. تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>وَمَا يَتَّبِعُ أَكْثَرُهُمْ إِلَّا ظَنًّا<span> ۚ</span> إِنَّ الظَّنَّ لَا يُغْنِي مِنَ الْحَقِّ شَيْئًا</span></font><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> [يونس:36].<br>\n<br>\nوقال الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>وَإِن تُطِعْ أَكْثَرَ مَن فِي الْأَرْضِ يُضِلُّوكَ عَن سَبِيلِ اللَّـهِ<span> ۚ</span> إِن يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١١٦</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [الأنعام].<br>\n<br>\nوبما أنّ الإمام ناصر محمد اليماني لا يتبع الظنّ الذي لا يغني من الحقّ شيئاً؛ بل تجدونني واثقاً ثقةً مطلقةً أني لا أنطق لكم بسلطان العلم إلا بالحقّ لا شكّ ولا ريب، ولذلك تجدونني دائماً أعلن لكم بالنصر في الحوار من قبل الحوار كوني أعلمُ علم اليقين أنّ الحقّ هو معي كوني أجادلكم بسلطان العلم البَيّن من محكم كتاب الله لعالِمكم وجاهلكم لا يزيغ عن سلطان العلم الذي يحاجّ به الإمام المهدي ناصر محمد اليماني فيأبى اتِّباعه إلا من كان في قلبه زيغٌ عن الحقّ، كون الإمام المهدي يجادلكم بآيات الكتاب المحكمات هُنَّ أمّ الكتاب لا يزيغ عمَّا جاء فيهن إلا من كان في قلبه زيغ عن الحقّ فكونوا على ذلك من الشاهدين، كون الإمام المهديّ المنتظَر سوف ينسف عقائد الباطل المخالفة لمحكم الذِّكر نسفاً فأطهّر السُّنة النبويّة تطهيراً من الأحاديث والروايات المفتراة حتى نعيدكم إلى منهاج النبوّة الأولى كتاب الله وسنة رسوله الحقّ نورٌ على نورٍ وشفاءٌ لما في الصدور فهلمّوا لحوار المهديّ المنتظَر من قبل الظهور أم تريدون المهديّ المنتظَر يظهر لكم في المسجد الحرام للبيعة من قبل الحوار؟ وأعوذُ بالله أن أكون كمثل جهيمان من الجاهلين المفترين؛ بل الحوار يكون من قبل الظهور عبر هذه الوسيلة العالميّة ومن بعد الاعتراف والتصديق يظهر لكم المهديّ المنتظَر عند البيت العتيق.<br>\n<br>\nفلنفرض أنّ الإمام المهدي يتبع أهواءكم في معتقداتكم الباطلة فيظهر لكم في المسجد الحرام للبيعة من قبل الحوار فجأة هو وأنصاره على ميعاد في المسجد الحرام، فماذا سوف يحدث؟ فمن المؤكد أن تُثار الفتنة مباشرةً بين المهديّ المنتظَر والحرس المكي فتُسفك الدماء في بيت الله، ونعوذُ بالله أن أتبع أهواءكم يا من يتبعون أحاديثَ ورواياتٍ ما ليس لهم به علم أنه الحقّ من ربّهم وهي تخالف لمحكم كتاب الله وتخالف للعقل والمنطق، أفلا تعلمون أنّ الله سوف يسألكم عن عقولكم - يا من تقتفون الأثر في الأحاديث بما ليس لكم به علم أنه الحقّ من ربكم في محكم الذكر - إنّه سوف يسألكم عن عقولكم يا من لا تتفكرون وتتبعون ما وجدتم عليه آباءكم اتباعاً أعمى. وقال الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><span><font color=\"#008000\">وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ<span> ۚ</span> إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَـٰئِكَ كَانَ عَنْهُ مَسْئُولًا </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾</font></span></span><span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [الإسراء].<br>\n<br>\nوما جئت إلى الرابطة العلميّة العالميّة الهاشميّة لحوار أبي حمزة المصري بل لحوار علماء المسلمين المتقين الذين لا يخافون في الحقّ لومة لائم الذين إن تبيّن لهم الحقّ من ربّهم لم تأخذهم العزّة بالإثم، وأمّا الذين تأخذهم العزّة بالإثم فحسبهم جهنم وبئس المهاد. وليس ذلك استكباراً عن حوار أبي حمزة المصري ولكن يا أحبتي في الله إنّ هذا الرجل قد آذى المهديّ المنتظَر أذًى كبيراً ويفتري عليه زوراً وبهتاناً عظيماً ويطعن في عرضه ويصفه أنه ساحرٌ يتبوّل على كتاب القرآن العظيم! وتجدون تلك الفتوى في موقعه. ومن ثم يُظهر أنه من أهل السُّنة والجماعة وهو ليس منهم في شيءٍ ولو كان منهم لما آذى المهديّ المنتظَر ولما حاول أن يدمّر موقع المهديّ المنتظَر المليء بالقرآن العظيم فلم يحترم كلام الله الذي يملأ موقع الإمام ناصر محمد اليماني بغض النظر عن ناصر محمد اليماني أصدق أم كان من الكاذبين، كون ناصر محمد اليماني إن يكُ كاذباً فعليه كذبه ولكنّ أبا حمزة المصري يحارب الله ورسوله كونه يصدّ عن اتباع آيات الكتاب صدوداً كبيراً، أفلا يتذكر قول الله تعالى: </font><font color=\"#008000\">{لَقَدْ جَاءَكَ الحقّ مِن رَّ‌بِّكَ فَلَا تَكُونَنَّ مِنَ الْمُمْتَرِ‌ينَ ﴿٩٤﴾ وَلَا تَكُونَنَّ مِنَ الَّذِينَ كَذَّبُوا بِآيَاتِ اللَّـهِ فَتَكُونَ مِنَ الْخَاسِرِ‌ينَ ﴿٩٥﴾ إِنَّ الَّذِينَ حَقَّتْ عَلَيْهِمْ كَلِمَتُ رَ‌بِّكَ لَا يُؤْمِنُونَ ﴿٩٦﴾ وَلَوْ جَاءَتْهُمْ كُلُّ آيَةٍ حَتَّىٰ يَرَ‌وُا الْعَذَابَ الْأَلِيمَ ﴿٩٧﴾} </font><font color=\"#0000cd\">صدق الله العظيم [يونس].<br>\n<br>\nوأمّا كيف يتبيّن لكم إعراضه عن اتباع آيات الكتاب المحكمات فسوف تجدون أنه لن يأخذ سلطان علم الإمام ناصر محمد اليماني الذي يحاجّ به من القرآن ثم يأتي له بالبيان الأحسن تفسيراً كونه يعلم أنه لا يستطيع، فسلطان علم الإمام ناصر محمد اليماني هو من آيات الكتاب المحكمات البيّنات لعالِمكم وجاهلكم؛ بل سوف تجدونه يُعرض عنها وكأنه لم يسمعها ولم يقرأها في بيان ناصر محمد اليماني ثم يجادلني بحديثٍ آخر ليس في قلب وذات الموضوع أو بآيات الكتاب المتشابهات اللاتي لا يزلن بحاجةٍ للتأويل ويذر آيات الكتاب المحكمات البيّنات هُنَّ أمّ الكتاب فيزيغ عمَّا جاء فيهنّ ويتبع المتشابه كون في قلبه زيغٌ عن الحقّ المحكم البيّن في كتاب الله.<br>\n <br>\nثمّ نقول يا أبا حمزة المصري لقد أضعت وقتنا كثيراً فإن لا تزال تصدّ عن اتباع الذكر فتعال لكي أعلمك كيف تستطيع أن تغلب الإمام ناصر محمد اليماني فتثبت عذاب القبر، فعليك أن تأتي لنا بتأويل آيات الكتاب المحكمات في قلب وذات الموضوع التي تفتي أنّ عذاب الكفار البرزخيّ هم في النار جميعاً وليسوا أشتاتاً في القبر. تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>مِّمَّا خَطِيئَاتِهِمْ أُغْرِقُوا فَأُدْخِلُوا نَارًا فَلَمْ يَجِدُوا لَهُم مِّن دُونِ اللَّـهِ أَنصَارًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> [نوح].<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{وَحَاقَ بِآلِ فِرْ‌عَوْنَ سُوءُ الْعَذَابِ ﴿٤٥﴾ النَّارُ‌ يُعْرَ‌ضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا ۖ وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْ‌عَوْنَ أَشَدَّ الْعَذَابِ ﴿٤٦﴾} </font><font color=\"#0000cd\">صدق الله العظيم [غافر].<br>\n<br>\n</font><font color=\"#008000\"> {هَـٰذَا ۚ وَإِنَّ لِلطَّاغِينَ لَشَرَّ‌ مَآبٍ ﴿٥٥﴾ جَهَنَّمَ يَصْلَوْنَهَا فَبِئْسَ الْمِهَادُ ﴿٥٦﴾ هَـٰذَا فَلْيَذُوقُوهُ حَمِيمٌ وَغَسَّاقٌ ﴿٥٧﴾ وَآخَرُ‌ مِن شَكْلِهِ أَزْوَاجٌ ﴿٥٨﴾ هَـٰذَا فَوْجٌ مُّقْتَحِمٌ مَّعَكُمْ ۖ لَا مَرْ‌حَبًا بِهِمْ ۚ إِنَّهُمْ صَالُو النَّارِ‌ ﴿٥٩﴾ قَالُوا بَلْ أَنتُمْ لَا مَرْ‌حَبًا بِكُمْ ۖ أَنتُمْ قَدَّمْتُمُوهُ لَنَا ۖ فَبِئْسَ الْقَرَ‌ارُ‌ ﴿٦٠﴾ قَالُوا رَ‌بَّنَا مَن قَدَّمَ لَنَا هَـٰذَا فَزِدْهُ عَذَابًا ضِعْفًا فِي النَّارِ‌ ﴿٦١﴾ وَقَالُوا مَا لَنَا لَا نَرَ‌ىٰ رِ‌جَالًا كُنَّا نَعُدُّهُم مِّنَ الْأَشْرَ‌ارِ‌ ﴿٦٢﴾ أَتَّخَذْنَاهُمْ سِخْرِ‌يًّا أَمْ زَاغَتْ عَنْهُمُ الْأَبْصَارُ‌ ﴿٦٣﴾ إِنَّ ذَٰلِكَ لَحَقٌّ تَخَاصُمُ أَهْلِ النَّارِ‌ ﴿٦٤﴾ قُلْ إِنَّمَا أَنَا مُنذِرٌ‌ ۖ وَمَا مِنْ إِلَـٰهٍ إِلَّا اللَّـهُ الْوَاحِدُ الْقَهَّارُ‌ ﴿٦٥﴾ رَ‌بُّ السَّمَاوَاتِ وَالْأَرْ‌ضِ وَمَا بَيْنَهُمَا الْعَزِيزُ الْغَفَّارُ‌ ﴿٦٦﴾ قُلْ هُوَ نَبَأٌ عَظِيمٌ ﴿٦٧﴾ أَنتُمْ عَنْهُ مُعْرِ‌ضُونَ ﴿٦٨﴾ مَا كَانَ لِيَ مِنْ عِلْمٍ بِالملأ الْأَعْلَىٰ إِذْ يَخْتَصِمُونَ ﴿٦٩﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [ص].<br>\n<br>\nوأما الذين كانوا في نظرهم أشراراً قاموا بقتلهم بسبب أنهم اتبعوا الحقّ من ربّهم وصبأوا عن آلهتهم ولكنهم لم يجدونهم أمامهم في النار مع الكفار، وقالوا: </font><font color=\"#008000\">{وَقَالُوا مَا لَنَا لَا نَرَ‌ىٰ رِ‌جَالًا كُنَّا نَعُدُّهُم مِّنَ الْأَشْرَ‌ارِ‌ ﴿٦٢﴾ أَتَّخَذْنَاهُمْ سِخْرِ‌يًّا أَمْ زَاغَتْ عَنْهُمُ الْأَبْصَارُ‌ ﴿٦٣﴾} </font><font color=\"#0000cd\">صدق الله العظيم [ص].<br>\n<br>\nوالجواب عليهم تجدونه في محكم الكتاب في قول الله تعالى: </font><font color=\"#008000\">{وَلَا تَحْسَبَنَّ الَّذِينَ قُتِلُوا فِي سَبِيلِ اللَّـهِ أَمْوَاتًا ۚ بَلْ أَحْيَاءٌ عِندَ رَ‌بِّهِمْ يُرْ‌زَقُونَ ﴿١٦٩﴾ فَرِ‌حِينَ بِمَا آتَاهُمُ اللَّـهُ مِن فَضْلِهِ وَيَسْتَبْشِرُ‌ونَ بِالَّذِينَ لَمْ يَلْحَقُوا بِهِم مِّنْ خَلْفِهِمْ أَلَّا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ﴿١٧٠﴾ يَسْتَبْشِرُ‌ونَ بِنِعْمَةٍ مِّنَ اللَّـهِ وَفَضْلٍ وَأَنَّ اللَّـهَ لَا يُضِيعُ أَجْرَ‌ الْمُؤْمِنِينَ ﴿١٧١﴾ الَّذِينَ اسْتَجَابُوا لِلَّـهِ وَالرَّ‌سُولِ مِن بَعْدِ مَا أَصَابَهُمُ الْقَرْ‌حُ ۚ لِلَّذِينَ أَحْسَنُوا مِنْهُمْ وَاتَّقَوْا أَجْرٌ‌ عَظِيمٌ ﴿١٧٢﴾ الَّذِينَ قَالَ لَهُمُ النَّاسُ إِنَّ النَّاسَ قَدْ جَمَعُوا لَكُمْ فَاخْشَوْهُمْ فَزَادَهُمْ إِيمَانًا وَقَالُوا حَسْبُنَا اللَّـهُ وَنِعْمَ الْوَكِيلُ ﴿١٧٣﴾ فَانقَلَبُوا بِنِعْمَةٍ مِّنَ اللَّـهِ وَفَضْلٍ لَّمْ يَمْسَسْهُمْ سُوءٌ وَاتَّبَعُوا رِ‌ضْوَانَ اللَّـهِ ۗ وَاللَّـهُ ذُو فَضْلٍ عَظِيمٍ﴿١٧٤﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران].<br>\n<br>\nفأولئك من الذين لم يجدهم الكفار في النار أمامهم كونهم قد قتلوهم من قبل أن يهلكهم الله ولكنهم لم يجدوهم أمامهم في نار جهنم ولذلك قالوا: </font><font color=\"#008000\">{وَقَالُوا مَا لَنَا لَا نَرَ‌ىٰ رِ‌جَالًا كُنَّا نَعُدُّهُم مِّنَ الْأَشْرَ‌ارِ‌ ﴿٦٢﴾ أَتَّخَذْنَاهُمْ سِخْرِ‌يًّا أَمْ زَاغَتْ عَنْهُمُ الْأَبْصَارُ‌ ﴿٦٣﴾} </font><font color=\"#0000cd\">صدق الله العظيم [ص].<br>\n<br>\nكمثل رجل من أقصى المدينة يسعى: </font><font color=\"#008000\">{وَاضْرِ‌بْ لَهُم مَّثَلًا أَصْحَابَ الْقَرْ‌يَةِ إِذْ جَاءَهَا الْمُرْ‌سَلُونَ ﴿١٣﴾ إِذْ أَرْ‌سَلْنَا إِلَيْهِمُ اثْنَيْنِ فَكَذَّبُوهُمَا فَعَزَّزْنَا بِثَالِثٍ فَقَالُوا إِنَّا إِلَيْكُم مُّرْ‌سَلُونَ ﴿١٤﴾ قَالُوا مَا أَنتُمْ إِلَّا بَشَرٌ‌ مِّثْلُنَا وَمَا أَنزَلَ الرَّ‌حْمَـٰنُ مِن شَيْءٍ إِنْ أَنتُمْ إِلَّا تَكْذِبُونَ ﴿١٥﴾ قَالُوا رَ‌بُّنَا يَعْلَمُ إِنَّا إِلَيْكُمْ لَمُرْ‌سَلُونَ ﴿١٦﴾ وَمَا عَلَيْنَا إِلَّا الْبَلَاغُ الْمُبِينُ ﴿١٧﴾ قَالُوا إِنَّا تَطَيَّرْ‌نَا بِكُمْ ۖ لَئِن لَّمْ تَنتَهُوا لَنَرْ‌جُمَنَّكُمْ وَلَيَمَسَّنَّكُم مِّنَّا عَذَابٌ أَلِيمٌ ﴿١٨﴾ قَالُوا طَائِرُ‌كُم مَّعَكُمْ ۚ أَئِن ذُكِّرْ‌تُم ۚ بَلْ أَنتُمْ قَوْمٌ مُّسْرِ‌فُونَ ﴿١٩﴾ وَجَاءَ مِنْ أَقْصَى الْمَدِينَةِ رَ‌جُلٌ يَسْعَىٰ قَالَ يَا قَوْمِ اتَّبِعُوا الْمُرْ‌سَلِينَ ﴿٢٠﴾ اتَّبِعُوا مَن لَّا يَسْأَلُكُمْ أَجْرً‌ا وَهُم مُّهْتَدُونَ ﴿٢١﴾ وَمَا لِيَ لَا أَعْبُدُ الَّذِي فَطَرَ‌نِي وَإِلَيْهِ تُرْ‌جَعُونَ ﴿٢٢﴾ أَأَتَّخِذُ مِن دُونِهِ آلِهَةً إِن يُرِ‌دْنِ الرَّ‌حْمَـٰنُ بِضُرٍّ‌ لَّا تُغْنِ عَنِّي شَفَاعَتُهُمْ شَيْئًا وَلَا يُنقِذُونِ ﴿٢٣﴾ إِنِّي إِذًا لَّفِي ضَلَالٍ مُّبِينٍ ﴿٢٤﴾ إِنِّي آمَنتُ بِرَ‌بِّكُمْ فَاسْمَعُونِ ﴿٢٥﴾ قِيلَ ادْخُلِ الْجَنَّةَ ۖ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ ﴿٢٦﴾ بِمَا غَفَرَ‌ لِي رَ‌بِّي وَجَعَلَنِي مِنَ الْمُكْرَ‌مِينَ ﴿٢٧﴾ وَمَا أَنزَلْنَا عَلَىٰ قَوْمِهِ مِن بَعْدِهِ مِن جُندٍ مِّنَ السَّمَاءِ وَمَا كُنَّا مُنزِلِينَ ﴿٢٨﴾ إِن كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ ﴿٢٩﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [يس].<br>\n<br>\nولكن قومه لن يجدوه أمامهم في نار جهنم كونه بعد أن قتله قومه قيل له مباشرةً: </font><font color=\"#008000\">{قِيلَ ادْخُلِ الْجَنَّةَ ۖ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ ﴿٢٦﴾ بِمَا غَفَرَ‌ لِي رَ‌بِّي وَجَعَلَنِي مِنَ الْمُكْرَ‌مِينَ ﴿٢٧﴾ وَمَا أَنزَلْنَا عَلَىٰ قَوْمِهِ مِن بَعْدِهِ مِن جُندٍ مِّنَ السَّمَاءِ وَمَا كُنَّا مُنزِلِينَ ﴿٢٨﴾ إِن كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ ﴿٢٩﴾} </font><font color=\"#0000cd\">صدق الله العظيم، ولذلك لن يجده قومه في النار بعد أن أهلكهم الله من بعده فذلك ما يقصده الكفار بقولهم:</font><font color=\"#008000\"> {وَقَالُوا مَا لَنَا لَا نَرَ‌ىٰ رِ‌جَالًا كُنَّا نَعُدُّهُم مِّنَ الْأَشْرَ‌ارِ‌ ﴿٦٢﴾ أَتَّخَذْنَاهُمْ سِخْرِ‌يًّا أَمْ زَاغَتْ عَنْهُمُ الْأَبْصَارُ‌ ﴿٦٣﴾ إِنَّ ذَٰلِكَ لَحَقٌّ تَخَاصُمُ أَهْلِ النَّارِ‌ ﴿٦٤﴾ قُلْ إِنَّمَا أَنَا مُنذِرٌ‌ ۖ وَمَا مِنْ إِلَـٰهٍ إِلَّا اللَّـهُ الْوَاحِدُ الْقَهَّارُ‌ ﴿٦٥﴾ رَ‌بُّ السَّمَاوَاتِ وَالْأَرْ‌ضِ وَمَا بَيْنَهُمَا الْعَزِيزُ الْغَفَّارُ‌ ﴿٦٦﴾ قُلْ هُوَ نَبَأٌ عَظِيمٌ ﴿٦٧﴾ أَنتُمْ عَنْهُ مُعْرِ‌ضُونَ ﴿٦٨﴾ مَا كَانَ لِيَ مِنْ عِلْمٍ بِالملأ الْأَعْلَىٰ إِذْ يَخْتَصِمُونَ ﴿٦٩﴾} </font><font color=\"#0000cd\">صدق الله العظيم [ص].<br>\n<br>\nألا والله لا تستطيع أن تغلب الإمام المهدي ناصر محمد اليماني حتى تأتي بتأويل لقول الله تعالى: </font><font color=\"#008000\">{إِنَّ ذَٰلِكَ لَحَقٌّ تَخَاصُمُ أَهْلِ النَّارِ‌ ﴿٦٤﴾ قُلْ إِنَّمَا أَنَا مُنذِرٌ‌ ۖ وَمَا مِنْ إِلَـٰهٍ إِلَّا اللَّـهُ الْوَاحِدُ الْقَهَّارُ‌ ﴿٦٥﴾ رَ‌بُّ السَّمَاوَاتِ وَالْأَرْ‌ضِ وَمَا بَيْنَهُمَا الْعَزِيزُ الْغَفَّارُ‌ ﴿٦٦﴾ قُلْ هُوَ نَبَأٌ عَظِيمٌ ﴿٦٧﴾ أَنتُمْ عَنْهُ مُعْرِ‌ضُونَ ﴿٦٨﴾ مَا كَانَ لِيَ مِنْ عِلْمٍ بِالملأ الْأَعْلَىٰ إِذْ يَخْتَصِمُونَ ﴿٦٩﴾} </font><font color=\"#0000cd\">صدق الله العظيم [ص].<br>\n<br>\nوسؤال المهديّ المنتظَر إلى أبي حمزة من مصر فمن هم المختصمون في هذه الآيات فهل هم ملائكة الرحمن المقربون كما تزعمون أم إنّهم أصحاب النار؟ ثم نكتفي بالرد المحكم من الله الواحد القهار بالحكم الحقّ بين المختلفين. وقال الله تعالى: </font><font color=\"#008000\">{إِنَّ ذَٰلِكَ لَحَقٌّ تَخَاصُمُ أَهْلِ النَّارِ‌ ﴿٦٤﴾}</font><font color=\"#0000cd\"> صدق الله العظيم. فلِمَ تُحرِّفون كلام الله عن مواضعه المقصودة يا أبا حمزة ألدّ أعداء المهديّ المنتظَر؟  ألا والله لا يزيدك البيان الحقّ للذِّكر إلا رجساً إلى رجسك حتى تذر الكبر وتستغفر فتتبع المهديّ المنتظَر الإمام ناصر محمد اليماني.<br>\n <br>\n وأمّا شروطك التي تمليها على الإدارة الهاشميّة فلا دخل لنا بها حتى أقنعهم وليس لنا شرط عليهم إلا أن يُتيحوا المجال لحوار أحد علماء الأمّة المشهورين واحداً تلو الآخر مع الإمام ناصر محمد اليماني حتى يهدوا ناصر محمد اليماني أو يهديهم إلى الحقّ فلن تأخذني ولن تأخذهم العزّة بالإثم، ولكنه يظهر لنا وليّ الشيطان الرجيم لكي يحول بين المهديّ المنتظَر وبين الحوار مع علماء المسلمين، ولكن لا مشكلة يا محمود أبا حمزة فلن يستكبر المهديّ المنتظَر عن حوارك لعلك تتذكر أو تخشى برغم أنّني أرى البيان الحقّ للذِّكر لا يزيدك إلا رجساً إلى رجسك كونك تصدّ عن اتباع الذكر صدوداً كبيراً.<br>\n <br>\n وأمّا الذين تفتنهم من المشرفين في المواقع الإسلاميّة للحوار فتفتري علينا زوراً وبهتاناً لم نقله حتى تجبرهم لحذف بيان المهديّ المنتظَر للحوار ومن ثمّ يقول لهم المهديّ المنتظَر تذكروا قول الله تعالى في محكم الذِّكر: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>يَا أَيُّهَا الَّذِينَ آمَنُوا إِن جَاءَكُمْ فَاسِقٌ بِنَبَإٍ فَتَبَيَّنُوا أَن تُصِيبُوا قَوْمًا بِجَهَالَةٍ فَتُصْبِحُوا عَلَىٰ مَا فَعَلْتُمْ نَادِمِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [الحجرات].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين ..<br>\nالإمام المهدي ناصر محمد اليماني.<br>\n________________</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2778.html#post_36839",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

