var RAW_JSON={
    "postid": 6491,
    "threadid": 1371,
    "postcount": 12,
    "title": "بيان الإمام المهديّ عن سبب إعراض المحكمة العليا عن شهادة شهود هلال رمضان 1430 ..\n",
    "higri": "11-08-1430",
    "meladi": "02-08-2009",
    "time": "10:04 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281258480",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6491\"><font><span><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 12 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n11 - 08 - 1430 هـ<br>\n02 - 08 - 2009 مـ<br>\n10:04 مساءً<br>\nــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">بيان الإمام المهديّ عن سبب إعراض المحكمة العليا عن شهادة شهود هلال رمضان 1430 ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسَلين والتابعين للحقِّ إلى يوم الدين..<br>\nنعم إنّ الجزيرة العربية كانت مُلبّدة بالغيوم الكثيفة والحمد لله أنّه تمّت رؤية هلال رمضان لعام 1430 من ذات المملكة العربيّة السعوديّة، فبرغم الغيوم الكثيفة تمّت رؤية الهلال من مجموعة من المواطنين من منطقة شقراء وكذلك مجموعة من المواطنين شهدوا رؤيته من منطقة الغاط، ولكنّه تبيّن لنا الآن بالضبط كما توقعنا من المحكمة العليا أنّها لم تسحب ملف الهلال من مجلس القضاء الأعلى إلا لكي يتّبعوا علماء الفلك الذين استحالوا رؤية هلال رمضان 1430 بعد غروب شمس الخميس نظراً لغروب الهلال حسب علمهم قبل غروب الشمس ولذلك لم تقبل المحكمة العليا شهود رؤية هلال رمضان 1430 من المواطنين بالمملكة العربيّة السعوديّة، إذاً لماذا أعلنوا للمواطنين تحرّي هلال رمضان 1430 ومن ثم لا يقبلوا شهادة من شهدوا رؤية الهلال من مواطني المملكة؟ والسبب أنّ علماء الفلك لم يفيدوا برؤيته ولكنّ علماء الفلك ليسوا بمخلصين في تحرّي رؤية هلال رمضان 1430 نظراً لأنّهم يقولون أنّه مستحيل حتى ولو رأوه لن يشهدوا بالحقِّ حتى لا تذهب ثقة المحكمة العليا بهم، ولكنّي أبشِّر الأنصار بنصر من الله قريبٍ، وكذلك أُشهدُ الله وكافة الصالحين أشهدهم على المحكمة العليا الذين أعرضوا ليس عن شاهد واحدٍ فقط ولا اثنين بل عن مجموعةٍ من الشهداء لرؤية الهلال بمنطقة شقراء وكذلك آخرين من الشهداء بمنطقة الغاط، ولكنّه سوف يتبيّن للصائمين من خلال انتفاخ هلال رمضان أنّ المحكمة العليا أجرموا في حقِّ أنفسهم ودينهم وأمّتهم باتّباعهم لعلماء الفلك وردّوا شهود هلال رمضان لعام 1430 وخالفوا أمر الله ورسوله في ناموس هلال رمضان 1430، وسبق وأن أخبرناكم أنّي أخشى من ذلك وتحقّق ما خشيناه من المحكمة العليا أنّهم لم يسحبوا ملف الهلال من مجلس القضاء الأعلى إلا لكي يتّبعوا علماء الفلك، والحُكم لله وهو أسرع الحاسبين، وانتظروا لحُكم الله حينما يشاء تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font><font color=\"#008000\"><span>قُلْ فَانتَظِرُوا إِنِّي مَعَكُم مِّنَ الْمُنتَظِرِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٢</font><font color=\"#008000\">﴾</font></span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">[يونس] صدق الله العظيم.<br>\n<br>\nوكذلك تجدون على هذه الروابط لأخبار المملكة الرسميّة أنّهم حقّاً ردّوا الشهود، وأرجو لمن يستطيع أن ينزل صورة بيانهم والاعتراف قبل مسح الاعتراف بردّ الشهود من الأخبار المحليّة على هذا الرابط:</font><font color=\"#000080\"><br>\n</font><font><a href=\"https://nasser-alyamani.org/redirect.php?url=http://www.saudiyoon.com/news-action-show-id-7072.htm\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">http://www.saudiyoon.com/news-action-show-id-7072.htm</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/redirect.php?url=http://www.mshaqra.com/vb/showthread.php?t=36641\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">http://www.mshaqra.com/vb/showthread.php?t=36641</font></a></font><font color=\"#0000cd\"><br>\n<br>\nعجباً لماذا قامت بردّهم؟ حسبي الله. وكذلك انتظروا بياناً هامّاً الليلة أو الغد إن شاء الله.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربّ العالمين ..<br>\nإمام المسلمين ناصر محمد اليماني .<br>\n_______________</font>\n</div></span></font></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1371_pa_2.html#post_6491",
    "thread_title": "إعلان حدوث شرط من أشراط الساعة الكُبر إلى المحكمة العُليا بالمملكة العربية السعودية\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4737",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4738",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4739",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4740",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4741",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4742",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4743",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4744",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4745",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4746",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4747",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6491",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6492",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "6493",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "6494",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6495",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6497",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "8647",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "9545",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "83780",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "83781",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "83782",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "4737": 1,
        "4738": 2,
        "4739": 3,
        "4740": 4,
        "4741": 5,
        "4742": 6,
        "4743": 7,
        "4744": 8,
        "4745": 9,
        "4746": 10,
        "4747": 11,
        "6491": 12,
        "6492": 13,
        "6493": 14,
        "6494": 15,
        "6495": 16,
        "6497": 17,
        "8647": 18,
        "9545": 19,
        "83780": 20,
        "83781": 21,
        "83782": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

