var RAW_JSON={
    "postid": 4044,
    "threadid": 1101,
    "postcount": 3,
    "title": "يوجد كوكب البطشة الكبرى وكويكب الرجفة يا حِمْيَر ..\n",
    "higri": "10-ذو القعدة-1428",
    "meladi": "20-11-2007",
    "time": "11:50 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268812860",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":428322},{\"title\":\"Fran\\u00e7ais\",\"postId\":462687},{\"title\":\"English\",\"postId\":464318}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4044\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 3 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n10 - ذو القعدة - 1428 هــ<br>\n20 - 11 - 2007 مـ<br>\n11:50 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n</font><font><font color=\"#000080\"><br>\n</font></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=408\" target=\"_blank\"><font color=\"#000080\"><span>[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</span>https://nasser-alyamani.org/showthread.php?p=408</font></a></font><font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=4044\" target=\"_blank\"><br>\n</a>ـــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>يوجد كوكب البطشة الكبرى وكويكب الرجفة يا حِمْيَر ..</u><br>\n</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nويا حِمْيَر، اعلم بأنّ كوكب سجيلٍ قد ترك نيازكَ كبرى حول الأرض انسلخت من كوكب سجيلٍ، وكذلك حجارةً صغيرةً من كوكب سجيلٍ تركها يوم مروره على الأرض يوم دمّر قومَ لوطٍ وإبراهيم، ولا يزال منها ما يدور حول الأرض ما بين صغيرٍ وكَمِثْلِ جبلٍ كبيرٍ وجميعهُنَّ من كوكب سجيلٍ، ومنها التي قذف الله بها أصحابَ الفيل فجعلتهم كعصفٍ مأكولٍ.<br>\n<br>\nوأقسم بربّ محمدٍ وعيسى وربِّ مريمَ البتول ليعذّب الله من كذّب بأمري عذابًا نُكرًا، قد أعذر من أنذر.<br>\n<br>\nوأما كوكب سجيلٍ فهو الأرض السفلى أيْ أسفل الأراضين السبع التي توجد من بعد الأرض الأمّ التي انفتقت منها السماوات والأرض؛ أرض الماء والشجر والبشر التي نعيش عليها الآن، فهي بين السماوات السبع والأراضين السبع كما علّمكم القرآن بذلك بآيةٍ فصيحةٍ وصريحةٍ وواضحةٍ ومُحكَمةٍ بيّنةٍ. وقال الله تعالى: <font color=\"#008000\">{اللَّـهُ الَّذِي خَلَقَ سَبْعَ سَمَاوَاتٍ وَمِنَ الْأَرْضِ مِثْلَهُنَّ يَتَنَزَّلُ الْأَمْرُ بَيْنَهُنَّ لِتَعْلَمُوا أَنَّ اللَّـهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ وَأَنَّ اللَّـهَ قَدْ أَحَاطَ بِكُلِّ شَيْءٍ عِلْمًا ﴿١٢﴾} </font>صدق الله العظيم [الطلاق].<br>\n<br>\n<font color=\"#cc0000\">ولسوف تجدون بأنّ <font color=\"#008000\">{الْأَمْرُ}</font> هو القرآن العظيم يتنزّل على محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - في الأرض الرَّتق الجامع للسماوات السبع بنجومها والأراضين السبع بأقمارها، ولأنّ أرضكم هي مركز الانفجار لذلك سوف تجدون الأراضين السبع هنّ من تحت هذه الأرض التي نعيش عليها والتي يتنزّل فيها القرآن إلى محمدٍ رسول الله في أمّ القرى؛ مركز المركز، محلّ بيت الله المعمور بالذكر الليلَ والنّهار ففي كلّ لحظةٍ وحينٍ لا يخلو من الذاكرين، وذلك هو بيت الله المعمور بالذكر، ذلك هو المسجد الحرام بيت الله المُعظّم، قبلة العالم، بيت الله جعل مكانه في مركز المركز أي في مركز الكون يا حِمْيَر.</font><br>\n<br>\nوسلامٌ على المرسلين والحمد لله ربّ العالمين..<br>\nأخوكم الإمام ناصر محمد اليمانيّ.<br>\n_____________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1101.html#post_4044",
    "thread_title": "إنّ المهديّ المنتظَر ناصر محمد اليماني إنّما يُبيّن علومَ القرآن الكونيّة الفيزيائيّة لقومٍ يعلمون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4042",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4043",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4044",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "4042": 1,
        "4043": 2,
        "4044": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

