var RAW_JSON={
    "postid": 96196,
    "threadid": 1189,
    "postcount": 5,
    "title": "{ فَلَا تَهِنُوا وَتَدْعُوا إِلَى السَّلْمِ وَأَنتُمُ الْأَعْلَوْنَ وَاللَّهُ مَعَكُمْ وَلَن يَتِرَكُمْ أَعْمَالَكُمْ }\n",
    "higri": "22-01-1430",
    "meladi": "18-01-2009",
    "time": "12:45 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1366372380",
    "langs": "[{\"title\":\"English\",\"postId\":240526},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":126356},{\"title\":\"Kurd\\u00ee\",\"postId\":307736},{\"title\":\"Espa\\u00f1ol\",\"postId\":430988}]",
    "video": "https://youtu.be/1q5V-Vj2doM",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_96196\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><br>\n<br>\n-5-<br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n22 - 01 - 1430 هـ<br>\n18 - 01 - 2009 مـ<br>\n12:45 صباحاً<br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\">{ <u>فَلَا تَهِنُوا وَتَدْعُوا إِلَى السَّلْمِ وَأَنتُمُ الْأَعْلَوْنَ وَاللَّهُ مَعَكُمْ وَلَن يَتِرَكُمْ أَعْمَالَكُمْ</u> }..<br>\n</font><font color=\"#0000ff\"> <br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم</font><font color=\"#0000ff\"><br>\n <font color=\"#006400\">{قَاتِلُوا الَّذِينَ  لَا يُؤْمِنُونَ بِاللَّهِ  وَلَا بِالْيَوْمِ الْآخِرِ وَلَا يُحَرِّمُونَ  مَا حَرَّمَ اللَّهُ  وَرَسُولُهُ وَلَا يَدِينُونَ دِينَ الْحَقِّ مِنَ  الَّذِينَ أُوتُوا  الْكِتَابَ حَتَّىٰ يُعْطُوا الْجِزْيَةَ عَن يَدٍ  وَهُمْ صَاغِرُونَ ﴿٢٩﴾}</font> </font><font color=\"#0000cd\">صدق الله العظيم [التوبة].<br>\n <br>\nوقال الله تعالى:</font><font color=\"#0000ff\"> <font color=\"#006400\">{أَتَخْشَوْنَهُمْ فَاللَّهُ أَحَقُّ أَن تَخْشَوْهُ إِن كُنتُم مُّؤْمِنِينَ }</font> </font><font color=\"#0000cd\">صدق الله العظيم [التوبة:13].<br>\n <br>\nمن الإمام المهديّ ناصر محمد اليماني إلى أصحاب القمّة العربيّة والإسلاميّة، السلام عليكم ورحمة الله وبركاته، وبعد..<br>\nلقد نهاكم الله أن تدعوا إلى السَّلم مع اليهود ووعدكم بالنصر المُبين إن كُنتم مؤمنين. وقال الله تعالى: </font><font color=\"#0000ff\"><font color=\"#006400\">{فَلَا تَهِنُوا وَتَدْعُوا إِلَى السَّلْمِ وَأَنتُمُ الْأَعْلَوْنَ وَاللَّهُ مَعَكُمْ وَلَن يَتِرَكُمْ أَعْمَالَكُمْ ﴿٣٥﴾}</font> </font><font color=\"#0000cd\">صدق الله العظيم [محمد].<br>\n <br>\nألا والله لا يُسالموكم أبداً ولا يزيدهم دعوتكم لهم إلى السَّلم إلّا فساداً واستكباراً حتى وإن عاهدوكم وإن أعطوكم ميثاقاً غليظاً فسوف ينقضون عهد الله   من بعد ميثاقه وإن يَظهروا عليكم لا يرقبوا فيكم إلّاً ولا ذمةً.<br>\n<br>\nيا معشر القادة العرب، لا أعلمُ بحلٍّ لكم غير الجهاد في سبيل الله والعزّةُ لله ولمن والاه، ولا نزال ندعوكم للقتال والاعتراف بالحقّ وسوف نظهر لقيادتكم وإعلان   الحرب ضدّ اليهود ومن والاهم، فقد علِم الناس أنّهم لشرذمةٌ خبيثون مُجرمون   مُفسدون في الأرض فلن يلوموا علينا شيئاً، وقد علموا ما صنعوا بإخواننا   المُسلمين!<br>\n<br>\nويا محمود عباس، لقد أصبحت مكروهاً بين الناس وخذلت شعبك وقادة العرب بعدم حضورك القمّة ولو لم يصنعوا لك شيئاً! فذلك أدنى موقف منك أن   تفعله وذلك حتى لا يحتجّ أصحاب القمّة بعدم حضورك فتجعل لهم سُلطاناً لفشلهم، ولقد أرداك حُسني مبارك وأردى الملك عبد الله وعلي عبد الله  اليماني.<br>\n</font><font color=\"#0000ff\"><br>\n </font><font color=\"#cc0000\">ويا معشر القادة العرب، لن تكفّ اليهود عن الفساد في الأرض وسفك   دماء المُسلمين حتى يجدوا فيكم غِلظةً وشدّة وبأساً شديداً</font><font color=\"#0000cd\">. تصديقاً لقول الله   تعالى: </font><font color=\"#0000ff\"><font color=\"#006400\">{يَا أَيُّهَا الَّذِينَ آمَنُوا  قَاتِلُوا  الَّذِينَ يَلُونَكُم مِّنَ الْكُفَّارِ وَلْيَجِدُوا فِيكُمْ  غِلْظَةً وَاعْلَمُوا أَنَّ اللَّهَ مَعَ الْمُتَّقِينَ ﴿١٢٣﴾}</font> </font><font color=\"#0000cd\">صدق الله العظيم [التوبة]؛ بمعنى أنّ التنازُلات لن تزيدهم إلّا عُتُوّاً ونفوراً، فاتقوا الله. <u>وآن الأوان لاتخاذ القرار لردع اليهود بالرد العسكري العربيّ والإسلاميّ القويّ المتين لو تجتمع طائرات الدول العربيّة والإسلاميّة لكانت أعنت قوة على وجه الأرض ولا قِبل للحلف الأطلسي بها بقدرة الله الواحد القهّار</u>.<br>\n <br>\nوأُشهد الله  وكافة البشرية بأنّي الإمام المهديّ ناصر مُحمد اليماني قد اتّخذت رئيس   فنزويلا ولياً حميماً وأنّه لدينا لمن المُكرمين وسوف نُبرّه ونقسط إليه كما   أمرنا الله ربّ العالمين أن نقسط إلى الكُفّار الذين لم يحاربونا في الدين،   فكيف بهذا الرجل الذي كان موقفه مما فعله اليهود أعظم موقف بين قادات  البشر  جميعاً؟ فكيف لا يُكرِّمه المهديّ المُنتظَر تكريماً واتّخِذُه صديقاً   حميماً؟ وسلامُ الله عليه وحفظه ومنعه وهداه إلى الصِراط المُستقيم إنّ ربي   غفورٌ رحيمٌ، فاتّخذوه وليّاً يا معشر قادة العرب والمُسلمين فلن ينهاكم   الله عنه وعن أمثاله من قادات البشر ولو لم يكونوا مُسلمين، إنما نهاكم عن   ولاية اليهود ومن والاهم، وإنّي أنتظر من أوباما خيراً كبيراً فلا تذكروه إلّا بخير حتى حين.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله رب العالمين..<br>\n الإمام المهديّ ناصر مُحمد اليماني.<br>\nــــــــــــــــــــ</font></span></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.youtube.com/watch?v=1q5V-Vj2doM\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (YouTube)https://www.youtube.com/watch/1q5V-Vj2doM</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1189.html#post_96196",
    "thread_title": "نِداءُ الإمامِ المَهديّ إلَى كافَّة المُسلِمين للبَيعْة للقِتالِ خِفَافًا وثِقَالًا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4233",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4234",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4235",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4237",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "96196",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96197",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "96199",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "96200",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "96201",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "96536",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "96537",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "96538",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "96574",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "96576",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "96577",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "96589",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "96590",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "96592",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "96594",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "96596",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "96597",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "96601",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "96610",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "97167",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "97293",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "103308",
            "page": 3,
            "postcount": 26
        }
    ],
    "postcounts": {
        "4233": 1,
        "4234": 2,
        "4235": 3,
        "4237": 4,
        "96196": 5,
        "96197": 6,
        "96199": 7,
        "96200": 8,
        "96201": 9,
        "96536": 10,
        "96537": 11,
        "96538": 12,
        "96574": 13,
        "96576": 14,
        "96577": 15,
        "96589": 16,
        "96590": 17,
        "96592": 18,
        "96594": 19,
        "96596": 20,
        "96597": 21,
        "96601": 22,
        "96610": 23,
        "97167": 24,
        "97293": 25,
        "103308": 26
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

