var RAW_JSON={
    "postid": 103317,
    "threadid": 5182,
    "postcount": 8,
    "title": "إليك الجواب من الكتاب عن حدود الملكوت للسماوات والأرض ..\n",
    "higri": "21-07-1429",
    "meladi": "24-07-2008",
    "time": "08:01 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1370944500",
    "langs": "[{\"title\":\"English\",\"postId\":264996},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":232369},{\"title\":\"Espa\\u00f1ol\",\"postId\":460213}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_103317\" class=\"pz-post-content\">\n<br>\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 8 -</font><font color=\"blue\"><br>\n</font></font><div style=\"text-align: center;\"><div style=\"text-align: center;\">\n<font><span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n21 - 07 - 1429 هـ<br>\n24 - 07 - 2008 مـ<br>\n08:01 مساءً<br>\nـــــــــــــــــــ<br>\n<br>\n<br>\n</font></span><font color=\"#800080\"><u>إليك الجواب من الكتاب عن حدود الملكوت للسماوات والأرض</u> ..<br>\n</font><span><font color=\"#000080\"><br>\n</font><font color=\"#800080\">{ وَكَذَٰلِكَ نُرِي إِبْرَاهِيمَ مَلَكُوتَ السَّمَاوَاتِ وَالْأَرْضِ }<br>\n<u>صدق الله العظــــيم</u> ..</font><font color=\"#0000cd\"><br>\n </font><br>\n <font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين، وبعد..<br>\n    اِعلم أيُّها السائل بأنّ القمر وكوكب الزُهرة وعطارد   والشمس والنجوم فهم    جميعاً يتّبعون ملكوت السماوات، وتبدأ الحدود لملكوت   السماوات بدءاً من    القمر. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{تَبَارَكَ الَّذِي جَعَلَ فِي السَّمَاءِ بُرُوجًا وَجَعَلَ فِيهَا سِرَاجًا وَقَمَرًا مُّنِيرًا ﴿٦١﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الفرقان]، بمعنى أنّ الشمس والقمر يتبعان الملكوت السماويّ. وقال الله تعالى: </font><font color=\"#008000\">{أَلَمْ   تَرَوْا كَيْفَ خَلَقَ اللَّهُ سَبْعَ  سَمَاوَاتٍ طِبَاقًا  ﴿١٥﴾   وَجَعَلَ  الْقَمَرَ فِيهِنَّ نُورًا وَجَعَلَ  الشَّمْسَ سِرَاجًا  ﴿١٦﴾} </font><font color=\"#0000cd\">صدق الله العظيم [نوح].<br>\n <br>\n  وأمّا ملكوت الأراضين السّبع فيبدأ من أقربهنّ إلينا وهي <u>الأرض الحمراء وهو كوكب المريخ</u>   أقرب الأراضين السبع إلينا، وذلك هو الكوكب الذي نظر إليه إبراهيم  نظرة     التفكّر عندما كان يبحث عن الحقيقة، فنظر أولاً في ملكوت الأرض  فشاهد  أكبر    حجم يراه إبراهيم هو كوكب المريخ، برغم أنّه لم يكن أكبر  كواكب  الأرض  السبعة   ولكنّه من أقرب كواكب الأرض السبعة إلينا، وقد  علّمنا الله  بأنّ إبراهيم  نظر  إلى ملكوت السماوات والأرض. وقال الله  تعالى: </font><font color=\"#008000\">{وَكَذَٰلِكَ نُرِي إِبْرَاهِيمَ مَلَكُوتَ السَّمَاوَاتِ وَالْأَرْضِ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:75].<br>\n <br>\n    ومن ثُمّ ننظر إلى ما نظر إليه إبراهيم، ثُمّ نجد   بأنّه نظر أولاً إلى    ملكوت الأرض فشاهد أحد كواكب الأراضين السبع تلك   الأرض الحمراء وهو كوكب    المريخ. وقال الله تعالى: </font><font color=\"#008000\">{وَكَذَٰلِكَ   نُرِي إِبْرَاهِيمَ مَلَكُوتَ  السَّمَاوَاتِ وَالْأَرْضِ   وَلِيَكُونَ   مِنَ الْمُوقِنِينَ ﴿٧٥﴾ فَلَمَّا  جَنَّ عَلَيْهِ  اللَّيْلُ  رَأَىٰ   كَوْكَبًا قَالَ هَٰذَا رَبِّي فَلَمَّا أَفَلَ قَالَ  لَا  أُحِبُّ   الْآفِلِينَ ﴿٧٦﴾ فَلَمَّا رَأَى  الْقَمَرَ بَازِغًا قَالَ   هَٰذَا رَبِّي فَلَمَّا أَفَلَ قَالَ لَئِن  لَّمْ يَهْدِنِي رَبِّي   لَأَكُونَنَّ مِنَ   الْقَوْمِ الضَّالِّينَ ﴿٧٧﴾  فَلَمَّا رَأَى   الشَّمْسَ بَازِغَةً قَالَ   هَٰذَا رَبِّي هَٰذَا أَكْبَرُ فَلَمَّا   أَفَلَتْ قَالَ يَا قَوْمِ   إِنِّي بَرِيءٌ مِّمَّا تُشْرِكُونَ  ﴿٧٨﴾   إِنِّي وَجَّهْتُ وَجْهِيَ   لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ    حَنِيفًا وَمَا أَنَا مِنَ   الْمُشْرِكِينَ ﴿٧٩﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام].<br>\n <br>\n    فأما الشمس والقمر فكما قُلنا بأنهُنّ يتّبعنَ ملكوت   السماوات، فوجدهُنّ    الناظر إليهِنّ إبراهيم هُنّ أكبر حجماً يراه في   الملكوت السماويّ، وهُنّ    الشمس والقمر. وأما ملكوت الأراضين السبع   فأكبرهُنّ الكوكب الذي نظر إليه    إبراهيم عليه الصلاة والسلام وهو أقرب   كواكب الأرض السبعة إلينا، وليس    أكبرهُنّ غير أنّه كان كبيراً في نظر   إبراهيم عليه الصلاة والسلام، وذلك لأنه    يبحث بتفكّرٍ عن أكبر حجمٍ يراه في   ملكوت السماوات والأرض برغم أنّ إبراهيم  لا   يعلم بأنه نظر في ملكوت   الأرض غير أنّ الله أخبرنا بأنّ إبراهيم نظر إلى    ملكوت السماوات والأرض.   تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَكَذَٰلِكَ نُرِي إِبْرَاهِيمَ مَلَكُوتَ السَّمَاوَاتِ وَالْأَرْضِ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام:75].<br>\n <br>\n  المُفتي المهديّ المنتظَر ناصر محمد اليماني.<br>\nــــــــــــــــــــ</font></span></font><br>\n</div></div>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5182.html#post_103317",
    "thread_title": "من أسرار الكتاب المكنون لنشأة الكون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "29126",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "40459",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "40474",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "40475",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "46955",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "49736",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "103316",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "103317",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "103318",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "245073",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "29126": 1,
        "40459": 2,
        "40474": 3,
        "40475": 4,
        "46955": 5,
        "49736": 6,
        "103316": 7,
        "103317": 8,
        "103318": 9,
        "245073": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

