var RAW_JSON={
    "postid": 4328,
    "threadid": 1233,
    "postcount": 5,
    "title": "إنّي لَقادِرٌ على أن آتيك بالبيانِ لِكُلِّ آيةٍ تُحاجِّني بها ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268791680",
    "langs": "[{\"title\":\"English\",\"postId\":239923},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":174981}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4328\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 5 -<br>\r\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\r\n<br>\r\n</font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=279\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=279\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=279</font></a><font><span><font color=\"#000080\"><br>\r\n____________</font><br>\r\n<br>\r\n<br>\r\n<u><font color=\"#800080\">إنّي لَقادِرٌ على أن آتيك بالبيانِ لِكُلِّ آيةٍ تُحاجِّني بها ..</font></u><br>\r\n<br>\r\n<br>\r\nبِسم الله الرَّحمن الرَّحيم، وسلامٌ على المُرسَلين، والحمد لله ربّ العالمين..<br>\r\n<br>\r\nفاسمع يا هذا، وهل ما كان قصدك إلَّا: <font color=\"#000000\">\"تنسخ من القرآن وأنت لا تفقه من البيان شيئًا\"</font>؟ وإنّي لقادرٌ على أن آتيك بالبيان لِكُلِّ آيةٍ تُحاجّني بها، ولَكِنَّها في مواضيع أخرى وأنا لا أريد أن نخرج عن موضوع الحوار الذي نحن بصدده، ونريد منك أن تأتينا بالبيان الحقّ لقول الله تعالى: <font color=\"#008000\">{يَا حَسْرَةً عَلَى الْعِبَادِ ۚ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٣٠﴾ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ﴿٣١﴾ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ ﴿٣٢﴾}</font> صدق الله العظيم [سورة يس].<br>\r\n<br>\r\nوإنَّما أضرب لك مثلًا في تحسّرك على أبويك وأولادك لو رأيتهم يصطرخون في نار جهنَّم، ومن ثمّ أفتيتُك أنّه لا يحقّ لك أن تتجرّأ لتشفع لهم بين يدي ربّك لأنّك لست بأرحم بهم من الله أرحم الراحمين، ومن ثم عَلَّمتك أن تقول: \"يا رب، فإذا كانت هذه حسرتي على أولادي فكيف بحسرة مَن هو أرحم بهم من أبيهم؛ الله أرحم الراحمين؟\" ومن ثم تسعى لهدف هُدى الأُمَّة فتصبر على أذاهم حتى يهديهم الله فيجعل النَّاس أُمَّةً واحدةً على صراطٍ مستقيمٍ بإذن الله رَبّ العالمين؛ تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَلَوْ شَاءَ رَبُّكَ لَآمَنَ مَن فِي الْأَرْضِ كُلُّهُمْ جَمِيعًا}</font> صدق الله العظيم [سورة يونس:99]، ومن ثم يتحقق النّعيم الأعظم، وما ذلك على الله بعزيز.<br>\r\n<br>\r\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالَمين ..<br>\r\nالإمام المهديّ؛ ناصر محمد اليمانيّ.<br>\r\n________________<br>\r\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1233.html#post_4328",
    "thread_title": "رَدُّ الإمامُ المهديّ إلى (المُوَحِّد) مَن يَزعُم أنّه مُجاهد ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4324",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4325",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4326",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4327",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4328",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5412",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5413",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4329",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4330",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "4324": 1,
        "4325": 2,
        "4326": 3,
        "4327": 4,
        "4328": 5,
        "5412": 6,
        "5413": 7,
        "4329": 8,
        "4330": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

