var RAW_JSON={
    "postid": 38707,
    "threadid": 1284,
    "postcount": 7,
    "title": "الحُكم من كتاب الله وسنّة رسوله بأنّ القرآن هو المرجع لما اختلف فيه علماء الحديث ..\n",
    "higri": "23-07-1429",
    "meladi": "27-07-2008",
    "time": "12:50 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1333886040",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_38707\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 7 -  </span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n23 - 07 - 1429 هـ<br>\n27 - 07 - 2008 مـ<br>\n12:50 صباحاً<br>\nــــــــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font>الحُكم من كتاب الله وسنّة رسوله بأنّ القرآن هو المرجع لما اختلف فيه علماء الحديث ..</font></font><font color=\"#0000CD\"><span><br>\n</span></font><font><font color=\"#0000cd\"><span><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمدُ لله ربّ العالمين، وبعد ..<br>\nويا أيها الضارب، كلا إني لم أخرج عن الحوار وإنما خشيت أن يظنّ المتابعون أنّي لا أعلم غير تلك الآية التي أستنبط منها الحُكم البيّن بأنّ القرآن هو المرجع لما اختلف فيه علماء الحديث ثمّ زدناك علماً عن الموضوع وأضفنا إليه عِلماً آخر، ولكن لك ذلك وعداً غير مكذوب فسوف أجعله لك بالذات حصريّاً على موضوع الحُكم من كتاب الله وسنّة رسوله بأنّ القرآن هو المرجع لما اختلف فيه علماء الحديث.<br>\n<br>\nوبما أنّ المهديّ المنتظَر ناصر محمد اليماني قد أعلن الفتوى بأنّ القرآن هو المرجع لما اختلف فيه علماء الحديث في السُّنة المحمديّة فقد أصبح علينا شرطٌ إلزاميٌّ عقائديٌّ أساسيّ، وهو: <br>\nأولاً: أن آتي بالبرهان من القرآن بأنّ السُّنة المحمديّة مثلها كمثل القرآن تلقّاها محمدٌ رسول الله صلى الله عليه وآله وسلم من لدُن حكيمٍ عليمٍ كما تلقّى القرآن من لدن حكيمٍ عليم.<br>\n<br>\nوثانياً: أن آتيكم بالبرهان من القرآن بأن السُّنة المحمديّة ليست محفوظةً من التحريف حتى لا يضاف إليها أحاديث شيطانيّة تخالف لكتاب الله وسنّة رسوله الحقّ. ثم آتيكم بالبرهان بأنّ القرآن المحفوظ من التحريف قد جعله الله هو المرجع لما اختلف فيه علماء الحديث في السّنة المحمديّة.<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n<br>\nوبسم الله الرحمن الرحيم نبدأ الحوار بالحكم الفصل وما هو بالهزل بآيةِ الحكم الحقّ من ربّ العالمين من اللاتي هُنَّ أمّ الكتاب واضحةٍ جليّةٍ ظاهرها كباطنها لا يكذّب بها إلا من يكذّب بهذا القرآن العظيم، وهو قول الله تعالى: </span></font><font color=\"#008000\"><span>{وَيَقُولُونَ طَاعَةٌ فَإِذَا بَرَزُوا مِنْ عِنْدِكَ بَيَّتَ طَائِفَةٌ مِنْهُمْ غَيْرَ الَّذِي تَقُولُ ۖ وَاللَّهُ يَكْتُبُ مَا يُبَيِّتُونَ ۖ فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّهِ ۚ وَكَفَىٰ بِاللَّهِ وَكِيلًا ﴿٨١﴾ أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا ﴿٨٢﴾ وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ ۖ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَىٰ أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ ۗ وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا ﴿٨٣﴾}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [النساء]. <br>\n<br>\nويا معشر علماء الأمّة، فكيف تضلّون عن الحقّ وهو واضحٌ وجليٌّ بين أيديكم؟ فبالله عليكم يا معشر المسلمين كلّ من قد بلغ رشده كلّ ذي لسانٍ عربيٍّ مبينٍ، هل تجدون بأنّ الله يخاطب في هذه الآية الكافرين بالقرآن العظيم حتى يقول: </span></font><font color=\"#008000\"><span>{أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم؟ وذلك لأنّه بسبب فهمكم الخاطئ لهذه الآية ضلَلْتم عن الصِّراط المستقيم فلم تعلموا بأنّ الله جعل القرآن هو المرجع لما اختلف فيه علماء الحديث في السُّنة المحمديّة ولكنّه بسبب عدم التدبّر لِما أنزله الله إليكم أضلّكم أعداء الدين والمسلمين عن الصراط المستقيم.<br>\n<br>\nولو تدبّر هذه الآية أولو الألباب منكم لاعترفوا بالبيان الحقّ للإمام ناصر محمد اليماني؛ ذلك لأنّ هذه الآية تتكلم عن المسلمين بشكلٍ عامٍ الذين قالوا نشهد أن لا إله إلا الله ونشهد أنّ محمداً رسول الله وتعلمون ذلك من خلال قول الله تعالى: </span></font><font color=\"#008000\"><span>{وَيَقُولُونَ طَاعَةٌ}</span></font><font color=\"#0000cd\"><span>، ومن ثم بيَّن الله لكم بأنّ هناك مكرٌ خطيرٌ ضدّ الحقّ نظراً لأنهم اتّخذوا أيمانهم جُنّة خداعاً للمسلمين ليكونوا من رواة الأحاديث النبويّة فيضلّوا المسلمين عن طريق السُّنة خصوصاً بعد موت محمدٍ رسول الله صلى الله عليه وآله وسلم. وتجدون هذا المكر الخبيث قد بيَّنه الله في قوله تعالى: </span></font><font color=\"#008000\"><span>{فَإِذَا بَرَزُوا مِنْ عِنْدِكَ بَيَّتَ طَائِفَةٌ مِنْهُمْ غَيْرَ الَّذِي تَقُولُ ۖ وَاللَّهُ يَكْتُبُ مَا يُبَيِّتُونَ}</span></font><font color=\"#0000cd\"><span>، ومن ثمّ تجدون بأنّ الله لم يأمر رسوله بطرد هؤلاء المنافقين الذين اتخذوا أيمانهم جُنّة فصدوا عن سبيل الله بأحاديث غير التي يقولها عليه الصلاة والسلام - ألا ساء ما يفعلون - ولكنّ الله أمر رسوله أن لا يطردهم وأن يُعرض عنهم وتجدون ذلك واضحاً وجلياً في قول الله تعالى: </span></font><font color=\"#008000\"><span>{فَأَعْرِضْ عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّهِ ۚ وَكَفَىٰ بِاللَّهِ وَكِيلًا}</span></font><font color=\"#0000cd\"><span>، ومن ثم تجدون الحكمة من عدم طردهم وذلك لأنّ الله كان لهم لبالمرصاد فجعل القرآن المحفوظ من التحريف هو المرجع الحق لما اختلف فيه علماء الحديث ويريد الله أن يعلم من الذي سوف يجيب داعي الحقّ مِمَنْ سوف يُعرض عن القرآن العظيم فيتّبع ما خالفه ويزعم أنه مُستمسك بكتاب الله وسنّة رسوله وهو ليس على كتاب الله ولا سنّة رسوله؛ بل مستمسك بما خالف كتاب الله وسنّة رسوله الحقّ التي تختلف مع حديث الباطل وتتّفق مع ما جاء في القرآن، ذلك لأنّ الحديث الباطل الذي لم يقله عليه الصلاة والسلام يأتي مخالفاً للحديث الحقّ في السُّنة المهداة، وكذلك مخالفاً لحديث الله المحفوظ في القرآن العظيم، وتجدون ذلك الحكم من ربّ العالمين في شطر الآية في قوله تعالى: </span></font><font color=\"#008000\"><span>{أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرً}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [النساء: ٨٢].<br>\n<br>\nومن خلال هذا الحكم الحقّ تعلمون إنما السُّنة من عند الله كما القرآن من عند الله، وكذلك علَّمكم الله بالحكم الفصل في هذه القضية الخطيرة بأن يرجع علماء المسلمين إلى القرآن العظيم يتدبّرون في آياته المحكمات؛ هل أمر هذا الحديث الذي ذاع فيه التنازع بين علماء المسلمين جاء مخالفاً لإحدى الآيات المحكمات الواضحات البيّنات في القرآن العظيم؟ وإذا كان من عند غير الله فحتماً سوف يجد بينه وبين القرآن اختلافا كثيراً جملةً وتفصيلاً ومن ثم يستنبط المُتدبِّر للكتاب حكم الاختلاف بينهما وتجدون ذلك في قول الله تعالى: </span></font><font color=\"#008000\"><span>{أَفَلَا يَتَدَبَّرُونَ الْقُرْآنَ ۚ وَلَوْ كَانَ مِنْ عِنْدِ غَيْرِ اللَّهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرًا ﴿٨٢﴾ وَإِذَا جَاءَهُمْ أَمْرٌ مِنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ ۖ وَلَوْ رَدُّوهُ إِلَى الرَّسُولِ وَإِلَىٰ أُولِي الْأَمْرِ مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنْبِطُونَهُ مِنْهُمْ ۗ وَلَوْلَا فَضْلُ اللَّهِ عَلَيْكُمْ وَرَحْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا ﴿٨٣﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم.<br>\n<br>\nوكذلك يا أيها الضارب حذَّركم الله في السُّنة المحمدية؛ قال محمد رسول الله صلى الله عليه وآله وسلم: </span></font><font color=\"#800000\"><span>[ما تشابه مع القرآن فهو مني]</span></font><font color=\"#0000cd\"><span>؛ بمعنى أنّه ما اختلف مع القرآن فليس منه عليه الصلاة والسلام، وكذلك أفتيناكم بالحقّ بأنّ السُّنة من عند الله واستنبطنا لكم الحكم الحقّ من الكتاب ومن ثمّ آتيكم بما يُصدّقه من السُّنة، وقال عليه الصلاة والسلام: </span></font><font color=\"#800000\"><span>[ألا إني أوتيت القرآن ومثله معه]</span></font><font color=\"#0000cd\"><span> صدق محمد رسول الله صلى الله عليه وآله وسلم، فما تريدون بعد الحكم الحقّ من كتاب الله وسنّة رسوله بأنّ القرآن هو المرجع لما اختلف فيه علماء الحديث؟<br>\n<br>\nوسلام ٌعلى المرسلين، والحمد لله ربّ العالمين..<br>\nالمهديّ المنتظَر ناصر محمد اليماني.<br>\n_______________</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1284.html#post_38707",
    "thread_title": "ردود الإمام على العضو الضارب: ويا أخي الضارب إنك تحاجّني بالأخطاء اللغوية وذلك من معجزات التصديق ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4448",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "38702",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "38703",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "38704",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "38705",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "38706",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "38707",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "38708",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "38709",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "38710",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "38711",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "38712",
            "page": 2,
            "postcount": 12
        }
    ],
    "postcounts": {
        "4448": 1,
        "38702": 2,
        "38703": 3,
        "38704": 4,
        "38705": 5,
        "38706": 6,
        "38707": 7,
        "38708": 8,
        "38709": 9,
        "38710": 10,
        "38711": 11,
        "38712": 12
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

