var RAW_JSON={
    "postid": 47798,
    "threadid": 4160,
    "postcount": 5,
    "title": "تتمة رد الإمام المهدي على المدعو ضياء الدين في فتوى الوسيلة..\n",
    "higri": "02-شوال-1432",
    "meladi": "31-8-2011",
    "time": "09:19 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339931040",
    "langs": "[{\"title\":\"English\",\"postId\":221413},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":232251},{\"title\":\"Espa\\u00f1ol\",\"postId\":463623}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_47798\" class=\"pz-post-content\">\n<span><div style=\"text-align: left;\">\n<br>\n<br>\n<div style=\"text-align: center;\"><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=12065\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\n</font></a></span></font></div>\n</div>\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 5 -</font><font color=\"#000080\"><br>\n</font></font><font><font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\n02 - شوال - 1432 هـ<br>\n31 - 8 - 2011 مـ<br>\n09:19     صباحاً<br>\n  بحسب التقويم الرسمي لأم القرى<br>\n</font></font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=20991\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=20991\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=20991</font></a><font color=\"#000080\"><br>\n</font><font><font color=\"#000080\">ــــــــــــــــــــ</font><font color=\"#000080\"><br>\n</font></font>\n</div></span><div style=\"text-align: center;\">\n<span><font><font color=\"blue\"><br>\n<br>\n<font color=\"purple\"><u>تتمة ردّ الإمام المهدي على المدعو (ضياء الدين) في فتوى الوسيلة..</u></font></font></font><font><font color=\"blue\"><br>\n</font></font><font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمدٍ رسول الله صلى الله عليه وآله وسلم وجميع المسلمين، أمّا بعد..<br>\nيا أيها المدعو ضياء يا من يتحدى إمام الهدى، إنّي أعلم أنّك على اطِّلاعٍ شاملٍ لبيانات الإمام المهديّ وأعلم أنك لو حفظت كافة بيانات الإمام المهديّ عن ظهر قلبٍ فإنها لن تزيدك إلا رجساً إلى رجسك كونك لا تبحث عن الحقّ فيها بل تبحث عن أي مدخلٍ فيها حسب ظنّك أنّها ثغرة فتستغلها للتشكيك بدعوة الإمام المهديّ لعل أنصاره يرجعون عن عبادة الله وحده لا شريك والتنافس في حبّ الله وقربه.<br>\n<br>\nوتالله إنّ ذلك ما يريد أن يصل إليه ضياء الذي يريد أن يخرجكم من النور إلى الظلمات، ولكن لا مشكلة يا ضياء ولسوف تعلم أنّ مكرك هذا سوف تصبح نتيجته بإذن الله عكسية على غير ما كنت ترجو فتموت بغيظك.<br>\n<br>\nفنحن يا رجل نعلم إنّك تُريد أن يبالغ الأنصار في محبة جدّي محمدٍ رسول الله صلى الله عليه وآله وسلم حتى تجعلهم يعتقدون أنّه صاحب الدرجة العالية الرفيعة ومن ثم تقول: \"إذاً فلا داعي لتنافسكم على الدرجة إلى أقرب درجة إلى ذات عرش الربّ فقد فاز بها محمدٌ رسول الله صلى الله عليه و سلم\". ومن ثم يقول ضياء: \"إذاً محمد رسول الله صلى الله عليه وآله وسلم شفيعكم يوم الدين\"، حتى تعيدهم إلى الاعتقاد بذلك كسائر المسلمين فتعيدهم إلى الشرك مرةً أخرى بعد أن أنقذهم الله منه، وهيهات هيهات.. وربّ الأرض والسماوات لا تستطيع يا ضياء الذي يصدُّ عن البيان الحقّ للذكر وكافة شياطين البشر أن يصدّوا قوماً من الأنصار يحبّهم ويحبّونه، ألا والله الذي لا إله غيره ليفتيك الإمام المهديّ عن هدفهم في أنفسهم وهو لا يعرفهم ولم يرَهم ولكنهم سوف يكونون على هذه الفتوى لمن الشاهدين.<br>\n<br>\nفقد أخبرني جدّي محمدٍ رسول الله عنهم عليه الصلاة والسلام أنَّ القوم الذي يحبُّهم الله ويحبّونه من هذه الأمّة وكانت آخر رؤيا في شأنهم بتاريخ واحد شوال يوم العيد في منام الظهيرة لعامكم هذا 1432 ويا ليتها كانت خالية من النثر حتى لا تكون فتنةً للذين في قلوبهم مرضٌ ولكن <u>أحباب الرحمن</u> سيعلمون أنها الحقّ من ربهم <u>وهم الأهم</u>، وهي كما يلي بالحقّ. قال لي عليه الصلاة والسلام:<br>\n<br>\n</font></font><font color=\"#800000\"><font> [ يا أيها المهديّ المنتظَر فوالذي بعث محمداً بنور القرآن وعلَّم ناصر محمد البيان لِيَتحدى به علماء الإنس والجان لِيَنسف به افتراء الشيطان المتناقض في سنة البيان مع محكم القرآن، إنَّ من القوم الذي يحبّهم الله ويحبونه يوجدون الآن في أنصارك وآخرين لمّا يلحقوا بهم ويتخذون ذات سبيلهم إلى ربهم، فوالذي نفس محمد عنده فتنطق روحه لك كيف يشاء الله في الرؤيا الحق، أنّهم قومٌ لا يرضيهم ربهم بالفوز بالدرجة العالية الرفيعة في جنة النعيم ولا بملكه أجمعين ولا بكلمات ربك التامات كن فيكون حتى يرضى، ولكن الأنبياء رضوا بنعيم الآخرة ومنهم محمد رسول الله. تصديقاً لوعد ربي الحقّ {وَلَلْآخِرَ‌ةُ خَيْرٌ‌ لَّكَ مِنَ الْأُولَىٰ ﴿٤﴾ وَلَسَوْفَ يُعْطِيكَ رَ‌بُّكَ فَتَرْ‌ضَىٰ ﴿٥﴾} صدق الله العظيم.<br>\nولكن قوماً يحبهم ويحبونه لن يرضوا بنعيم الآخرة والأولى ما لم يتحقق لهم النعيم الأعظم من نعيم الملكوت كله كما أفتاهم عبد النعيم الأعظم الإمام المهديّ ناصر محمد رسول الله فوجدوا في أنفسهم أنه ينطق بالحقّ ويهدي إلى صراط مستقيم، وفي ذلك سرّ يقينهم أنّ المهديّ المنتظَر هو حقاً الإمام ناصر محمد اليماني لا شك ولا ريب الخبير بحال ربه فقد أطاع ناصر محمد رسول الله ربَّه.<br>\nوسألتُ الخبير بالرحمن عن حال الرحمن فقال: يا حبيبي محمد رسول الله صلى الله عليك وآلك الأخيار وسلم تسليماً، كيف وجدتَ تحسرك على عباد الله في قلبك؟ فقلت: يا حبيب الله ورسوله قد أفتاكم الله عن حال عبده ورسوله محمد في قوله الحق {فَلا تَذْهَبْ نَفْسُكَ عَلَيْهِمْ حَسَرَاتٍ} صدق الله العظيم، فقال الإمام المهدي: فما بالك يا حبيب الله وعبده بعظيم حسرة من هو أرحم بالناس من محمدٍ عبده ورسوله، الله أرحم الراحمين؟ ومن ثم تعجبتُ من نفسي ومن أنبياء الله أجمعين في الجنّ والإنس كيف لم نتفكر بحال الله وقد علمنا بعظيم حسرتنا في أنفسنا على عباده المعرضين عن اتباع الهدى.<br>\nإذاً فكيف عظيم حسرة من هو أرحم بعباده من عبيده جميعا؟ الله أرحم الراحمين. <u>فما أعظم وأقوى حجتك على الناس يا أيها الإمام المهديّ ناصر محمد!</u> فسوف يتم الله بعبده نوره ولو كره المجرمون ظهوره، فلا تخشَ فتنة النثر على الأنصار إنما تنطق به روحي إليك بإذن الله وكذلك تنطق أنت بإذن الله، فلماذا يحزنك التشابه للرؤيا في البيان الحقّ المبين فلا يعيبه، وإنك لتكتم كثيراً من الرؤيا خشية الفتنة للذين في قلوبهم مرضٌ ولا يزالون في ريبهم يترددون، ولكن حين يكون في الرؤيا ما يخصّ يقين أنصارك فلا تكتمه شيئاً ففي ذلك حكمة بالغة سيجدون تأويلها الحقّ في أنفسهم، ومن ثم يقولون: صدقت يا أيها الإمام المهديّ فنحن على ذلك من الشاهدين فلن نرضى بجنة النعيم وقصورها وحورها حتى يتحقق لنا النعيم الأعظم ويرضى فكن على ذلك من الشاهدين. <br>\nومن ثمّ يشدوا أزرك ويشركهم الله في أمرك؛ أولئك خير البرية وأعداؤهم أشر البرية ومن ألدّ أعدائهم شياطين الجنّ والإنس من الذين يسعون ليطفئوا نور الله بعدما تبين لهم أنّ ناصر محمد يدعو إلى الحقّ ويهدي إلى صراطٍ مستقيم بالبيان الحقّ للقرآن العظيم. أولئك يحذرهم الله غضب نفسه فقد كرهوا رضوانه النعيم الأعظم من نعيم جنانه ].</font></font><font color=\"#0000cd\"><font><br>\n<br>\nانتهت الرؤيا بالحقّ، ولا ولن يجعلها الله الحجّة عليكم كون الله لو يغيّر الأمر في دين الله بناء على الرؤيا لبدّل الشياطين دين الله تبديلاً ويقولون على الله الكذب وهم يعلمون أنّهم لكاذبون كمثل ضياء، بل بيني وبين العالمين سلطان العلم المبين في محكم القرآن العظيم.<br>\n<br>\nوأما بالنسبة للرؤيا التي كانت تخصّ البشرى بالفوز بالدرجة العالية الرفيعة لناصر محمد اليماني، إنّما أراد الله أن يعلمِّكم لماذا لا تزال تسمى الدرجة العالية بالوسيلة، فهل وجدتم أنّ ناصر محمد اليماني قَبِلَها؟ بل أنفقها لجده محمد رسول الله صلى الله عليه وآله وسلم لنتخذها وسيلة لتحقيق النعيم الأعظم، <u>فلا تهمني الدرجة المادية الأقرب إلى ذات عرشه بل الحبّ في نفسه ونعيم رضوانه،</u> غير أن محمداً رسول الله صلى الله عليه وآله وسلم أفتاني في رؤيا من بعد ذلك مباشرة أنّ الدرجة عادت للعبد المجهول والله شهيدٌ على ما أقول أنّها عادت للعبد المجهول.<br>\n</font></font><font color=\"#cc0000\"><font>وإنما أراد الله أن يرفع درجات عبادة الأنصار كونهم كانوا يتنافسون على الدرجة العالية الرفيعة طيرمانة الجنة حتى إذا بشِّر بها ناصر محمد اليماني فأباها وأنفقها فتفكروا إنّها حقاً وسيلة لتحقيق الغاية وذلك حتى لا يجعلوها منتهى أملهم ومبلغ مرادهم، ففي تلك الرؤيا حكمة بالغة لتطوير ورفع مستوى عبادة الأنصار لربهم حتى يقدِّروا ربهم حقّ قدره فيعبدوه كما ينبغي أن يعبد.</font></font><font color=\"#0000cd\"><font><br>\n<br>\nوأنتم تعرفونه (هذا الشيطان) منذ زمن فهو لا يزال يراسل الأنصار على الخاص والفيسبوك سراً ليحاول فتنتهم عن اتّباع ناصر محمد خصوصاً من يراه موقناً بالإمام المهديّ ناصر محمد اليماني، فاحذروا فتنة هذا الشيطان، وتالله إنّه من الذين قال الله تعالى عنهم: </font></font><font color=\"#008000\"><font>{أَمِ اتَّخَذُوا مِن دُونِ اللَّـهِ شُفَعَاءَ قُلْ أَوَلَوْ كَانُوا لَا يَمْلِكُونَ شَيْئًا وَلَا يَعْقِلُونَ ﴿٤٣﴾ قُل لِّلَّـهِ الشَّفَاعَةُ جَمِيعًا لَّهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْ‌ضِ ثُمَّ إِلَيْهِ تُرْ‌جَعُونَ ﴿٤٤﴾ وَإِذَا ذُكِرَ‌ اللَّـهُ وَحْدَهُ اشْمَأَزَّتْ قُلُوبُ الَّذِينَ لَا يُؤْمِنُونَ بِالْآخِرَ‌ةِ وَإِذَا ذُكِرَ‌ الَّذِينَ مِن دُونِهِ إِذَا هُمْ يَسْتَبْشِرُ‌ونَ ﴿٤٥﴾ قُلِ اللَّـهُمَّ فَاطِرَ‌ السَّمَاوَاتِ وَالْأَرْ‌ضِ عَالِمَ الْغَيْبِ وَالشَّهَادَةِ أَنتَ تَحْكُمُ بَيْنَ عِبَادِكَ فِي مَا كَانُوا فِيهِ يَخْتَلِفُونَ ﴿٤٦﴾ وَلَوْ أَنَّ لِلَّذِينَ ظَلَمُوا مَا فِي الْأَرْ‌ضِ جَمِيعًا وَمِثْلَهُ مَعَهُ لَافْتَدَوْا بِهِ مِن سُوءِ الْعَذَابِ يَوْمَ الْقِيَامَةِ وَبَدَا لَهُم مِّنَ اللَّـهِ مَا لَمْ يَكُونُوا يَحْتَسِبُونَ ﴿٤٧﴾وَبَدَا لَهُمْ سَيِّئَاتُ مَا كَسَبُوا وَحَاقَ بِهِم مَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿٤٨﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الزمر].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nعدو شياطين البشر؛ المهديّ المنتظَر الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font></span><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4160.html#post_47798",
    "thread_title": "ردّ الإمام على ضياء في بيان \"الوسيلة\" وبيان معنى التنافس على حبّ الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "20771",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47795",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47796",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47797",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47798",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47801",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47802",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "20771": 1,
        "47795": 2,
        "47796": 3,
        "47797": 4,
        "47798": 5,
        "47801": 6,
        "47802": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

