var RAW_JSON={
    "postid": 4069,
    "threadid": 1108,
    "postcount": 8,
    "title": "أنقذوا أنفسكم بالتصديق لأظهر لكم عند البيت العتيق ..\n",
    "higri": "01-ذو القعدة-1429",
    "meladi": "30-10-2008",
    "time": "06:55 مساء ( حسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268814480",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4069\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 8 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمّد اليمانيّ<br>\n01 - ذو القعدة - 1429 هـ<br>\n30 - 10 - 2008 مـ<br>\n06:55 مساءً<br>\n( حسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=434\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=434\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=434</font></a><font color=\"#000080\"><br>\n</font></font><font color=\"#000080\">ــــــــــــــــــ</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">أنقذوا أنفسكم بالتصديق لأظهر لكم عند البيت العتيق ..<br>\n</font><br>\n</u><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمدٍ رسول الله خاتم الأنبياء والمُرسَلين والتّابعين للحقّ إلى يوم الدّين، وبعد..<br>\n<br>\nفهل يا ترى من المنطق أن يظهر المهديّ المنتظَر بين الرُكن والمقام بمكة المكرمة فيقول أيها النّاس إني أنا المهديّ المنتظَر فبايعوني، ومن ثمّ ينقَضُّ الحاضرون من النّاس عليه فيبايعونه! فهل يقبل هذا التصرف عقلُ أيّ إنسانٍ؟ وحتى ولو كان هناك له بعض الأنصار فيواعدهم عند المسجد الحرام فيحضرون جميعًا في الميقات المعلوم فكذلك ليس تصرّفًا صحيحًا، وليس إلا فتنةً واقتتال بين المؤمنين من بدء الظهور وليس بين المؤمنين والكافرين.<br>\n<br>\n إذًا ما هو التصرف الحقّ للمهديّ المنتظَر الحقّ؟ ألا وهي الدعوة من قبل الظهور وإقناع علماء المسلمين بشأنه وبالذات هيئة كبار العلماء بالمملكة العربيّة السعوديّة ومن بعد التصديق أظهر لكم للمُبايعة عند البيت العتيق، وبهذه الطريقة الحقّ لن يُسفَكَ دمُ مؤمن بسبب ظهور المهديّ المنتظَر؛ بل بشرى كبرى للمؤمنين.<br>\n<br>\nوأمّا إذا لم يُصدّق بشأني المسلمون وكذلك الكافرون فسوف يُظهرني الله عليهم أجمعين في ليلةٍ وهم صاغرون بكوكب العذاب ذي بأسٍ من الله شديدٍ، الذي سوف يمرّ بجانب أرضكم فيُعذّب به من يشاء ويصرفه عمّن يشاء، ويعكس دوران الأرض فتطلع الشّمس من مغربها، ثمّ يتلو ذلك ظهور المهديّ المنتظَر الحقّ من ربّكم الإمام ناصر محمد اليماني لئن كذّبتم إلى موعده المعلوم فسوف يكون عذابه شاملًا لجميع الكفار والمسلمين ويجعله آية التصديق من الله لعبده المهديّ المنتظَر فيظهره الله في ليلةٍ على البشر وهم صاغرين. تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَإِن مِّن قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا ۚ كَانَ ذَٰلِكَ فِي الْكِتَابِ مَسْطُورًا ﴿٥٨﴾ وَمَا مَنَعَنَا أَن نُّرْسِلَ بِالْآيَاتِ إِلَّا أَن كَذَّبَ بِهَا الْأَوَّلُونَ ۚ وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَةً فَظَلَمُوا بِهَا ۚ وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا ﴿٥٩﴾}</font> صدق الله العظيم [الإسراء].<br>\n<br>\nفلماذا كان العذاب شاملًا لجميع قُرى النّاس أجمعين؟ وذلك لأنّ هذا القرآن رسالةٌ من الله إلى النّاس كافةً الذي جاء به خاتم الأنبياء والمُرسَلين وكفروا به من قبل إلا قليلٌ، وها هو المهديّ المنتظَر يدعوهم إليه ويعلِّمهم ما لم يكونوا يعلمون فإذا هم عن الحقّ معرضون جميع الكفار والمسلمين ولذلك سوف يكون عذاب الله شاملًا، <u>فأنقذوا أنفسكم بالتصديق لأظهر لكم عند البيت العتيق</u>، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\n<br>\nأخوك في دين الله الإمام المهديّ ناصر محمد اليماني.<br>\n____________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1108.html#post_4069",
    "thread_title": "رايتي هي ذاتها راية محمدٍ رسول الله صلّى الله عليه وآله وسلّم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4062",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4063",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4064",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4065",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4066",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4067",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4068",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4069",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4062": 1,
        "4063": 2,
        "4064": 3,
        "4065": 4,
        "4066": 5,
        "4067": 6,
        "4068": 7,
        "4069": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

