var RAW_JSON={
    "postid": 6539,
    "threadid": 1985,
    "postcount": 2,
    "title": "تابع عن الطائفة الناجية..\n",
    "higri": "17-01-1431",
    "meladi": "03-01-2010",
    "time": "2:18 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281329160",
    "langs": "[{\"title\":\"English\",\"postId\":245239},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":245949},{\"title\":\"Deutsch\",\"postId\":170627},{\"title\":\"Melayu\",\"postId\":224386}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6539\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span><br>\n- 2 -</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n17 - 01 - 1431 هـ<br>\n03 - 01 - 2010 مـ<br>\n2:18 صباحاً<br>\n________</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span>تابع عن الطائفة الناجية ..</span></font><font color=\"#0000cd\"><span><br>\n<br>\n</span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\"><span>يعني أفهم أن كلا الفرقتين مسلمين وسوف يدخلون الجنة؟ معلش ممكن توضح لي كلامك أكثر أو افهامي ما فهمته أنت من هذه الآيات القرآنية المباركة التى قمت بذكرها؟</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><span><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء المرسَلين وآله الطيّبين الطاهرين والتابعين للحقِّ إلى يوم الدين..</span></font><font color=\"#cc0000\"><span><br>\nحبيبي في الله، تلك من آيات الكتاب البيّنات هُنّ أمّ الكتاب حُكْمٌ من الله بأنّ الذين لهم الأمن من عذاب الله من عباده كافةً هم الذين يعبدون الله وحده لا شريك له فلا يشركون بالله شيئاً، أولئك هم الفرقة النّاجيّة من عباد الله جميعاً في كلّ زمانٍ ومكانٍ في السماوات أو في الأرض:</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#008000\"><span>{</span><span>الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُم بِظُلْمٍ أُولَـٰئِكَ لَهُمُ الْأَمْنُ وَهُم مُّهْتَدُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨٢</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [الأنعام].<br>\n<br>\n</span></font><font color=\"#008000\"><span>{يَوْمَ لَا يَنفَعُ مَالٌ وَلَا بَنُونَ ﴿٨٨﴾ إِلَّا مَنْ أَتَى اللَّـهَ بِقَلْبٍ سَلِيمٍ ﴿٨٩﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الشعراء]. <u>أي سليمٍ من الشِّرك</u>، ومن يعلم بذلك غير علّام الغيوب الذي يحول بين المرء وقلبه الخبير بما في قلوب عباده هل هي سليمةٌ من الشِّرك؟ وحتى الرّسُل لا يعلمون بما في قلوب أتباعهم فهل هي سليمةٌ من الشرك بالله؟ إلا أن يوحي الله لهم بالفتوى بما في قلوب عباده، وقال الله تعالى: </span></font><font color=\"#008000\"><span>{</span><span>يَوْمَ يَجْمَعُ اللَّـهُ الرُّسُلَ فَيَقُولُ مَاذَا أُجِبْتُمْ<span> ۖ</span> قَالُوا لَا عِلْمَ لَنَا<span> ۖ</span>إِنَّكَ أَنتَ عَلَّامُ الْغُيُوبِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٩</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [المائدة].<br>\n<br>\nإذاً فلا يعلم حقيقة ما في القلب غير الربِّ الذي يحول بين المرء وقلبه، فيحاسبه على ما في قلبه والأعمال بالنيّات، ولكلِّ امرئٍ ما نوى، تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{أَفَلَا يَعْلَمُ إِذَا بُعْثِرَ‌ مَا فِي الْقُبُورِ‌ ﴿٩﴾ وَحُصِّلَ مَا فِي الصُّدُورِ‌ ﴿١٠﴾ إِنَّ ربّهم بِهِمْ يَوْمَئِذٍ لَّخَبِيرٌ‌ ﴿١١﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [العاديات].<br>\n<br>\nوأنا الإمام المهديّ لا ينبغي لي ظلم الناس، فلا أستطيع أن أقول لك إنّ كُلَّ الفِرق في النار إلا السُّنة، ولا أستطيع أن أقول لك إنّ كُلَّ الفِرق في النار إلا الشيعة؛ بل أقول لك كُلّ الأحزاب في النار إلا الذين يعبدون الله كما يعبده محمدٌ رسول الله والذين معه قلباً وقالباً لا يشركون بالله شيئاً، أولئك هم: </span></font><font color=\"#008000\"><span>{</span><span>الَّذِينَ آمَنُوا وَلَمْ يَلْبِسُوا إِيمَانَهُم بِظُلْمٍ أُولَـٰئِكَ لَهُمُ الْأَمْنُ وَهُم مُّهْتَدُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٨٢</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>}</span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الأنعام].<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله رَبّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n_______________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1985.html#post_6539",
    "thread_title": "عن الطائفة الناجية..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6538",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6539",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "6538": 1,
        "6539": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

