var RAW_JSON={
    "postid": 31836,
    "threadid": 5474,
    "postcount": 2,
    "title": "الاستفسار عن الآية الكريمة: { وَأَنَّهُ تَعَالَىٰ جَدُّ رَبِّنَا مَا اتَّخَذَ صَاحِبَةً وَلَا وَلَدًا } صدق الله العظيم ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1326256020",
    "langs": "[{\"title\":\"English\",\"postId\":277833},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":264641},{\"title\":\"Espa\\u00f1ol\",\"postId\":445670}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_31836\"><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font>- 2 -<br>\n</font></font><font color=\"#000080\"><font>الإمام المهديّ ناصر محمد اليماني<br>\n_____________</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\n</font></font></span><font><font color=\"#800080\"><span>الاستفسار عن الآية الكريمة: { وَأَنَّهُ تَعَالَىٰ جَدُّ رَبِّنَا مَا اتَّخَذَ صَاحِبَةً وَلَا وَلَدًا } صدق الله العظيم ..</span></font></font><br>\n<span><font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين والحمد لله ربِّ العالمين..<br>\nأختي السائلة، المعنى لكلمة </font></font><font color=\"#008000\"><font>{جَدُّ}</font></font><font color=\"#0000cd\"><font> في قوله تعالى: </font></font><font color=\"#008000\"><font>{وَأَنَّهُ تَعَالَىٰ جَدُّ رَبِّنَا مَا اتَّخَذَ صَاحِبَةً وَلَا وَلَدًا﴿٣﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الجن]، أي أنّه تعالى حقّاً ربنا لأنَّ المعنى لكلمة </font></font></span><font><font color=\"#008000\"><span>{جَدَّ}</span></font></font><span><font color=\"#0000cd\"><font> أي حقّ.<br>\n<br>\n أما بالنسبة لسبب نزولها فقد جاء الخبر فيها:</font></font><font color=\"#008000\"><font> {قُلْ أُوحِيَ إِلَيَّ أَنَّهُ اسْتَمَعَ نَفَرٌ مِنَ الْجِنِّ فَقَالُوا إِنَّا سَمِعْنَا قُرْآنًا عَجَبًا ﴿١﴾ يَهْدِي إِلَى الرُّشْدِ فَآمَنَّا بِهِ وَلَنْ نُشْرِكَ بِرَبِّنَا أَحَدًا ﴿٢﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الجن].<br>\n<br>\nفهي جاءت لتخبر الرسول والمؤمنين بالقرآن بحدثٍ لا يعلمون به وهو استماع نفرٌ من الجنّ إلى القرآن فصدّقوا به، وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَإِذْ صَرَفْنَا إِلَيْكَ نَفَرًا مِنَ الْجِنِّ يَسْتَمِعُونَ الْقُرْآنَ فَلَمَّا حَضَرُوهُ قَالُوا أَنْصِتُوا فَلَمَّا قُضِيَ وَلَّوْا إِلَىٰ قَوْمِهِمْ مُنْذِرِينَ ﴿٢٩﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأحقاف].<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nالإمام المهديّ ناصر محمد اليماني .<br>\n___________</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5474.html#post_31836",
    "thread_title": "مزيدٌ من بيان الآية الكريمة: { وَأَنَّهُ تَعَالَىٰ جَدُّ رَبِّنَا مَا اتَّخَذَ صَاحِبَةً وَلَا وَلَدًا } صدق الله العظيم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4228",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "31836",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4228": 1,
        "31836": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

