var RAW_JSON={
    "postid": 36831,
    "threadid": 2778,
    "postcount": 2,
    "title": "ردٌ آخر من المهديّ المنتظر إلى أبي حمزة في المنتديات العلميّة العالميّة الهاشميّة ..\n",
    "higri": "04-01-1432",
    "meladi": "10-12-2010",
    "time": "12:16 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332606180",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":191680}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_36831\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n04 - 01 - 1432 هـ<br>\n10 - 12 - 2010 مـ<br>\n12:16 صباحاً<br>\n<br>\n</font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=10369\" target=\"_blank\" rel=\"nofollow\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=10369\" target=\"_blank\" rel=\"nofollow\">https://nasser-alyamani.org/showthread.php?p=10369</a><font><span><font color=\"#000080\"><br>\nــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font></span><font color=\"#800080\">ردٌّ آخر من المهديّ المنتظر إلى أبي حمزة في المنتديات العلميّة العالميّة الهاشميّة ..</font><span><font color=\"#0000cd\"><br>\n</font></span></font><font><span><font color=\"#0000cd\"><br>\nبسم الله الرَّحْمَنِ الرَّحِيمِ </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>إِنَّ اللَّـهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ<span> ۚ</span> يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٦</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [الأحزاب]. اللهم صلَّ وسلّم وبارك على كافة أنبيائك ورسلك وآلهم الطيّبين والتابعين للحقِّ في الأوّلين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين..<br>\n<br>\nويا أبا حمزة محمود المصري، إنّك لا تزال مُصِرّاً على التدليس والافتراء على المهديّ المنتظَر ناصر محمد اليماني وتفتي أنّ الإمام ناصر محمد اليماني يطعن في عرض الأنبياء جميعاً وحسبي الله عليك؛ الحَكَم بالحقّ بيني وبينك، وإنّما أفتى الإمام ناصر محمد اليماني عن خيانة امرأة نوح التي خانت زوجها فأنجبت له ولداً ليس من ذريّته </font><font color=\"#cc0000\">ولكن لدى نبيّ الله نوح نساء أخريات صالحات قانتات وأنجبن له ذريةً صالحةً ولم يهلك الله أحداً بالغرق من ذرية نبيّ الله نوح عليه الصلاة والسلام،</font><font color=\"#0000cd\"> تصديقاً لفتوى الله في محكم كتابه في قول الله تعالى: </font><font color=\"#008000\">{وَلَقَدْ نَادَانَا نُوحٌ فَلَنِعْمَ الْمُجِيبُونَ ﴿٧٥﴾ وَنَجَّيْنَاهُ وَأَهْلَهُ مِنَ الْكَرْبِ الْعَظِيمِ ﴿٧٦﴾ وَجَعَلْنَا ذُرِّيَّتَهُ هُمُ الْبَاقِينَ ﴿٧٧﴾ وَتَرَكْنَا عَلَيْهِ فِي الْآخِرِينَ ﴿٧٨﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الصافات].<br>\n<br>\nفتذكّر فتوى الله تعالى: </font><font color=\"#008000\">{وَنَجَّيْنَاهُ وَأَهْلَهُ مِنَ الْكَرْبِ الْعَظِيمِ ﴿٧٦﴾ وَجَعَلْنَا ذُرِّيَّتَهُ هُمُ الْبَاقِينَ ﴿٧٧﴾}</font><font color=\"#0000cd\"> صدق الله العظيم، <u>ولم يقل الله تعالى وجعلنا من ذريته</u> كون الله يعلمُ إنّ ذلك الرجل ليس من ذريَّته ولذلك لم يأتِ التبعيض للذين أنجى من ذريته؛ بل قال الله تعالى: </font><font color=\"#008000\">{وَجَعَلْنَا ذُرِّيَّتَهُ هُمُ الْبَاقِينَ ﴿٧٧﴾ وَتَرَكْنَا عَلَيْهِ فِي الْآخِرِينَ ﴿٧٨﴾ سَلَامٌ عَلَىٰ نُوحٍ فِي الْعَالَمِينَ ﴿٧٩﴾ إِنَّا كَذَٰلِكَ نَجْزِي الْمُحْسِنِينَ ﴿٨٠﴾ إِنَّهُ مِنْ عِبَادِنَا الْمُؤْمِنِينَ ﴿٨١﴾ ثُمَّ أَغْرَقْنَا الْآخَرِينَ ﴿٨٢﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الصافات].<br>\n<br>\nفانظر إلى دليل الإمام المهدي الذي يأتيكم به من محكم كتاب الله القرآن العظيم فيجد المؤمنون إنّهُ حُكمٌ بيِّنٌ استنبطه لهم الإمام المهدي من آيات أمّ الكتاب البيّنات لعالِمِكم وجاهلِكم، وأمّا البرهان الذي استند عليه أبو حمزة في قول الله تعالى: </font><font color=\"#008000\">{وَنَادَىٰ نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ يَا بُنَيَّ ارْكَبْ مَعَنَا وَلَا تَكُنْ مَعَ الْكَافِرِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [هود:٤٢]، <u>فنقول ذلك حسب ظنّ نوح أنّه من ذريّته ولم يكن يعلم بخيانة زوجته له إلا حين أفتاه ربّه</u> وقال الله تعالى: </font><font color=\"#008000\">{وَنَادَىٰ نُوحٌ رَبَّهُ فَقَالَ ربّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الحقّ وَأَنْتَ أَحْكَمُ الْحَاكِمِينَ ﴿٤٥﴾ قَالَ يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ فَلَا تَسْأَلْنِ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنِّي أَعِظُكَ أَنْ تَكُونَ مِنَ الْجَاهِلِينَ ﴿٤٦﴾} </font><font color=\"#0000cd\">صدق الله العظيم [هود].<br>\n<br>\nولكن أبو حمزة يريد أن يستدل بالضبط بقول الله تعالى: </font><font color=\"#008000\">{وَنَادَى نُوحٌ ابْنَهُ} </font><font color=\"#0000cd\">صدق الله العظيم، ولكنّه يُعتبر أبوه بالتبنّي كونه من ربّاه وينادي نوحاً أبتي، ونوح عليه الصلاة والسلام كان يظنّ أنّه ابنه، ولكنّه من ذريّة رجلٍ آخر خبيث، ولسوف أضرب لك على ذلك مثلاً في الغلام الذي قتله الرجل الصالح في قصة الرحلة لنبي الله موسى عليه الصلاة والسلام والرجل الصالح في قول الله تعالى: </font><font color=\"#008000\">{وَأَمَّا الْغُلَامُ فَكَانَ أَبَوَاهُ مُؤْمِنَيْنِ فَخَشِينَا أَنْ يُرْهِقَهُمَا طُغْيَانًا وَكُفْرًا ﴿٨٠﴾ فَأَرَدْنَا أَنْ يُبْدِلَهُمَا رَبُّهُمَا خَيْرًا مِنْهُ زَكَاةً وَأَقْرَبَ رُحْمًا ﴿٨١﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الكهف].<br>\n<br>\nولكنّه في الحقيقة ليس ابناً لهما وإنّما هما أبواه بالتّبني كونه لم تأتِ لهما ذريّةٌ بعدُ، وجُلب إليهما غلامٌ وتمّ وضعه على باب دارِهم وهو من ذريّات الشياطين فوجدوه فأخذوه وقاموا بتربيته لوجه الله واتّخذوه ولداً لهم وكانوا يحبّونه حبّاً جمّاً، ولكنّ الله أراد أن يجزيهم على فعل الخير بأن ينقذهم من فتنة ذلك الولد الذي هو أصلاً من ذريّات الشياطين من الذين لا يلِدون إلا فاجراً كفّاراً، وأراد الله أن يُبدلَهما بولدٍ هو من ذريّتهما فحملت المرأة الصالحة من زوجها في ذلك العام الذي قُتل فيه غلامهما، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَأَرَدْنَا أَنْ يُبْدِلَهُمَا رَبُّهُمَا خَيْرًا مِنْهُ زَكَاةً وَأَقْرَبَ رُحْمًا}</font><font color=\"#0000cd\"> صدق الله العظيم [الكهف:٨١].<br>\n<br>\nفانظر يا أبا حمزة لقول الله تعالى: </font><font color=\"#008000\">{وَأَقْرَبَ رُحْماً}</font><font color=\"#0000cd\"> صدق الله العظيم، أي من ذريّتهما؛ بمعنى أنّ ذلك الغلام لا يقربهما في الرحم كونه ليس من ذريّتهما، وتبيّن لك الحقّ لا شك ولا ريب كونك احْتَجَجْتَ بقول الله تعالى: </font><font color=\"#008000\">{وَنَادَى نُوحٌ ابْنَهُ}</font><font color=\"#0000cd\"> صدق الله العظيم، وتريد أن تزعم أنّ الله لا ينبغي له أن يقول: </font><font color=\"#008000\">{وَنَادَى نُوحٌ ابْنَهُ} </font><font color=\"#0000cd\">صدق الله العظيم؛ إلا وهو يعلم أنّه ابنه! ولكنّك من الخاطئين، وإنّما يقصد الله أنّه ابنه بالتّبني كونه ينادي نبيّ الله نوحاً أبتي، ومثله كمثل ذلك الغلام؛ فلم يقصد الله أنّ الأبوين الصالحين هما حقاً أبوا الغلام وإنّما يقصد أنّهما أبواه بالتّبني، ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَأَمَّا الْغُلَامُ فَكَانَ أَبَوَاهُ مُؤْمِنَيْنِ فَخَشِينَا أَن يُرْهِقَهُمَا طُغْيَاناً وَكُفْراً} </font><font color=\"#0000cd\">صدق الله العظيم، ولكنّ الله بيّن في ذات الآية إنّما هما أبواه بالتّبني ولذلك قال الله تعالى: </font><font color=\"#008000\">{فَأَرَدْنَا أَن يُبْدِلَهُمَا رَبُّهُمَا خَيْراً مِّنْهُ زَكَاةً وَأَقْرَبَ رُحْماً}</font><font color=\"#0000cd\"> صدق الله العظيم.<br>\n<br>\nوحصحصَ الحقّ يا محمود ولا أظنك سوف تعترف بالحقّ ما دامت تأخذك العزّة بالإثم! فلا ولن تهتدي إلى الصراط المستقيم حتى تتّقي الله وتتنازل عن كبرك وغرورك حين يتبيّن لك الفتوى الحقّ من ربِّك فإن كنت من الصالحين فسوف تقول: \"ربّي إنّي ظلمت نفسي بقولي عليك ما لم أعلم له ببرهان من عندك فاغفر لي إنّك أنت الغفور الرحيم\". هذا لو كنت من الذين لو علموا الحقّ لاتّبعوه، أمّا الذين في قلوبهم كِبْر فلن يتّبعوا الحقّ من ربّهم حتى ولو تبيّن لهم الحقّ من ربّهم فلن يتبعوه، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الْأَرْضِ بِغَيْرِ الحقّ وَإِنْ يَرَوْا كُلَّ آيَةٍ لَا يُؤْمِنُوا بِهَا وَإِنْ يَرَوْا سَبِيلَ الرُّشْدِ لَا يَتَّخِذُوهُ سَبِيلًا وَإِنْ يَرَوْا سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلًا ذَٰلِكَ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأعراف:١٤٦].<br>\n<br>\nوأما برهانك في قول الله تعالى: </font><font color=\"#008000\">{الْخَبِيثَاتُ لِلْخَبِيثِينَ وَالْخَبِيثُونَ لِلْخَبِيثَاتِ وَالطَّيِّبَاتُ لِلطَّيِّبِينَ وَالطَّيِّبُونَ لِلطَّيِّبَاتِ أُولَٰئِكَ مُبَرَّءُونَ مِمَّا يَقُولُونَ لَهُمْ مَغْفِرَةٌ وَرِزْقٌ كَرِيمٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [النور:٢٦].<br>\n<br>\nفهل تظنّ امرأة نبيّ الله نوح ونبي الله لوط عليهما الصلاة والسلام أنّهن من الطيبات؟ إذاً فلماذا أدخلهما الله نار جهنم؟ تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَخَانَتَاهُمَا فَلَمْ يُغْنِيَا عَنْهُمَا مِنَ اللَّهِ شَيْئًا وَقِيلَ ادْخُلَا النَّارَ مَعَ الدَّاخِلِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [التحريم:١٠]، وذلك تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{لِيَمِيزَ اللَّهُ الْخَبِيثَ مِنَ الطَّيِّبِ وَيَجْعَلَ الْخَبِيثَ بَعْضَهُ عَلَىٰ بَعْضٍ فَيَرْكُمَهُ جَمِيعًا فَيَجْعَلَهُ فِي جَهَنَّمَ أُولَٰئِكَ هُمُ الْخَاسِرُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنفال:٣٧].<br>\n<br>\nولكنّي سوف آتيك بالبيان الحقّ لقول الله تعالى: </font><font color=\"#008000\">{الْخَبِيثَاتُ لِلْخَبِيثِينَ وَالْخَبِيثُونَ لِلْخَبِيثَاتِ وَالطَّيِّبَاتُ لِلطَّيِّبِينَ وَالطَّيِّبُونَ لِلطَّيِّبَاتِ أُولَٰئِكَ مُبَرَّءُونَ مِمَّا يَقُولُونَ لَهُمْ مَغْفِرَةٌ وَرِزْقٌ كَرِيمٌ} </font><font color=\"#0000cd\">صدق الله العظيم [النور:٢٦].<br>\n<br>\nفأما قول الله تعالى:</font><font color=\"#008000\"> {الْخَبِيثَاتُ لِلْخَبِيثِينَ وَالْخَبِيثُونَ لِلْخَبِيثَاتِ}</font><font color=\"#0000cd\"> صدق الله العظيم، وأولئك من أمّهات شياطين الجنّ والإنس وأصلهنّ من ذريّة إبليس الشيطان الرجيم، ويعلمُ بذلك المشعوذون بين البشر أنّهم يجامعونهن فتحمل منه فتذهب به إلى أرض المشرقين حتى تضعه هناك ليكون المولود وذريّته حين يكبروا من ضمن جيوش المسيح الكذاب الشيطان الرجيم، وكذلك يشترك شياطين الجنّ والإنس في التزاوج من إناث شياطين الجنّ وإناث شياطين الإنس ويستمر نسل الإنس هُناك فاستكثروا إناث الشياطين من نسل الإنس فهم من ضمن جيوش يأجوج ومأجوج وهم من النصيب المفروض للشيطان الرجيم ولذلك خاطب الله الجنّ الشياطين، وقال الله تعالى: </font><font color=\"#008000\">{وَيَوْمَ يَحْشُرُهُمْ جَمِيعًا يَا مَعْشَرَ الجنّ قَدِ اسْتَكْثَرْتُمْ مِنَ الْإِنْسِ وَقَالَ أَوْلِيَاؤُهُمْ مِنَ الْإِنْسِ رَبَّنَا اسْتَمْتَعَ بَعْضُنَا بِبَعْضٍ وَبَلَغْنَا أَجَلَنَا الَّذِي أَجَّلْتَ لَنَا قَالَ النَّارُ مَثْوَاكُمْ خَالِدِينَ فِيهَا إِلَّا مَا شَاءَ اللَّهُ إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:١٢٨].<br>\n<br>\nوالاستمتاع هي الشهوة الجنسية من غير شريعة زواج للاستكثار من ذريات الإنس، ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَقَالَ أَوْلِيَاؤُهُمْ مِنَ الْإِنْسِ رَبَّنَا اسْتَمْتَعَ بَعْضُنَا بِبَعْضٍ وَبَلَغْنَا أَجَلَنَا الَّذِي أَجَّلْتَ لَنَا قَالَ النَّارُ مَثْوَاكُمْ خَالِدِينَ فِيهَا إِلَّا مَا شَاءَ اللَّهُ إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:١٢٨].<br>\n<br>\nبل ويعبدون الشيطان وإناث الشيطان الرجيم، وقال الله تعالى: </font><font color=\"#008000\">{إِنْ يَدْعُونَ مِنْ دُونِهِ إِلَّا إِنَاثًا وَإِنْ يَدْعُونَ إِلَّا شَيْطَانًا مَرِيدًا ﴿١١٧﴾ لَعَنَهُ اللَّهُ وَقَالَ لَأَتَّخِذَنَّ مِنْ عِبَادِكَ نَصِيبًا مَفْرُوضًا ﴿١١٨﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء]، ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَيَوْمَ يَحْشُرُهُمْ جَمِيعًا يَا مَعْشَرَ الجنّ قَدِ اسْتَكْثَرْتُمْ مِنَ الْإِنْسِ وَقَالَ أَوْلِيَاؤُهُمْ مِنَ الْإِنْسِ رَبَّنَا اسْتَمْتَعَ بَعْضُنَا بِبَعْضٍ وَبَلَغْنَا أَجَلَنَا الَّذِي أَجَّلْتَ لَنَا قَالَ النَّارُ مَثْوَاكُمْ خَالِدِينَ فِيهَا إِلَّا مَا شَاءَ اللَّهُ إِنَّ رَبَّكَ حَكِيمٌ عَلِيمٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام:١٢٨].<br>\n<br>\nوشياطين الجنّ والإنس لهم أزواج شيطانيات من ذريات الشياطين من الجنّ ومن ذريات الشياطين من الإنس وذلك تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{الْخَبِيثَاتُ لِلْخَبِيثِينَ وَالْخَبِيثُونَ لِلْخَبِيثَاتِ}</font><font color=\"#0000cd\"> صدق الله العظيم [النور:٢٦]؛ ويقصد الخبيثات من إناث الشياطين للخبيثين من شياطين الإنس والخبيثات من إناث شياطين الإنس للخبيثين من شياطين الجنّ، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{الْخَبِيثَاتُ لِلْخَبِيثِينَ وَالْخَبِيثُونَ لِلْخَبِيثَاتِ} </font><font color=\"#0000cd\">صدق الله العظيم [النور:٢٦]، كما في جنة الفتنة لدى المسيح الكذاب ويريدُ أن يزعم أنّهن الحور العين اللاتي وعد بهن المتّقين، ولكنّ الحور العين لم يطمثهن قبلهم إنس ولا جان، تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>لَمْ يَطْمِثْهُنَّ إِنسٌ قَبْلَهُمْ وَلَا جَانٌّ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٤</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [الرحمن]، ولكنّ حور الشيطان في جنة الفتنة يطمثهن رجالٌ من الإنس والجنّ فالمرأة للجميع.<br>\n <br>\n ومن ثم نأتي: والخبيثون للخبيثات والخبيثات للخبيثين ويحشرهم الله جميعاً هم وأزواجهم في نار جهنم، تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{احْشُرُوا الَّذِينَ ظَلَمُوا وَأَزْوَاجَهُمْ وَمَا كَانُوا يَعْبُدُونَ ﴿٢٢﴾ مِنْ دُونِ اللَّهِ فَاهْدُوهُمْ إِلَىٰ صِرَاطِ الْجَحِيمِ ﴿٢٣﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الصافات]؛ أولئك هم أولى بنار جهنّم صليّاً؛ أي الخبيثون والخبيثات من شياطين الجنّ والخبيثات والخبيثون من شياطين الإنس وذلك الحشر لهم من بين الحشر العام، وقال الله تعالى: </font><font color=\"#008000\">{فَوَرَبِّكَ لَنَحْشُرَنَّهُمْ وَالشَّيَاطِينَ ثُمَّ لَنُحْضِرَنَّهُمْ حَوْلَ جَهَنَّمَ جِثِيًّا ﴿٦٨﴾ ثُمَّ لَنَنْزِعَنَّ مِنْ كُلِّ شِيعَةٍ أَيُّهُمْ أَشَدُّ عَلَى الرَّحْمَٰنِ عِتِيًّا ﴿٦٩﴾ ثُمَّ لَنَحْنُ أَعْلَمُ بِالَّذِينَ هُمْ أَوْلَىٰ بِهَا صِلِيًّا ﴿٧٠﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [مريم]، كونهم إنْ يروا سبيل الحقّ لا يتّخذونه سبيلاً لأنّهم للحقِّ كارهون، لعنهم الله بكفرهم وغضب عليهم وأعدّ لهم عذاباً عظيماً، أولئك هم من المغضوب عليهم، وأما الضالّون فإنّ الله ليس راضياً عنهم فهم أقرب للهدى شرط أن يبحثوا عن الحقّ فيتبيّنوا اتّباعه ومن ثم يهدي الله الباحثين عن الحقّ من الضالين، تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا<span> ۚ</span> وَإِنَّ اللَّـهَ لَمَعَ الْمُحْسِنِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٩</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [العنكبوت].<br>\n<br>\n<u>ألا وإنّ الإمام المهدي والأنبياء والمرسَلين كانوا من الضالّين غير أنّهم بحثوا عن الحقّ وتفكّروا فهداهم الله إلى الحقّ لأنّه الحقّ وما دونه باطل فاصطفاهم وجعل منهم الأنبياء والمرسَلين كونهم تمنّوا من قبل الهدى أنْ يهديَهم ربّهم إلى الحقّ فهداهم</u> وذلك تصديقاً لقول الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا<span> ۚ</span> وَإِنَّ اللَّـهَ لَمَعَ الْمُحْسِنِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٩</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [العنكبوت].</font></span><span><font color=\"#0000cd\"><br>\n<br>\nوكان من الضالّين خليلُ الله إبراهيم الذي تفكر في عبادة الأصنام فلم يقتنع عقله بعبادتها وأراد أن يختار له ربّاً هو أسمى على الأقل من الأصنام وقال الله تعالى: </font><font color=\"#008000\">{فَلَمَّا جَنَّ عَلَيْهِ اللَّيْلُ رَأَىٰ كَوْكَبًا قَالَ هَٰذَا ربّي فَلَمَّا أَفَلَ قَالَ لَا أُحِبُّ الْآفِلِينَ ﴿٧٦﴾ فَلَمَّا رَأَى الْقَمَرَ بَازِغًا قَالَ هَٰذَا ربّي فَلَمَّا أَفَلَ قَالَ لَئِنْ لَمْ يَهْدِنِي ربّي لَأَكُونَنَّ مِنَ الْقَوْمِ الضَّالِّينَ ﴿٧٧﴾ فَلَمَّا رَأَى الشَّمْسَ بَازِغَةً قَالَ هَٰذَا ربّي هَٰذَا أَكْبَرُ فَلَمَّا أَفَلَتْ قَالَ يَا قَوْمِ إِنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ ﴿٧٨﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام]؛ بمعنى أنّ رسول الله إبراهيم عليه الصلاة والسلام كان من الباحثين عن الحقّ ولكنّه لم يقتنع بعبادة المخلوق من دون الخالق، ولذلك: </font><font color=\"#008000\">{فَلَمَّا أَفَلَ قَالَ لَئِنْ لَمْ يَهْدِنِي ربّي لَأَكُونَنَّ مِنَ الْقَوْمِ الضَّالِّينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام:٧٧].<br>\n<br>\nومن ثم جاء الهدى من بعد عدم اقناعه بعبادة من دون الله حتى الشمس المفيدة، ومن ثم جاء نور الهدى من الربّ إلى القلب، وقال الله تعالى:</font><font color=\"#008000\"> {فَلَمَّا رَأَى الشَّمْسَ بَازِغَةً قَالَ هَٰذَا ربّي هَٰذَا أَكْبَرُ فَلَمَّا أَفَلَتْ قَالَ يَا قَوْمِ إِنِّي بَرِيءٌ مِمَّا تُشْرِكُونَ ﴿٧٨﴾ إِنِّي وَجَّهْتُ وَجْهِيَ لِلَّذِي فَطَرَ السَّمَاوَاتِ وَالْأَرْضَ حَنِيفًا وَمَا أَنَا مِنَ الْمُشْرِكِينَ ﴿٧٩﴾ وَحَاجَّهُ قَوْمُهُ قَالَ أَتُحَاجُّونِّي فِي اللَّهِ وَقَدْ هَدَانِ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:78/97/80]، وهداه الله إلى الحقّ كونه من الباحثين عن الحقّ، وذلك تصديقاً لقول الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا<span> ۚ</span> وَإِنَّ اللَّـهَ لَمَعَ الْمُحْسِنِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٩</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [العنكبوت].</font></span><span><font color=\"#0000cd\"><br>\n<br>\nوكذلك نبيّ الله موسى عليه الصلاة والسلام لم يقتل الرجل فساداً في الأرض بعمدٍ منه وإنّما كان يتعصّب تعصّباً أعمى تبعاً لأحد المذاهب الدينيّة الضالّة من الذين فرّقوا دينهم شيعاً من أتباع رسول الله يوسف عليه الصلاة والسلام، ولذلك قال له رجلٌ من مذهبٍ آخر: </font><font><font color=\"#008000\">{</font></font></span><span><font color=\"#008000\">فَلَمَّا أَنْ أَرَادَ أَن يَبْطِشَ بِالَّذِي هُوَ عَدُوٌّ لَّهُمَا قَالَ يَا مُوسَىٰ أَتُرِيدُ أَن تَقْتُلَنِي كَمَا قَتَلْتَ نَفْسًا بِالْأَمْسِ<span> ۖ</span> إِن تُرِيدُ إِلَّا أَن تَكُونَ جَبَّارًا فِي الْأَرْضِ وَمَا تُرِيدُ أَن تَكُونَ مِنَ الْمُصْلِحِينَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٩</font><font color=\"#008000\">﴾</font></span></span><span><font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"> صدق الله العظيم [القصص]، وقد أراد فرعون أن يحاجّه بأنّه قتل نفساً، فكيف يدّعي أنّه رسول إليه من ربّ العالمين؟ وقال: </font><font color=\"#008000\">{قَالَ أَلَمْ نُرَبِّكَ فِينَا وَلِيدًا وَلَبِثْتَ فِينَا مِنْ عُمُرِكَ سِنِينَ ﴿١٨﴾ وَفَعَلْتَ فَعْلَتَكَ الَّتِي فَعَلْتَ وَأَنْتَ مِنَ الْكَافِرِينَ ﴿١٩﴾ <u>قَالَ فَعَلْتُهَا إِذًا وَأَنَا مِنَ الضَّالِّينَ</u> ﴿٢٠﴾ فَفَرَرْتُ مِنْكُمْ لَمَّا خِفْتُكُمْ فَوَهَبَ لِي ربّي حُكْمًا وَجَعَلَنِي مِنَ الْمُرْسَلِينَ ﴿٢١﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الشعراء]، وتبيّن لكم أن رسول الله موسى عليه الصلاة والسلام كان من الضالين فبحث عن الحقّ فهداه الله إلى الحقّ، تصديقاً لقول الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا<span> ۚ</span> وَإِنَّ اللَّـهَ لَمَعَ الْمُحْسِنِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٩﴾}</font> <font color=\"#0000cd\">صدق الله العظيم [العنكبوت].<br>\n</font></span><span><font color=\"#0000cd\"><br>\nوكذلك <u>محمد رسول الله صلى الله عليه وآله وسلم كان من الضالّين</u>، فلم يكُ يعلم أيّ الطريق الحقّ، فهل الحقّ مع النصارى الذين يعبدون المسيح وأمّه من دون الله أم مع اليهود أم مع قومه الذين يعبدون الأوثان من دون الله؟ ولذلك كان محمد رسول الله صلى الله عليه وآله وسلم في حيرةٍ ويريدُ أن يتّبع الحقّ ولذلك كان يخلو بنفسه في الجبل في غار حراء ويتفكّر في خلق السماوات والأرض ويتمنّى من ربّه أن يهديه إلى سواء السبيل كونه من الضالين الذين لا يعلمون طريق الحقّ هي مع من حتى يتّبعه، ومن ثم اصطفاه الله واجتباه وهداه إلى الصراط المستقيم وجعله من المرسلين. تصديقاً لقول الله تعالى: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَالَّذِينَ جَاهَدُوا فِينَا لَنَهْدِيَنَّهُمْ سُبُلَنَا<span> ۚ</span> وَإِنَّ اللَّـهَ لَمَعَ الْمُحْسِنِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٦٩</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [العنكبوت].</font></span><span><font color=\"#0000cd\"><br>\n<br>\nولذلك قال الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>وَوَجَدَكَ ضَالًّا فَهَدَىٰ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧</font><font color=\"#008000\">﴾}</font></span><span><font color=\"#0000cd\"> صدق الله العظيم [الضحى]، أي باحثاً عن الحقّ وعلم الله أنّك تريد الحقّ لتتّبعه فهدى، ولكن الذين يشركون بالله فيبالغون في الأنبياء بغير الحقّ سوف يغضب ويقول: \"أفلا ترون أنّ الإمام ناصر محمد اليماني يفتي بأنّ الأنبياء كانوا على ضلالٍ؟ ألا ترون أنّه دجالٌ كذابٌ أشرٌ وليس المهديّ المنتظَر؟\". ومن ثمّ يردّ عليهم المهديّ المنتظَر وأقول: لعنة الله على الذين لو علموا سبيل الحقّ لما اتّبعوه، ولكنّي الإمام المهدي أفتي بالحقّ:<br>\n</font><font color=\"#cc0000\"><br>\n إنّ الأنبياء كانوا يبحثون عن الحقّ فيتمنّون اتباعه فاجتباهم ربّهم فهداهم إلى الصراط المستقيم كونهم كانوا يبحثون عن الحقّ بحثاً فكريّاً ويتمنون اتباعه.<br>\n</font><font color=\"#0000cd\"> تصديقاً لقول الله تعالى:</font><font color=\"#008000\"><font>{</font></font></span><span><font color=\"#008000\">وَمَا أَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ وَلَا نَبِيٍّ إِلَّا إِذَا تَمَنَّىٰ أَلْقَى الشَّيْطَانُ فِي أُمْنِيَّتِهِ فَيَنسَخُ اللَّـهُ مَا يُلْقِي الشَّيْطَانُ ثُمَّ يُحْكِمُ اللَّـهُ آيَاتِهِ ۗ وَاللَّـهُ عَلِيمٌ حَكِيمٌ ﴿</font><font color=\"#008000\">٥٢</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\"><font>}</font></font><font color=\"#0000cd\">صدق الله العظيم [الحج].</font><font color=\"#0000cd\"><br>\n<br>\nوالبيان الحقّ لقول الله تعالى: </font><font color=\"#008000\">{وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ وَلَا نبيّ إِلَّا إِذَا تَمَنَّىٰ}</font><font color=\"#0000cd\"> صدق الله العظيم [الحج:٥٢]؛ أي إلا إذا تمنّى أن يتّبع الحقّ فيبحث عنه بحثاً فكريّاً حتى إذا هداه الله إلى الحقّ فاجتباه واصطفاه ثم يأتي اليقين في قلبه أنّه لن يشكّ في الحقّ أبداً من بعد أن هداه الله إليه، ومن ثمّ يظنّ المهتدي إلى الحقّ أنّه لا ولن يزيغ عنه أبداً من بعد ما تبيّن له الحقّ من ربّه فيلقِّنه الله درساً في العقيدة لكي يعلم أنّ الله يحول بين المرء وقلبه وأنّ الهدى هدى الله ونور منه ومن ثم: </font><font color=\"#008000\">{أَلْقَى الشَّيْطَانُ فِي أُمْنِيَّتِهِ}</font><font color=\"#0000cd\"> أي ألقى الشكّ في قلبه من بعد ما تبيّن له الحقّ من ربّه كمثل نبيّ الله إبراهيم عليه الصلاة والسلام، فبعد أن هداه الله واجتباه واصطفاه جاءه اليقين أنّه لن يشك في الحقّ أبداً وأراد الله أن يعلمه درساً في علم الهدى: </font><font color=\"#008000\">{أَلْقَى الشَّيْطَانُ فِي أُمْنِيَّتِهِ} </font><font color=\"#0000cd\">الشكّ في الحقّ من ربّه وقال الله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">وَإِذْ قَالَ إِبْرَاهِيمُ ربّ أَرِنِي كَيْفَ تُحْيِي الْمَوْتَىٰ قَالَ أَوَلَمْ تُؤْمِنْ قَالَ بَلَىٰ وَلَٰكِنْ لِيَطْمَئِنَّ قَلْبِي}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:٢٦٠].<br>\n<br>\nومن ثم نأتي لبيان قول الله تعالى: </font><font color=\"#008000\">{ثُمَّ يُحْكِمُ اللَّهُ آيَاتِهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [الحج:٥٢]، فكيف حكَّم الله آياته لنبيّه إبراهيم حتى يطمئن قلبه أنّهُ على الحق:</font><font color=\"#008000\"> {قَالَ فَخُذْ أَرْبَعَةً مِنَ الطَّيْرِ فَصُرْهُنَّ إِلَيْكَ ثُمَّ اجْعَلْ عَلَىٰ كُلِّ جَبَلٍ مِنْهُنَّ جُزْءًا ثُمَّ ادْعُهُنَّ يَأْتِينَكَ سَعْيًا}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة:٢٦٠].<br>\n<br>\nوكذلك نبيّ الله موسى عليه الصلاة والسلام فبعد أن كان باحثاً عن الحقّ فهداه الله إليه فاجتباه واصطفاه وابتعثه إلى فرعون رسولاً بآياتٍ مُعجزاتٍ فجاء اليقين في قلب نبيّ الله موسى عليه الصلاة والسلام أنّه لا ولن يشك في الحقّ من بعد أن هداه الله إليه فألقى الشيطان في أمنيّته الشكّ بسبب حبال السحرة وعصيّهم فأوجس في نفسه خيفةً موسى، فقال في نفسه: \"وهل معجزة الثعبان الذي معي الذي يتحول من عصا إلى ثعبانٍ مبينٍ، فهل هو كمثل عصيّ وحبال السحرة؟\". ولكنّ الله حكَّم لنبيّه موسى عليه الصلاة والسلام آياته، وقال الله تعالى: </font><font color=\"#008000\">{قَالُوا يَا مُوسَىٰ إِمَّا أَنْ تُلْقِيَ وَإِمَّا أَنْ نَكُونَ أَوَّلَ مَنْ أَلْقَىٰ ﴿٦٥﴾ قَالَ بَلْ أَلْقُوا فَإِذَا حِبَالُهُمْ وَعِصِيُّهُمْ يُخَيَّلُ إِلَيْهِ مِنْ سِحْرِهِمْ أَنَّهَا تَسْعَىٰ ﴿٦٦﴾ فَأَوْجَسَ فِي نَفْسِهِ خِيفَةً مُوسَىٰ ﴿٦٧﴾ قُلْنَا لَا تَخَفْ إِنَّكَ أَنْتَ الْأَعْلَىٰ ﴿٦٨﴾ وَأَلْقِ مَا فِي يَمِينِكَ تَلْقَفْ مَا صَنَعُوا إِنَّمَا صَنَعُوا كَيْدُ سَاحِرٍ وَلَا يُفْلِحُ السَّاحِرُ حَيْثُ أَتَىٰ ﴿٦٩﴾ فَأُلْقِيَ السَّحَرَةُ سُجَّدًا قَالُوا آمَنَّا بربّ هَارُونَ وَمُوسَىٰ ﴿٧٠﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [طه].<br>\n<br>\nوكذلك جدّي محمد رسول الله صلى الله عليه وآله وسلم، فبعد أن بحث عن الحقّ بحثاً فكريّاً ثم هداه الله إلى الحقّ واجتباه وجعله نبيّاً ورسولاً إلى الناس أجمعين فقال قومه: </font><font color=\"#008000\">{إِن نَّقُولُ إِلاَّ اعْتَرَاكَ بَعْضُ آلِهَتِنَا بِسُوَءٍ}</font><font color=\"#0000cd\"> صدق الله العظيم [هود:٥٤].<br>\n<br>\nوقالوا له إنّ الذي يكلّمك إنّما هو شيطان وليس مَلك من الرحمن، وقال الله تعالى: </font><font color=\"#008000\"><font>{</font></font></span><span><font color=\"#008000\">وَمَا تَنَزَّلَتْ بِهِ الشَّيَاطِينُ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢١٠</font><font color=\"#008000\">﴾ </font></span></span><span><font color=\"#008000\">وَمَا يَنبَغِي لَهُمْ وَمَا يَسْتَطِيعُونَ </font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٢١١</font><font color=\"#008000\">﴾</font></span></span><span><font color=\"#008000\"><font>} </font></font><font color=\"#0000cd\">صدق الله العظيم [الشعراء].<br>\n<br>\nولكن حدث الشكّ في قلب محمد رسول الله صلى الله عليه وآله وسلم ثم جاءه جبريل عليه الصلاة والسلام، وقال الله تعالى:</font><font color=\"#008000\"> {فَإِنْ كُنْتَ فِي شَكٍّ مِمَّا أَنْزَلْنَا إِلَيْكَ فَاسْأَلِ الَّذِينَ يَقْرَءُونَ الْكِتَابَ مِنْ قَبْلِكَ لَقَدْ جَاءَكَ الحقّ مِنْ رَبِّكَ فَلَا تَكُونَنَّ مِنَ الْمُمْتَرِينَ ﴿٩٤﴾ وَلَا تَكُونَنَّ مِنَ الَّذِينَ كَذَّبُوا بِآيَاتِ اللَّهِ فَتَكُونَ مِنَ الْخَاسِرِينَ ﴿٩٥﴾} </font><font color=\"#0000cd\">صدق الله العظيم [يونس].<br>\n<br>\nولكنّ محمد رسول الله صلى الله عليه وآله وسلم لم يتركه الله أن يسأل أهل الكتاب عن شأنه كون منهم قوم سيخفون شأنه وهم يعرفون أنّه النبي الخاتم كما يعرفون أبناءهم؛ بل ابتعث الله إليه جبريل عليه الصلاة والسلام ليدعوه لزيارة ربّه فيرفعه إليه إلى عند سدرة المنتهى ليُريه في طريقه من آيات ربّه الكبرى ومنها النار وجنة المأوى، تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>وَإِنَّا عَلَىٰ أَن نُّرِيَكَ مَا نَعِدُهُمْ لَقَادِرُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٥</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [المؤمنون].<br>\n<br>\nوقال الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>لَقَدْ رَأَىٰ مِنْ آيَاتِ رَبِّهِ الْكُبْرَىٰ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [النجم]، فالتقى محمدٌ رسول الله صلى الله عليه وآله بجميع الأنبياء والمرسَلين بجنّة النعيم عند سدرة المنتهى، فقال الله لنبيّه: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>وَاسْأَلْ مَنْ أَرْسَلْنَا مِن قَبْلِكَ مِن رُّسُلِنَا أَجَعَلْنَا مِن دُونِ الرَّحْمَـٰنِ آلِهَةً يُعْبَدُونَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٥</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [الزخرف]، وذلك لأنّ محمداً رسول الله صلى الله عليه وآله وسلم لم يسأل أحداً من أهل الكتاب ليفتيه أنّه حقاً رسول من ربّ العالمين وأنّ الذي يوحي إليه ملك من الرحمن وليس من الشيطان فلم يسألهم عن سبب قول الله تعالى:</font><font color=\"#008000\"> {فَإِنْ كُنْتَ فِي شَكٍّ مِمَّا أَنْزَلْنَا إِلَيْكَ فَاسْأَلِ الَّذِينَ يَقْرَءُونَ الْكِتَابَ مِنْ قَبْلِكَ لَقَدْ جَاءَكَ الحقّ مِنْ رَبِّكَ فَلَا تَكُونَنَّ مِنَ الْمُمْتَرِينَ ﴿٩٤﴾ وَلَا تَكُونَنَّ مِنَ الَّذِينَ كَذَّبُوا بِآيَاتِ اللَّهِ فَتَكُونَ مِنَ الْخَاسِرِينَ ﴿٩٥﴾} </font><font color=\"#0000cd\">صدق الله العظيم [يونس].<br>\n<br>\nولم يسألهم كونه قد علم بما في نفس ربّه من خلال قول الله تعالى لنبيه: </font><font color=\"#008000\">{وَلاَ تَكُونَنَّ مِنَ الَّذِينَ كَذَّبُواْ بِآيَاتِ اللّهِ فَتَكُونَ مِنَ الْخَاسِرِينَ} </font><font color=\"#0000cd\">صدق الله العظيم، ولكنّ الله رحم نبيّه فاستبدل له قوماً هم خيرٌ من أهل الكتاب لن يكتموا الحقّ من ربّهم، وقال الله تعالى:</font><font color=\"#008000\"> {وَاسْأَلْ مَنْ أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رُسُلِنَا أَجَعَلْنَا مِنْ دُونِ الرَّحْمَٰنِ آلِهَةً يُعْبَدُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الزخرف:٤٥]، بل قد اطمئنّ قلبه عليه الصلاة والسلام من قبل أن يسألهم ليلة التقى بهم في الإسراء والمعراج كونه قد رأى من آيات ربِّه الكبرى <u>وإنّما سألهم تنفيذاً لأمر ربّه</u> فأجابوه بلسانٍ واحدٍ موحّد: \"سبحان الله العظيم وهل ابتعثنا الله إلى العالمين إلا لنخرج العباد من عبادة العباد إلى عبادة ربّ العباد وحده لا شريك له الله ربّ العالمين!\".<br>\n<br>\nويا أحبّتي في الله علماء المسلمين لا تلوموا الإمام المهدي كونه يطيل لكم البيان الحقّ للقرآن وتريدون من المهديّ المنتظَر أن يختصر لكم البيان الحقّ للذِّكر، وتالله إنّي أختصر بقدر ما أستطيع ولكنّي مأمورٌ أن أبيّن لكم آيات القرآن بالقرآن فآتيكم بتفصيله من ذاته لتعلموا أنّ كتاب الله قد فصَّله الله تفصيلاً، تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>كِتَابٌ أُحْكِمَتْ آيَاتُهُ ثُمَّ فُصِّلَتْ مِن لَّدُنْ حَكِيمٍ خَبِيرٍ</span></font><span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [هود:١]، وإنّما نستنبط لكم حكم الله المُفصَّل، تصديقاً لقول الله تعالى: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>أَفَغَيْرَ اللَّـهِ أَبْتَغِي حَكَمًا وَهُوَ الَّذِي أَنزَلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلًا</span></font><span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [الأنعام:١١٤].<br>\n<br>\nويا حبيبي في الله أبا حمزة المصري إنّي أراك تسأل الإمام المهدي فتقول بما يلي:</font></span><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\"><span>هل يرجو اليماني في نفسه لي أنا كمخالف بالنسبة له اللعنة من الله أم لا؟.. فقط نعم أرجوها لأبي حمزة.. لا لا أرجوها لأبي حمزة.. هل سيتحسر الله على أي منا إذا دخل النار أم لا؟</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><span>انتهى.</span></font></font><br>\n<font><span><font color=\"#0000cd\"><br>\nومن ثمّ يردّ عليك الإمام المهدي ناصر محمد اليماني وأقول: كلا وربّي الله ربّ السماوات والأرض وما بينهما وربّ العرش العظيم لا أريدُ من ربّي أن يلعنك شيئاً يا محمود وإنّما أُخيفك لعلك تتّقِ الله، وسبق من الإمام المهدي الدعاء إلى ربّه أن لا يجيب دعاءه على عباده، وذلك لأنّي أخشى أن أدعو على أحدٍ في ساعة غضبٍ بالحقّ، ولذلك دعوت ربّي من قبل وجعلت ذلك الدعاء في أحد البيانات أن لا يُجيب ربّي دعائي على عباده وأن يجيب دعائي لهم بالهدى إنَّ ربّي غفور رحيم، ولا نزال نحاول إنقاذك يا محمود فاتّقِ الله حبيبي في الله فيحبّك الله ويقرّبك ويرضى عنك إنّ ربّي غفور رحيم.<br>\n<br>\nويا حبيبي في الله محمود تذكّر قول الله تعالى إلى جدّي محمد رسول الله صلى الله عليه وآله وسلم: </font><font><font color=\"#008000\">{</font></font></span><font color=\"#008000\"><span>وَلَا تَكُونَنَّ مِنَ الَّذِينَ كَذَّبُوا بِآيَاتِ اللَّـهِ فَتَكُونَ مِنَ الْخَاسِرِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٥</font><font color=\"#008000\">﴾</font></span><span><font><font color=\"#008000\">}</font></font> <font color=\"#0000cd\">صدق الله العظيم [يونس]، وكذلك يقول الله لك يا محمود: </font></span><span><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَلَا تَكُونَنَّ مِنَ الَّذِينَ كَذَّبُوا بِآيَاتِ اللَّـهِ فَتَكُونَ مِنَ الْخَاسِرِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٥</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم؛</font></span><span><font color=\"#0000cd\"> إنّي لك ناصحٌ أمينٌ، ألا والله إنّ الإمام المهدي لهو أرحم بمحمود من أمّه وأبيه وإنّ الله أرحم من الإمام المهدي ووعده الحقّ وهو أرحم الراحمين، فهل تستطيع يا محمود أن تخاطب أولادك بخطاب ليِّن وأنت غاضبٌ غضباً شديداً منهم ومن ثم تقول وأنت غاضبٌ غضباً شديداً: (يا أولادي)؟<br>\n<br>\n</font><font color=\"#cc0000\">ولكنّ الله أرحم الراحمين برغم غضبه الشديد من عباده المجرمين والكافرين والشياطين ومن ثم تجده ينادي عباده جميعاً من الجنّ والإنس بما فيهم الشياطين من عباد الله كون الله جعل الخطاب شاملاً إلى عباده جميعاً من الذين أسرفوا على أنفسهم وظلموا أنفسهم واستيأسوا من رحمة الله أن يغفر لهم لكثرة جرائمهم وبرغم ذلك يناديهم الله أرحم الراحمين ويقول: </font><font color=\"#0000cd\"><br>\n</font><font color=\"#008000\">{قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَىٰ أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ ﴿٥٣﴾ وَأَنِيبُوا إِلَىٰ رَبِّكُمْ وَأَسْلِمُوا لَهُ} </font><font color=\"#0000cd\">صدق الله العظيم [الزمر:53-54].<br>\n<br>\nفما أعظم رحمة الله! فيا عباد الله أنيبوا إليه جميعاً ليهدي قلوبكم فلا تستيئِسوا من رحمة الله مهما كانت ذنوبكم ومن ثمّ تستمروا فيما يغضب الله بسبب اليأس من رحمة الله، فتذكروا قول الله تعالى:</font>   <font color=\"#008000\">{قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَىٰ أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ ﴿٥٣﴾ وَأَنِيبُوا إِلَىٰ رَبِّكُمْ وَأَسْلِمُوا لَهُ مِنْ قَبْلِ أَنْ يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنْصَرُونَ ﴿٥٤﴾ وَاتَّبِعُوا أَحْسَنَ مَا أُنْزِلَ إِلَيْكُمْ من ربّكم مِنْ قَبْلِ أَنْ يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنْتُمْ لَا تَشْعُرُونَ ﴿٥٥﴾ أَنْ تَقُولَ نَفْسٌ يَا حَسْرَتَا عَلَىٰ مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ وَإِنْ كُنْتُ لَمِنَ السَّاخِرِينَ ﴿٥٦﴾ أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنْتُ مِنَ الْمُتَّقِينَ ﴿٥٧﴾ أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ ﴿٥٨﴾ بَلَىٰ قَدْ جَاءَتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْتَ وَكُنْتَ مِنَ الْكَافِرِينَ ﴿٥٩﴾} </font>  <font color=\"#0000cd\">صدق الله العظيم [الزمر].<br>\n<br>\nفتذكروا أحبّتي في الله قول الله تعالى: </font><font color=\"#008000\">{أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنتُ مِنَ الْمُتَّقِينَ} </font><font color=\"#0000cd\">صدق الله العظيم، ونعم إنّ الهدى هدى الله ولكن ما هي حُجّة الله على عباده الذين لم يهدِ قلوبهم؟ تجدون الفتوى في هذه الآيات في قول الله تعالى: </font><font color=\"#008000\">{وَأَنِيبُوا إِلَى رَبِّكُمْ} </font><font color=\"#0000cd\">صدق الله العظيم، ولذلك ننصحكم أن تنيبوا إلى ربِّكم لكي يهدي قلوبكم ولا تستيئسوا من رحمته فقد وعدكم أن يغفر جميع ذنوبكم مهما كانت ومهما تكون فلا يعجز الله أن يغفر ذنوب إبليس الشيطان الرجيم كونه كذلك من عباد الله الذين أسرفوا على أنفسهم. وربّما يودّ أن يقاطعني أحد علماء الأمّة فيقول: \"وكيف تريد أن يغفر الله لإبليس لو يُنيب إلى ربّه ليغفر ذنبه ويهدي قلبه؟ ألم يلعنه الله وملائكته والناس أجمعين؟ فكيف يمكن أن يغفر الله لمن لعنه الله بكفره؟ فلا ولن يغفر الله لشياطين الجنّ والإنس مهما أنابوا، ومهما تابوا إلى ربِّهم فلن يغفر ذنوبهم فقد لعنهم الله وأجاز عليهم لعنة ملائكته والناس أجمعين\"، ومن ثمّ يردّ عليه الإمام المهدي ناصر محمد اليماني وأقول: قال الله تعالى: </font><font color=\"#008000\">{إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنْزَلْنَا مِنَ البيّنات وَالْهُدَىٰ مِنْ بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ ۙ أُولَٰئِكَ يَلْعَنُهُمُ اللَّهُ وَيَلْعَنُهُمُ اللَّاعِنُونَ ﴿١٥٩﴾ إِلَّا الَّذِينَ تَابُوا وَأَصْلَحُوا وَبَيَّنُوا فَأُولَٰئِكَ أَتُوبُ عَلَيْهِمْ ۚ وَأَنَا التَّوَّابُ الرَّحِيمُ ﴿١٦٠﴾} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nوهذا الخطاب موجًّه لشياطين البشر من اليهود الذين يكتمون الحقّ وهم يعلمون ويعرفون محمداً رسول الله صلى الله عليه وآله وسلم أنّه حقاً النبي المنتظَر خاتم الأنبياء والمرسَلين ولكنّهم للحقِّ منكرون حسداً من عند أنفسهم وهم يعلمون أنّه الحقّ من ربّهم، وبرغم ذلك يقول الله تعالى لهم لأمثالهم: </font><font color=\"#008000\">{إِنَّ الَّذِينَ يَكْتُمُونَ مَا أَنْزَلْنَا مِنَ البيّنات وَالْهُدَىٰ مِنْ بَعْدِ مَا بَيَّنَّاهُ لِلنَّاسِ فِي الْكِتَابِ أُولَٰئِكَ يَلْعَنُهُمُ اللَّهُ وَيَلْعَنُهُمُ اللَّاعِنُونَ ﴿١٥٩﴾ إِلَّا الَّذِينَ تَابُوا وَأَصْلَحُوا وَبَيَّنُوا فَأُولَٰئِكَ أَتُوبُ عَلَيْهِمْ وَأَنَا التَّوَّابُ الرَّحِيمُ ﴿١٦٠﴾} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة]، فانظروا لقول الله تعالى: </font><font color=\"#008000\">{إِلَّا الَّذِينَ تَابُوا وَأَصْلَحُوا وَبَيَّنُوا فَأُولَئِكَ أَتُوبُ عَلَيْهِمْ وَأَنَا التَّوَّابُ الرَّحِيمُ} </font><font color=\"#0000cd\">صدق الله العظيم، وذلك تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَىٰ أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّحْمَةِ اللَّـهِ إِنَّ اللَّـهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٣</font><font color=\"#008000\">﴾ وَأَنِيبُوا إِلَىٰ رَبِّكُمْ وَأَسْلِمُوا لَهُ} </font><font color=\"#0000cd\">صدق الله العظيم [الزمر:53-54].<br>\n<br>\nولربّما يودّ أن يقاطعني آخر فيقول: \"يا ناصر محمد اليماني، فهل سوف يغفر الله لهم لئن تابوا وأنابوا إلى ربِّهم ليهدي قلوبهم؟ فهل سوف يغفر الله لهم حتى ولو قد أجاز عليهم لعنة الله وملائكة والناس أجمعين؟\". ومن ثمّ يردّ عليه الإمام المهدي إلى رحمة الله ناصر محمد اليماني وأقول: قال الله تعالى: </font><font color=\"#008000\">{كَيْفَ يَهْدِي اللَّهُ قَوْمًا كَفَرُوا بَعْدَ إِيمَانِهِمْ وَشَهِدُوا أَنَّ الرَّسُولَ حَقٌّ وَجَاءَهُمُ البيّنات وَاللَّهُ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ ﴿٨٦﴾ أُولَٰئِكَ جَزَاؤُهُمْ أَنَّ عَلَيْهِمْ لَعْنَةَ اللَّهِ وَالْمَلَائِكَةِ وَالنَّاسِ أَجْمَعِينَ ﴿٨٧﴾ خَالِدِينَ فِيهَا لَا يُخَفَّفُ عَنْهُمُ الْعَذَابُ وَلَا هُمْ يُنْظَرُونَ ﴿٨٨﴾ إِلَّا الَّذِينَ تَابُوا مِنْ بَعْدِ ذَٰلِكَ وَأَصْلَحُوا فَإِنَّ اللَّهَ غَفُورٌ رَحِيمٌ ﴿٨٩﴾} </font><font color=\"#0000cd\">صدق الله العظيم [آل‌ عمران].<br>\n<br>\nولربّما يودّ أن يقاطعني آخر فيقول: \"ولكن انظر يا ناصر للآية من هذه الآيات في قول الله تعالى: </font><font color=\"#008000\">{إِنَّ الَّذِينَ كَفَرُوا بَعْدَ إِيمَانِهِمْ ثُمَّ ازْدَادُوا كُفْرًا لَنْ تُقْبَلَ تَوْبَتُهُمْ وَأُولَٰئِكَ هُمُ الضَّالُّونَ} </font><font color=\"#0000cd\">صدق الله العظيم [آل‌ عمران:٩٠]\". ومن ثمّ يردّ عليه الإمام المهدي وأقول: <u>لقد جاءتك الفتوى من بعد هذه الآية مباشرةً يقول الله لكم إنّه يقصد لن تُقبل توبتهم عند الموت كونهم جاءهم الموت ثم يقول أحدهم إنّي تبت الآن</u>، وقال الله تعالى: </font><font color=\"#008000\">{إِنَّ الَّذِينَ كَفَرُوا بَعْدَ إِيمَانِهِمْ ثُمَّ ازْدَادُوا كُفْرًا لَنْ تُقْبَلَ تَوْبَتُهُمْ وَأُولَٰئِكَ هُمُ الضَّالُّونَ ﴿٩٠﴾ إِنَّ الَّذِينَ كَفَرُوا وَمَاتُوا وَهُمْ كُفَّارٌ فَلَنْ يُقْبَلَ مِنْ أَحَدِهِمْ مِلْءُ الْأَرْضِ ذَهَبًا وَلَوِ افْتَدَىٰ بِهِ أُولَٰئِكَ لَهُمْ عَذَابٌ أَلِيمٌ وَمَا لَهُمْ مِنْ نَاصِرِينَ ﴿٩١﴾} </font><font color=\"#0000cd\">صدق الله العظيم [آل‌ عمران].<br>\n<br>\n</font><font color=\"#0000cd\">فاتّقوا الله يا عباد الله جميعاً من الجنّ والإنس ومن كل جنسٍ فلا تقنطوا من رحمة </font></span></font><font><span><font color=\"#0000cd\">الله وتذكّروا نداء الله الشامل إلى عباده بشكل عام من الجنّ والإنس ومن كل جنس، قال الله تعالى: </font><font color=\"#008000\">{قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَىٰ أَنْفُسِهِمْ لَا تَقْنَطُوا مِنْ رَحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ ﴿٥٣﴾ وَأَنِيبُوا إِلَىٰ رَبِّكُمْ وَأَسْلِمُوا لَهُ مِنْ قَبْلِ أَنْ يَأْتِيَكُمُ الْعَذَابُ ثُمَّ لَا تُنْصَرُونَ ﴿٥٤﴾ وَاتَّبِعُوا أَحْسَنَ مَا أُنْزِلَ إِلَيْكُمْ من ربّكم مِنْ قَبْلِ أَنْ يَأْتِيَكُمُ الْعَذَابُ بَغْتَةً وَأَنْتُمْ لَا تَشْعُرُونَ ﴿٥٥﴾ أَنْ تَقُولَ نَفْسٌ يَا حَسْرَتَا عَلَىٰ مَا فَرَّطْتُ فِي جَنْبِ اللَّهِ وَإِنْ كُنْتُ لَمِنَ السَّاخِرِينَ ﴿٥٦﴾ أَوْ تَقُولَ لَوْ أَنَّ اللَّهَ هَدَانِي لَكُنْتُ مِنَ الْمُتَّقِينَ ﴿٥٧﴾ أَوْ تَقُولَ حِينَ تَرَى الْعَذَابَ لَوْ أَنَّ لِي كَرَّةً فَأَكُونَ مِنَ الْمُحْسِنِينَ ﴿٥٨﴾ بَلَىٰ قَدْ جَاءَتْكَ آيَاتِي فَكَذَّبْتَ بِهَا وَاسْتَكْبَرْتَ وَكُنْتَ مِنَ الْكَافِرِينَ ﴿٥٩﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الزمر].<br>\n<br>\n</font><font color=\"#0000cd\">اللهم قد بلغت البيان الحقّ للكتاب من ذات الكتاب.. اللهم فاشهد. فبلِّغوا عنّي يا عباد الله الصالحين وقولوا للناس حُسناً وجادلوهم بالتي هي أحسن وبشِّروا ولا تنفِّروا ولا تجعلوا الناس يستيئِسون من رحمة الله، </font><font color=\"#0000cd\">إنَّ الذين يُيَئِّسون الناسَ من رحمة ربِّهم بغير علمٍ من الله؛ أولئك يصدّون عن رحمة الله ومصيرهم في النار وبئس القرار، فاستجيبوا يا معشر البشر الدّاعي إلى الله يرحمكم الله جميعاً فيجعلكم أُمّةً واحدةً على صراطٍ مستقيمٍ، إنّ ربّي غفور رحيم.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ للهِ ربِّ العالمين ..<br>\nأخو البشر في الدم من حواء وآدم الإمام المهديّ ناصر محمد اليماني .<br>\n________________</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2778.html#post_36831",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

