var RAW_JSON={
    "postid": 35231,
    "threadid": 1491,
    "postcount": 3,
    "title": "ملائكة الرحمن لم يخلقهم الله بالتناسل..\n",
    "higri": "10-12-1430",
    "meladi": "28-11-2009",
    "time": "07:13 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268788200",
    "langs": "[{\"title\":\"English\",\"postId\":182721},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":182790},{\"title\":\"Deutsch\",\"postId\":190999},{\"title\":\"Melayu\",\"postId\":245552},{\"title\":\"Espa\\u00f1ol\",\"postId\":484256}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_35231\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font><br>\n- 3 -</font></font><font color=\"#000080\"><font><br>\n <font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n</font></font></font></font></span><font color=\"#000080\"><font>10 - 12 - 1430 هـ<br>\n</font></font><span><font color=\"#000080\"><font><font color=\"#000080\"><font>28 - 11 - 2009 مـ<br>\n07:13 مساءً<br>\nــــــــــــــــــــ</font></font></font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><font><u>ملائكة الرحمن لم يخلقهم الله بالتناسل</u> ..</font></font><font color=\"#0000cd\"><font><br>\n</font></font></span><br>\n<br>\n<font color=\"#0000cd\"><font>بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ </font></font><font color=\"#008000\"><font>{الْحَمْدُ لِلَّهِ فَاطِرِ السموات وَالْأَرْضِ جَاعِلِ الْمَلَائِكَةِ رُسُلًا أُولِي أَجْنِحَةٍ مَثْنَىٰ وَثُلَاثَ وَرُبَاعَ يَزِيدُ فِي الْخَلْقِ مَا يَشَاءُ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [فاطر:١]. وسلامٌ على الُمرسلين والحمد لله ربّ العالمين..</font></font><br>\n<font color=\"#0000cd\"><font><br>\nواعلم أخي السائل أنّ ملائكة الرحمن لم يخلقهم الله بالتناسل ولذلك فهم لا يكبرون فيهرمون ولا يأكلون ولا يشربون، فهم عباد الله الخالدون ما دامت السموات والأرض <u>ثم يميتهم الله كما بدأهم بكن فيكون قُبيل طي السموات والأرض</u>، فهم لا يتناسلون فيولدون صغاراً ثم يأكلون ويشربون ليكبروا؛ كلا بل خلقهم الله بكن فيكون، والبُرهان أنهم لا يأكلون تجده في مُحكم القرآن في قصة ضيف إبراهيم المُكرمين: </font></font><font color=\"#008000\"><font>{هَلْ أَتَاكَ حَدِيثُ ضَيْفِ إِبْرَاهِيمَ الْمُكْرَمِينَ ﴿٢٤﴾ إِذْ دَخَلُوا عَلَيْهِ فَقَالُوا سَلَامًا قَالَ سَلَامٌ قَوْمٌ مُنْكَرُونَ ﴿٢٥﴾ فَرَاغَ إِلَىٰ أَهْلِهِ فَجَاءَ بِعِجْلٍ سَمِينٍ ﴿٢٦﴾ فَقَرَّبَهُ إِلَيْهِمْ قَالَ أَلَا تَأْكُلُونَ ﴿٢٧﴾ فَأَوْجَسَ مِنْهُمْ خِيفَةً قَالُوا لَا تَخَفْ وَبَشَّرُوهُ بِغُلَامٍ عَلِيمٍ ﴿٢٨﴾ فَأَقْبَلَتِ امْرَأَتُهُ فِي صَرَّةٍ فَصَكَّتْ وَجْهَهَا وَقَالَتْ عَجُوزٌ عَقِيمٌ ﴿٢٩﴾ قَالُوا كَذَٰلِكِ قَالَ ربّك إِنَّهُ هُوَ الْحَكِيمُ الْعَلِيمُ ﴿٣٠﴾ قَالَ فَمَا خَطْبُكُمْ أَيُّهَا الْمُرْسَلُونَ ﴿٣١﴾ قَالُوا إِنَّا أُرْسِلْنَا إِلَىٰ قَوْمٍ مُجْرِمِينَ ﴿٣٢﴾ لِنُرْسِلَ عَلَيْهِمْ حِجَارَةً مِنْ طِينٍ ﴿٣٣﴾ مُسَوَّمَةً عِنْدَ ربّك لِلْمُسْرِفِينَ ﴿٣٤﴾ فَأَخْرَجْنَا مَنْ كَانَ فِيهَا مِنَ الْمُؤْمِنِينَ ﴿٣٥﴾ فَمَا وَجَدْنَا فِيهَا غَيْرَ بَيْتٍ مِنَ الْمُسْلِمِينَ ﴿٣٦﴾ وَتَرَكْنَا فِيهَا آية لِلَّذِينَ يَخَافُونَ الْعَذَابَ الْأَلِيمَ ﴿٣٧﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الذاريات]<br>\n<br>\n<u>واعلم أنّه لا يوجد شيء لا يهلك بل كُل شيء هالك إلا وجهه تعالى</u>. تصديقاً لفتوى الرحمن في مُحكم القُرآن: </font></font><font color=\"#008000\"><font>{كُلُّ شَيْءٍ هَالِكٌ إِلَّا وَجْهَهُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [القصص:٨٨]. ويموت كُلّ من كان في السموات والأرض في النفخة لموت كُلّ شيء كان في السموات أو في الأرض من الصالحين، ثم يقيم الله الساعة على الباقين المُجرمين.<br>\n<br>\nو سلامٌ على المُرسلين، والحمدُ لله ربّ العالمين.<br>\nمُفتي البشر من البيان الحقّ للذِّكر؛ المهديّ المنتظَر ناصر مُحمد اليماني.<br>\nـــــــــــــــــــ</font></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1491.html#post_35231",
    "thread_title": "ردّ الإمام على محب المهديّ: جبريل عليه الصلاة والسلام من الملائكة العظام في الخليقة..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4952",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "35230",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "35231",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "96511",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "413764",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96513",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "102662",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "102663",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4952": 1,
        "35230": 2,
        "35231": 3,
        "96511": 4,
        "413764": 5,
        "96513": 6,
        "102662": 7,
        "102663": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

