var RAW_JSON={
    "postid": 4752,
    "threadid": 1373,
    "postcount": 3,
    "title": "إلى ناصر الموعود، أبشر بآية التصديق للمهديّ المنتظَر كوكب سقر يوم يبيض من هولها الشّعرُ..\n",
    "higri": "07-شعبان-1430",
    "meladi": "29-07-2009",
    "time": "03:25 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268704200",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_4752\" class=\"pz-post-content\"><div style=\"text-align: center;\"><font color=\"#0000CD\"><font><span><font color=\"#cc0000\"><br>\r\n- 3 -</font><br>\r\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\r\n07 - شعبان - 1430 هـ<br>\r\n29 - 07 - 2009 مـ<br>\r\n03:25 صباحاً<br>\r\nــــــــــــــــــــ</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\">إلى ناصر الموعود، أبشر بآية التصديق للمهديّ المنتظَر كوكب سقر يوم يبيّض من هولها الشّعرُ ..</font><br>\r\n<br>\r\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ لله ربّ العالمين، <font color=\"#008000\">{كَذَٰلِكَ يُضِلُّ ٱللَّهُ مَنْ هُوَ مُسْرِفٌ مُّرْتَابٌ ‎﴿٣٤﴾‏ ٱلَّذِينَ يُجَٰدِلُونَ فِىٓ ءَايَٰتِ ٱللَّهِ بِغَيْرِ سُلْطَٰنٍ أَتَىٰهُمْ ۖ كَبُرَ مَقْتًا عِندَ ٱللَّهِ وَعِندَ ٱلَّذِينَ ءَامَنُوا۟ ۚ كَذَٰلِكَ يَطْبَعُ ٱللَّهُ عَلَىٰ كُلِّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ ﴿٣٥﴾}</font> صدق الله العظيم [غافر].<br>\r\n<br>\r\nوقال الله تعالى: <font color=\"#008000\">{وَلَا تَحْزَنْ عَلَيْهِمْ وَلَا تَكُن فِى ضَيْقٍ مِّمَّا يَمْكُرُونَ ‎﴿٧٠﴾‏ وَيَقُولُونَ مَتَىٰ هَٰذَا ٱلْوَعْدُ إِن كُنتُمْ صَٰدِقِينَ ‎﴿٧١﴾‏ قُلْ عَسَىٰٓ أَن يَكُونَ رَدِفَ لَكُم بَعْضُ ٱلَّذِى تَسْتَعْجِلُونَ ‎﴿٧٢﴾‏ وَإِنَّ رَبَّكَ لَذُو فَضْلٍ عَلَى ٱلنَّاسِ وَلَٰكِنَّ أَكْثَرَهُمْ لَا يَشْكُرُونَ ‎﴿٧٣﴾‏ وَإِنَّ رَبَّكَ لَيَعْلَمُ مَا تُكِنُّ صُدُورُهُمْ وَمَا يُعْلِنُونَ ‎﴿٧٤﴾‏ وَمَا مِنْ غَآئِبَةٍ فِى ٱلسَّمَآءِ وَٱلْأَرْضِ إِلَّا فِى كِتَٰبٍ مُّبِينٍ ‎﴿٧٥﴾‏ إِنَّ هَٰذَا ٱلْقُرْءَانَ يَقُصُّ عَلَىٰ بَنِىٓ إِسْرَٰٓءِيلَ أَكْثَرَ ٱلَّذِى هُمْ فِيهِ يَخْتَلِفُونَ ﴿٧٦﴾ وَإِنَّهُۥ لَهُدًى وَرَحْمَةٌ لِّلْمُؤْمِنِينَ ‎﴿٧٧﴾‏ إِنَّ رَبَّكَ يَقْضِى بَيْنَهُم بِحُكْمِهِۦ ۚ وَهُوَ ٱلْعَزِيزُ ٱلْعَلِيمُ ‎﴿٧٨﴾‏ فَتَوَكَّلْ عَلَى ٱللَّهِ ۖ إِنَّكَ عَلَى ٱلْحَقِّ ٱلْمُبِينِ ‎﴿٧٩﴾‏ إِنَّكَ لَا تُسْمِعُ ٱلْمَوْتَىٰ وَلَا تُسْمِعُ ٱلصُّمَّ ٱلدُّعَآءَ إِذَا وَلَّوْا۟ مُدْبِرِينَ ‎﴿٨٠﴾‏ وَمَآ أَنتَ بِهَٰدِى ٱلْعُمْىِ عَن ضَلَٰلَتِهِمْ ۖ إِن تُسْمِعُ إِلَّا مَن يُؤْمِنُ بِـَٔايَٰتِنَا فَهُم مُّسْلِمُونَ ‎﴿٨١﴾‏ ۞ وَإِذَا وَقَعَ ٱلْقَوْلُ عَلَيْهِمْ أَخْرَجْنَا لَهُمْ دَآبَّةً مِّنَ ٱلْأَرْضِ تُكَلِّمُهُمْ أَنَّ ٱلنَّاسَ كَانُوا۟ بِـَٔايَٰتِنَا لَا يُوقِنُونَ ‎﴿٨٢﴾‏ وَيَوْمَ نَحْشُرُ مِن كُلِّ أُمَّةٍ فَوْجًا مِّمَّن يُكَذِّبُ بِـَٔايَٰتِنَا فَهُمْ يُوزَعُونَ ‎﴿٨٣﴾‏ حَتَّىٰٓ إِذَا جَآءُو قَالَ أَكَذَّبْتُم بِـَٔايَٰتِى وَلَمْ تُحِيطُوا۟ بِهَا عِلْمًا أَمَّاذَا كُنتُمْ تَعْمَلُونَ ‎﴿٨٤﴾‏ وَوَقَعَ ٱلْقَوْلُ عَلَيْهِم بِمَا ظَلَمُوا۟ فَهُمْ لَا يَنطِقُونَ ‎﴿٨٥﴾‏ أَلَمْ يَرَوْا۟ أَنَّا جَعَلْنَا ٱلَّيْلَ لِيَسْكُنُوا۟ فِيهِ وَٱلنَّهَارَ مُبْصِرًا ۚ إِنَّ فِى ذَٰلِكَ لَـَٔايَٰتٍ لِّقَوْمٍ يُؤْمِنُونَ ‎﴿٨٦﴾‏ وَيَوْمَ يُنفَخُ فِى ٱلصُّورِ فَفَزِعَ مَن فِى ٱلسَّمَٰوَٰتِ وَمَن فِى ٱلْأَرْضِ إِلَّا مَن شَآءَ ٱللَّهُ ۚ وَكُلٌّ أَتَوْهُ دَٰخِرِينَ ‎﴿٨٧﴾‏ وَتَرَى ٱلْجِبَالَ تَحْسَبُهَا جَامِدَةً وَهِىَ تَمُرُّ مَرَّ ٱلسَّحَابِ ۚ صُنْعَ ٱللَّهِ ٱلَّذِىٓ أَتْقَنَ كُلَّ شَىْءٍ ۚ إِنَّهُۥ خَبِيرُۢ بِمَا تَفْعَلُونَ ﴿٨٨﴾ مَن جَآءَ بِٱلْحَسَنَةِ فَلَهُۥ خَيْرٌ مِّنْهَا وَهُم مِّن فَزَعٍ يَوْمَئِذٍ ءَامِنُونَ ‎﴿٨٩﴾‏ وَمَن جَآءَ بِٱلسَّيِّئَةِ فَكُبَّتْ وُجُوهُهُمْ فِى ٱلنَّارِ هَلْ تُجْزَوْنَ إِلَّا مَا كُنتُمْ تَعْمَلُونَ ‎﴿٩٠﴾‏ إِنَّمَآ أُمِرْتُ أَنْ أَعْبُدَ رَبَّ هَٰذِهِ ٱلْبَلْدَةِ ٱلَّذِى حَرَّمَهَا وَلَهُۥ كُلُّ شَىْءٍ ۖ وَأُمِرْتُ أَنْ أَكُونَ مِنَ ٱلْمُسْلِمِينَ ‎﴿٩١﴾‏ وَأَنْ أَتْلُوَا۟ ٱلْقُرْءَانَ ۖ فَمَنِ ٱهْتَدَىٰ فَإِنَّمَا يَهْتَدِى لِنَفْسِهِۦ ۖ وَمَن ضَلَّ فَقُلْ إِنَّمَآ أَنَا۠ مِنَ ٱلْمُنذِرِينَ ‎﴿٩٢﴾‏ وَقُلِ ٱلْحَمْدُ لِلَّهِ سَيُرِيكُمْ ءَايَٰتِهِۦ فَتَعْرِفُونَهَا ۚ وَمَا رَبُّكَ بِغَٰفِلٍ عَمَّا تَعْمَلُونَ ﴿٩٣﴾}</font> صدق الله العظيم [النمل].<br>\r\n<br>\r\nويا ناصر الموعود لماذا لا تذهب لنصرة إمامك فتخرجه لنا من السرداب من بين الخفافيش إن كنت من الصادقين؟ وأعلم أنّك لا ترى الحقّ لأنّك في ظلماتٍ، أرأيتَ لو كنتَ في ظُلماتٍ فأخرجت يدك أمام وجهك فهل ستراها؟ حتماً لن تراها لأنّك في ظُلماتٍ كظلمات في بحرٍ لُجّي يغشاه موجٌ من فوقه موجٌ من فوقه سحابٌ ولذلك لن ترى البيان الحقّ للكتاب، وسوف يكون ردّك: <font color=\"#000000\">\"ماكو دليل يا ناصر الموعود، (شكو ماكو؟)\"</font>! فأيّ دليلٍ تريد بعد البيان الحقّ للقرآن العظيم؟ فإذا لم تصدّق بالحقّ من ربّك فأبشر بآية التصديق للمهديّ المنتظَر؛ إنّهُ كوكب سقر، فمن يُنجّيك يا (ناصر الموعود) الذي سوف ينال رضوان اليهود لأنّه كذّب بالقرآن العظيم؟<br>\r\n<br>\r\nويا رجل، جنِّبْ نفسك فأنت لا تعلم شيئاً، فإن كنت عالماً لماذا لا تجادل بعلمٍ وسلطانٍ منيرٍ؟ ولكنّك تجرّأت على أن تكفر بالحقّ، وأقيمت عليك الحجّة بالحقّ، فتُب إلى الله إنّي لك ناصحٌ أمينٌ، فلا تكن من أهل السُّنة ولا تكن من الشيعة ولكن كُنْ من المسلمين، واسعَ لِلَمِّ شمل الأمّة وحسبك ذلك، واتّبِع المنهاج النّبويّ الحقّ كتاب الله وسُنّة رسوله الحقّ، فإنّكم يا قوم لم تعودوا على كتاب الله وسُنّة رسوله الحقّ بل على أحاديث وروايات اليهود يا (ناصر الموعود)، فاستمسِك بها كما تحب وعضّ عليها بالنواجذ، وحتماً لن تتمسّكوا بكتاب الله ذي العروة الوثقى بل أبَيْتُم إلا أن يتّبع الحقّ أهواءكم، ولا ولن يتّبع الحقّ أهواءكم. ومثل المُعرضين عن كتاب الله وسُنّة رسوله الحقّ ثمّ يتَّبعون الروايات اليهوديّة كمثل العنكبوت اتَّخذتْ بيتاً وإنّ أوهن البيوت لبيت العنكبوت، ولسوف تعلمون من يأتيه عذابٌ يخزيه، وإنّا لله وإنّا إليه لراجعون، فكيف آسى على قوم مجرمين؟<br>\r\n<br>\r\nوسلامٌ على المرسَلين، والحمدُ لله ربّ العالمين..<br>\r\nالإمام المهديّ ناصر محمد اليمانيّ.<br>\r\n_____________<br>\r\n</span></font></font></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1373.html#post_4752",
    "thread_title": "أدركت الشّمس القمر يا معشر البشر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4750",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4751",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4752",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4753",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4750": 1,
        "4751": 2,
        "4752": 3,
        "4753": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

