var RAW_JSON={
    "postid": 378621,
    "threadid": 39341,
    "postcount": 40,
    "title": "اِنقَضى التَّحذير بالقَمَر النَّذير ..\n",
    "higri": "13-رمضان-1443",
    "meladi": "14-04-2022",
    "time": "11:46 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1649940240",
    "langs": "[{\"title\":\"English\",\"postId\":379523},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":378657},{\"title\":\"Espa\\u00f1ol\",\"postId\":396576},{\"title\":\"Kurd\\u00ee\",\"postId\":378921},{\"title\":\"\\u4e2d\\u6587\\u8bed\\u8a00\",\"postId\":379779},{\"title\":\"Deutsch\",\"postId\":379835},{\"title\":\"Swahili\",\"postId\":403598}]",
    "video": "https://mahdichannel.com/watch/dDNoB6wewDOFIwK",
    "audio": "https://anchor.fm/andalousi3/episodes/41---------13------1443--14---04---2022-e1h7562",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_378621\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 41 -<br>\n</font></font><font color=\"#000080\"><font>الإمام المهديّ ناصر محمد اليمانيّ<br>\n13 - رمضان - 1443 هـ<br>\n14 - 04 - 2022 مـ<br>\n11:46 صباحًا<br>\n(بحسب التّقويم الرسمي لأمّ القرى)<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=378556\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font><br>\n</a><a href=\"https://nasser-alyamani.org/showthread.php?p=378556\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=378556</font></font><br>\n</a>________________</font></font><br>\n<br>\n<br>\n<font><font color=\"#800080\"><u>اِنقَضى التَّحذير بالقَمَر النَّذير ..</u></font></font><br>\n<br>\n<br>\n<font><font color=\"#0000CD\">بِسم الله الواحد القهّار..<br>\nوانقَضى التّحذير بالقَمَر النّذير، وغُرّة رمضان الشّرعية الأحد أيَا معشر المُجرمين المُلحدين بالله ربّ العالَمِين، فهل تظنّوها فوضى؟! فاسمعوا واعقلوا يا كلّ إنسانٍ عاقلٍ في البشر: أقسمُ بالله الواحد القهّار أنّهم ألحَدوا بالله ربّ العالَمين الذين يُصَدِّقون بنظريّة الاحتباس الحراريّ أنّه بسبب عوادم مصانع البشر ويزعمون أنّه السّبب وراء الكوارث المُناخيّة فقد كفرتم بقول الله تعالى: <font color=\"#006400\">{أَمْ خُلِقُوا مِنْ غَيْرِ شَيْءٍ أَمْ هُمُ الْخَالِقُونَ ‎﴿٣٥﴾‏ أَمْ خَلَقُوا السَّمَاوَاتِ وَالْأَرْضَ ۚ بَل لَّا يُوقِنُونَ ‎﴿٣٦﴾‏ أَمْ عِندَهُمْ خَزَائِنُ رَبِّكَ أَمْ هُمُ الْمُصَيْطِرُونَ ‎﴿٣٧﴾‏}</font> صدق الله العظيم [الطور].<br>\n<br>\nفهل خُلِقتم مِن غير شيءٍ خَلَقكم؟ أم إنّكم مَن خَلقتُم الأرض والشّمس والبحر والسّحاب وما حولكم مِن الكواكب في السّماء؟ أم إنّكم مَن أتقن دوران أرضكم في كل ستّةٍ وثمانين ألفًا وأربعمائة ثانية بِما يساوي أربع وعشرين ساعة مُنذ أن خلق الله السّماوات والأرض لتَعلموا عدد السّنين والحساب الزّمني؟! <u>وكل شيءٍ في الحساب فصَّله الله تفصيلًا بشرط البِدء بالوحدة الحسابيّة في الكتاب: الثّانية والدّقيقة والسّاعة واليوم والشّهر والسّنة اثني عشر شهرًا في كتاب الله يوم خلق الله السّماوات والأرض</u> تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَجَعَلْنَا اللَّيْلَ وَالنَّهَارَ آيَتَيْنِ ۖ فَمَحَوْنَا آيَةَ اللَّيْلِ وَجَعَلْنَا آيَةَ النَّهَارِ مُبْصِرَةً لِّتَبْتَغُوا فَضْلًا مِّن رَّبِّكُمْ وَلِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ ۚ وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا ‎﴿١٢﴾‏}</font> صدق الله العظيم [الإسراء].<br>\n<br>\nألا تعلمون أنّ القرآن العظيم أنزله الله على علمٍ بما سوف يُحيطكم بعِلمه ومِمّا لا تَعلمون؟ تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَلَقَدْ جِئْنَاهُم بِكِتَابٍ فَصَّلْنَاهُ عَلَىٰ عِلْمٍ هُدًى وَرَحْمَةً لِّقَوْمٍ يُؤْمِنُونَ ‎﴿٥٢﴾‏ هَلْ يَنظُرُونَ إِلَّا تَأْوِيلَهُ ۚ يَوْمَ يَأْتِي تَأْوِيلُهُ يَقُولُ الَّذِينَ نَسُوهُ مِن قَبْلُ قَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ فَهَل لَّنَا مِن شُفَعَاءَ فَيَشْفَعُوا لَنَا أَوْ نُرَدُّ فَنَعْمَلَ غَيْرَ الَّذِي كُنَّا نَعْمَلُ ۚ قَدْ خَسِرُوا أَنفُسَهُمْ وَضَلَّ عَنْهُم مَّا كَانُوا يَفْتَرُونَ ‎﴿٥٣﴾‏ إِنَّ رَبَّكُمُ اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ يُغْشِي اللَّيْلَ النَّهَارَ يَطْلُبُهُ حَثِيثًا وَالشَّمْسَ وَالْقَمَرَ وَالنُّجُومَ مُسَخَّرَاتٍ بِأَمْرِهِ ۗ أَلَا لَهُ الْخَلْقُ وَالْأَمْرُ ۗ تَبَارَكَ اللَّهُ رَبُّ الْعَالَمِينَ ‎﴿٥٤﴾‏ ادْعُوا رَبَّكُمْ تَضَرُّعًا وَخُفْيَةً ۚ إِنَّهُ لَا يُحِبُّ الْمُعْتَدِينَ ‎﴿٥٥﴾‏ وَلَا تُفْسِدُوا فِي الْأَرْضِ بَعْدَ إِصْلَاحِهَا وَادْعُوهُ خَوْفًا وَطَمَعًا ۚ إِنَّ رَحْمَتَ اللَّهِ قَرِيبٌ مِّنَ الْمُحْسِنِينَ ‎﴿٥٦﴾‏ وَهُوَ الَّذِي يُرْسِلُ الرِّيَاحَ بُشْرًا بَيْنَ يَدَيْ رَحْمَتِهِ ۖ حَتَّىٰ إِذَا أَقَلَّتْ سَحَابًا ثِقَالًا سُقْنَاهُ لِبَلَدٍ مَّيِّتٍ فَأَنزَلْنَا بِهِ الْمَاءَ فَأَخْرَجْنَا بِهِ مِن كُلِّ الثَّمَرَاتِ ۚ كَذَٰلِكَ نُخْرِجُ الْمَوْتَىٰ لَعَلَّكُمْ تَذَكَّرُونَ ‎﴿٥٧﴾‏}</font> صدق الله العظيم [الأعراف].<br>\n<br>\nويا معشر المسلمين لقد صدّقتُم العلمانِيّين أنّه لا وجود لربّ العالَمِين ما دُمتم صدّقتم بما يُخالف فتاوى الله ربّ العالَمِين، وإنّي خليفة الله المهديّ ناصر محمد اليمانيّ أُعلِن البراءة مِن أصحاب نظريّة الاحتباس الحراريّ، بل هم بذلك صَدُّوا البشر عن التّصديق بكافّة ما جاء في مُحكَم القرآن العظيم أنّه بسبب اقتراب كوكب سقر وتأثيرها على الشّمس وكواكب المجموعة الشّمسيّة ومسار الكُويكِبات، ولسوف ننظر ونرى مَن المُتحَكِّم بالأرض ومُناخها؛ فأبشِروا بمُنخفَضٍ جويٍّ عالَميٍّ، وحرب صواعِق، وأعاصير البحار والبرّ وأعاصير فيها نار التي تحرقُ غاباتكم بحرائق في مختلف غابات المعمورة، وبحارٍ مَسجورةٍ على البرّ بسبب الأعاصير، والزلازل الفيضانيّة البحريّة (تسونامي) الصّامتة المُباغِتة، ومَطَر بغير سحابٍ بسبب العواصف الثلجيّة شديدة السّرعة، وسحاب فيها جبالٌ مِن بَردٍ وصواعق وغرقٍ وتصدُّعاتٍ أرضيّة وانهياراتِ جبالٍ رُكاميّةٍ مِن بعد تَشبُّعها بالماء المُنهَمِر مِن الفيضانات؛ بل سوف يَتمُّ بأمر الله  تشغيل كافّة عِيارات حرب الله المُناخيّة على مُختلَف أنواعها وذلك حتى تعلموا عِلم اليقين أنّ الذي أرسَل عليكم الحرب الكورونيّة ذات السُّلالات الدّمويّة هو ذاته الله ربّي وربّكم ربّ العالَمِين الذي سوف يرفع كافّة عيارات الحرب المُناخيّة - وأقول على مُختلف أنواعها جوًّا وبرًّا وبحرًا -  فلا رَجعة للوراء في قارعة حرب الله المناخيّة وجنود السّلالات الدّمويّة، فلكم حذّرتُكم الفرار مِن الله الواحد القهار مِن قبل رفع العِيار بسب استمرار قارعة حرب الله المُناخيّة الكَونيّة تُصيب دياركم ومُمتلكاتكم، وقارعة حرب الله الكورونيّة بالسّلالات الدمويّة تُصيبُكم في أنفسكم؛ قارعة مِن الله حتى يأتي وعد الله بطاعة خليفته المهديّ ناصر محمد اليمانيّ تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَلَوْ أَنَّ قُرْآنًا سُيِّرَتْ بِهِ الْجِبَالُ أَوْ قُطِّعَتْ بِهِ الْأَرْضُ أَوْ كُلِّمَ بِهِ الْمَوْتَىٰ ۗ بَل لِّلَّهِ الْأَمْرُ جَمِيعًا ۗ أَفَلَمْ يَيْأَسِ الَّذِينَ آمَنُوا أَن لَّوْ يَشَاءُ اللَّهُ لَهَدَى النَّاسَ جَمِيعًا ۗ وَلَا يَزَالُ الَّذِينَ كَفَرُوا تُصِيبُهُم بِمَا صَنَعُوا قَارِعَةٌ أَوْ تَحُلُّ قَرِيبًا مِّن دَارِهِمْ حَتَّىٰ يَأْتِيَ وَعْدُ اللَّهِ ۚ إِنَّ اللَّهَ لَا يُخْلِفُ الْمِيعَادَ ‎﴿٣١﴾‏}</font> صدق الله العظيم [الرعد].<br>\n<br>\nويا معشر علماء مُنظّمة الصّحة العالَميّة فلتُبشِروا بعذاب كوفيد ذي عذابٍ شديدٍ  ووفياتٍ مِن غير أعراضٍ لِمَن يشاء الله منكم وعلماء المناخ؛ كونكم السّبب في تأخير رجوع العالَمين إلى ربّهم ولذلك ما اسْتكانوا لربّهم وما يتضرّعون، فأبشروا بفتح أبواب عذابٍ شديدٍ كورونيّة وكونيّة. <br>\n<br>\nوبالنّسبة لأخبار الصّين التي عَمِيَت عليكم الأنباء بسبب تكبُّر شي جين وغروره وجبروته فنحن نُنبئكم بالحقّ: </font><font color=\"#cc0000\">فعَمَّا قريبٍ سوف يطلقون الاستغاثة العالميّة بإسعاف أسطوانات وأجهزة الأكسجين الصّناعي كون مَكْر كورونا الجديد هذه المرّة كثير الموت السّريريّ؛ وذلك لكي يُشغِل غُرف العنايات المُرَكّزة وأجهزة  الأكسجين وذلك حتى تنهار  غُرف العِنايات المُرَكّزة في المستشفيات حتى تُطلِق الحكومة الصينيّة استغاثاتٍ للعالَمين أن يُرسلوا إليهم  أجهزة التّنفّس الاصطناعيّ ويُعلنوا خروج الوضع عن السّيطرة؛ فهنا يَمسّ العالم رُعب كوفيد الموت فلا فوت وتبلغ القلوب الحناجر، ولسوف ننظر ونرى مَن المُنتَصِر هل الجيش الأبيض وأصحاب (صِفْر كوفيد) أم جنود الله ذات الكيد الشّديد؟ وبرغم أنّي لا أريد كتابة بيانٍ جديد كونه سَبَق التّحدي بالحقّ منذ سنين وآن الأوان لتصديق تحدّي وعد الله لننظر ونرى مَن أسرع مكرًا هل المجرمون مِن البشر أم الله الواحد القهّار؟ فمِن ثمّ تدقّ ساعة الصّفر مِن الصّين مِن بعد إعلان الصّين الاستغاثة للعالَمين، ولن ينفعهم ولن يُنقذهم إلّا الإنابة والتّوبة إلى الله والاستسلام لربّ العالَمين؛ فيُعلنوا الخضوع والطاعة لخليفة الله على العالمين، ثمّ ينطلق الكوفيد الشّديد القاصف إلى العالمين ليَهلك مَن هَلك عن بيّنةٍ ويحيى مَن حيّ عن بيّنةٍ</font><font color=\"#0000CD\">.<br>\n<br>\nولكنّي خليفة الله المهديّ ناصر محمد اليمانيّ الذي لا يُفتي بالظّن الذي لا يُغني مِن الحقّ شيئًا بل الحقُّ والحقَّ أقول بإذن الله العزيز الحميد: </font><font color=\"#cc0000\">إ</font><font color=\"#cc0000\"><u>نّ كوفيد كيد الله المتين الأخير لا يكاد أن يكون مُعدٍ؛ فلم يَعُد داعٍ للتّعادي بل إصابات مُباشَرةٌ عبر الهواء الطّلق فيَخترقُ البروج المُشيَّدة</u>؛ فلا ولن ينفعكم الحجر المَحجور كما وعدناكم مِن قبل بهذا بأمر الله مِن قبل فلا يأمَنوا مكر الله أصحاب الإصابات بدون أعراضٍ؛  فعارِضُه الموت إلّا مَن تاب وأناب إلى الله وعبَد الله وحده لا شريك له، فيا للعجب فكيف يُفتيني الله أنّ الشِّفاء في البيان الذي كتبناه في تاريخ ستة وعشرون رمضان لعام ألفٍ وأربعمائةٍ وواحدٍ وأربعين بعنوان بين قوسين:</font><font color=\"#0000CD\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">(فيروس كورونا والبيان الفصل وما هو بالهزل ..)</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\"><br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>(</font></font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=329951</font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">)</font><font color=\"#cc0000\"><br>\n</font></font></a><font color=\"#0000CD\"><br>\n</font><font color=\"#cc0000\">فكيف يجعل الشّفاء في سِواه؟! فتلك الفتوى مِن الله دليلٌ قطعيٌّ أنَّ مَن أُصيب لَم يُشفَى! وحتى ولو شَعر أنّه شُفِي؛ ما لم يَتَّبِعْ ما جاء في ذلك البيان، وإنّما أمهَلكم الله حتى يتبيّن لكم أنّه الحقّ مِن ربّكم، ليهلَك مَن هَلَك عن بيّنةٍ ويحيى مَن حَيّ عن بيِّنةٍ وإلى الله تُرجَع الأمور فنحن نريد لكم النّجاة وليس الهلاك.<br>\n<br>\n</font><font color=\"#0000CD\"> ولكنّي في عصر عالم المُلحدين بربّ العالَمين؛ بل الكفّار في عصر الأنبياء هم أقرب منهم إلى الإيمان بالله ربّ العالَمِين لولا أنّهم أشرَكوا مع الله في دعائهم آلهةً مع الله شُفعاء في الدّعاء، فلكَم الفرق بين إيمانهم بالله العظيم وإيمان الأمّة العالَميّة في هذا العصر؛ كون كثيرٌ مِن كفّار الأمم الأولى يؤمنون أنّ الله هو المُسيطر على ملكوت السّماء والأرض، ويؤمنون أنّ الله هو المُتحَكِّم بتنزيل المَطَر وهو مَن يُنبِتُ الشّجر، وهو الذي يُجير مِن شرِّ عباده لِمَن توكَّل عليه ولا يُجارُ عليه مِن عذابه أحد، ولن تجدوا لكم مِن دونه مُلتحدًا إلا الفرار إليه، وقال الله تعالى: <font color=\"#006400\">{قُل لِّمَنِ الْأَرْضُ وَمَن فِيهَا إِن كُنتُمْ تَعْلَمُونَ ‎﴿٨٤﴾‏ سَيَقُولُونَ لِلَّهِ ۚ قُلْ أَفَلَا تَذَكَّرُونَ ‎﴿٨٥﴾‏ قُلْ مَن رَّبُّ السَّمَاوَاتِ السَّبْعِ وَرَبُّ الْعَرْشِ الْعَظِيمِ ‎﴿٨٦﴾‏ سَيَقُولُونَ لِلَّهِ ۚ قُلْ أَفَلَا تَتَّقُونَ ‎﴿٨٧﴾‏ قُلْ مَن بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَهُوَ يُجِيرُ وَلَا يُجَارُ عَلَيْهِ إِن كُنتُمْ تَعْلَمُونَ ‎﴿٨٨﴾‏ سَيَقُولُونَ لِلَّهِ ۚ قُلْ فَأَنَّىٰ تُسْحَرُونَ ‎﴿٨٩﴾‏}</font> صدق الله العظيم [المؤمنون].<br>\n<br>\nوبسبب شِركهم بالله وعدم توحيده في دعاء العبوديّة وعدم اتِّباع أنبياء الله لعبادة الله وحده لا شريك له نجد أنّ الله أهلكهم،</font><font color=\"#cc0000\"> فماذا تظنّون أنّ الله سوف يصنع  بالمُستكبرين المُلحدين بالمرّة؟!</font><font color=\"#0000CD\"> الذين ما اسْتَكانوا لربّهم وما يتضرَّعون وكأنّ الله ليس له وجودٌ في عصر هذه الأمة العلمانيّة بسبب غرورهم بما لديهم مِن العلم! فلن يُغني عنهم شيئًا. <br>\n<br>\nفليُبشروا بفتح بابٍ ذي عذابٍ شديدٍ حتى يجعلهم يُبلِسون مِن كافّة الأسباب لعلّهم   يَرجعون إلى الله الواحد القهّار، وسيَعلم الكفّار لِمَن عُقبى الدّار، فهذا ما سوف يحدث إن كان الله سبحانه حقًّا اصطفى الإمام المهديّ ناصر محمد اليمانيّ خليفة الله على العالم بأسرِه فاعلموا أنّ الله بالغُ أمره؛ </font><font color=\"#cc0000\">وأوشك طلوع الشّمس مِن مغربها بعد رحلة 559,872,000,000,000,000 ثانية بما يساوي بدقَّةٍ مُتناهيةٍ ثمانية عشر مليار سنةٍ، ورغم ذلك لا تحديد لدينا.</font><font color=\"#0000CD\"><br>\n<br>\nوأوشَك كوكَب سقر أن يَمرّ بين الأرض والشّمس مِن جهة الجنوب، فمَن صدَّق الإعلام المُجرِم الذين يكتمون الحقّ عن النّاس بل يصدُّون عن حقائق آيات الله صُدودًا بأخبارٍ جميعها تُخالِف لمُحكَم كتاب الله القرآن العظيم فقد جَحَد بآيات الله فسوف يركِسوهم في فتنة الشّكّ كونهم يَكتُمون الحقائق، ومِنهم بجهالةٍ كونه مُجرّد ببّغاءٍ إخباريٍّ للمُلحدين، ولكنّ الأخبار التي تَجحَد بآيات الله فما يُصدِّقها إلّا الذين يَجحدون بآيات الله ولسوف يعلمون أيّ مُنقلبٍ ينقلبون، ولسوف يعلمون أنّ الله بالغ أمرِه وماضٍ في حُكمِه ولا يُشرك في حُكمه أحدًا في اختيار خليفته سبحانه وتعالى عُلوًّا كبيرًا.<br>\n<br>\nوسَلامٌ على المُرسَلِين والحمد لله ربّ العالَمين..<br>\nخليفةُ الله وعبده الإمام المهديّ؛ ناصر محمد اليماني.<br>\nـــــــــــــــــــــــــــــــ<br>\n</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/dDNoB6wewDOFIwK\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/dDNoB6wewDOFIwK</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_4.html#post_378621",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

