var RAW_JSON={
    "postid": 5125,
    "threadid": 1546,
    "postcount": 10,
    "title": "طريقة الاستدلال للحكم الحقّ بين المُختلفين في الدين وإليكم الفتوى من الله مُباشرة..\n",
    "higri": "02-06-1431",
    "meladi": "16-05-2010",
    "time": "03:07 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1274022420",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":189923}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5125\"><span><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 10 -</font><font color=\"#0000cd\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n02 - 06 - 1431 هـ<br>\n16 - 05 - 2010 مـ<br>\n03:07 مساءً<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=2431\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الصلية للبيان ]<br>\n</font></a></font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=2431\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=2431</font></a><span><font><font color=\"#0000cd\"><font color=\"#000080\"><br>\nــــــــــــــــ<br>\n<br>\n</font><br>\n</font></font><b><font><font color=\"#800080\"><u>طريقة الاستدلال للحكم الحقّ بين المُختلفين في الدين، وإليكم الفتوى من الله مُباشرة</u> ..</font></font></b><br>\n<font><font color=\"#0000cd\"><br>\nبِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ </font><font color=\"#008000\">{وَمَا اخْتَلَفْتُمْ فِيهِ مِنْ شَيْءٍ فَحُكْمُهُ إِلَى اللَّهِ} </font></font><font><font color=\"#0000cd\">صدق الله العظيم [الشورى:10].</font></font><br>\n<font><font color=\"#008000\"><br>\n{ وَأَنِ احْكُم بَيْنَهُم بِمَا أَنزَلَ اللَّـهُ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْ‌هُمْ أَن يَفْتِنُوكَ عَن بَعْضِ مَا أَنزَلَ اللَّـهُ إِلَيْكَ ۖ فَإِن تَوَلَّوْا فَاعْلَمْ أَنَّمَا يُرِ‌يدُ اللَّـهُ أَن يُصِيبَهُم بِبَعْضِ ذُنُوبِهِمْ ۗ وَإِنَّ كَثِيرً‌ا مِّنَ النَّاسِ لَفَاسِقُونَ ﴿</font><font color=\"#008000\">٤٩</font><font color=\"#008000\">﴾ أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ ۚ وَمَنْ أَحْسَنُ مِنَ اللَّـهِ حُكْمًا لِّقَوْمٍ يُوقِنُونَ ﴿</font><font color=\"#008000\">٥٠</font><font color=\"#008000\">﴾</font><font><font color=\"#008000\">} </font></font><font color=\"#0000cd\">صدق الله العظيم [المائدة].<br>\n</font><font color=\"#008000\"><br>\n{وَلَقَدْ أَنزَلْنَا إِلَيْكَ آيَاتٍ بَيِّنَاتٍ وَمَا يَكْفُرُ بِهَا إِلاَّ الْفَاسِقُونَ} </font></font><font><font color=\"#0000cd\">صدق الله العظيم [البقرة:99].<br>\n</font></font><font color=\"#008000\"><br>\n<font>{إِنَّا أَنزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ لِتَحْكُمَ بَيْنَ النَّاسِ بِمَا أَرَاكَ اللّهُ وَلاَ تَكُن لِّلْخَآئِنِينَ خَصِيماً} </font></font><font><font color=\"#0000cd\">صدق الله العظيم [النساء:105].</font></font><font color=\"#008000\"><font><br>\n<br>\n{أَفَغَيْرَ اللّهِ أَبْتَغِي حَكَمًا وَهُوَ الَّذِي أَنَزَلَ إِلَيْكُمُ الْكِتَابَ مُفَصَّلاً} </font></font><font><font color=\"#0000cd\">صدق الله العظيم</font></font><font><font color=\"#0000cd\"> [الأنعام:114].<br>\n</font><font color=\"#008000\"><br>\n{يَا أَهْلَ الْكِتَابِ قَدْ جَاءَكُمْ رَ‌سُولُنَا يُبَيِّنُ لَكُمْ كَثِيرً‌ا مِّمَّا كُنتُمْ تُخْفُونَ مِنَ الْكِتَابِ وَيَعْفُو عَن كَثِيرٍ‌ ۚ قَدْ جَاءَكُم مِّنَ اللَّـهِ نُورٌ‌ وَكِتَابٌ مُّبِينٌ ﴿</font><font color=\"#008000\">١٥</font><font color=\"#008000\">﴾ يَهْدِي بِهِ اللَّـهُ مَنِ اتَّبَعَ رِ‌ضْوَانَهُ سُبُلَ السَّلَامِ وَيُخْرِ‌جُهُم مِّنَ الظُّلُمَاتِ إِلَى النُّورِ‌ بِإِذْنِهِ وَيَهْدِيهِمْ إِلَىٰ صِرَ‌اطٍ مُّسْتَقِيمٍ ﴿</font><font color=\"#008000\">١٦</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة].<br>\n</font></font><font color=\"#008000\"><br>\n<font>{أَلَمْ تَرَ إِلَى الَّذِينَ أُوْتُواْ نَصِيباً مِّنَ الْكِتَابِ يُدْعَوْنَ إِلَى كِتَابِ اللّهِ لِيَحْكُمَ بَيْنَهُمْ ثُمَّ يَتَوَلَّى فَرِيقٌ مِّنْهُمْ وَهُم مُّعْرِضُونَ} </font></font><font><font color=\"#0000cd\">صدق الله العظيم</font></font><font><font color=\"#0000cd\"> [آل عمران:23].<br>\n<br>\n</font><font color=\"#008000\">{كَانَ النَّاسُ أُمَّةً وَاحِدَةً فَبَعَثَ اللّهُ النَّبِيِّينَ مُبَشِّرِينَ وَمُنذِرِينَ وَأَنزَلَ مَعَهُمُ الْكِتَابَ بِالْحَقِّ لِيَحْكُمَ بَيْنَ النَّاسِ فِيمَا اخْتَلَفُواْ فِيهِ وَمَا اخْتَلَفَ فِيهِ إِلاَّ الَّذِينَ أُوتُوهُ مِن بَعْدِ مَا جَاءتْهُمُ الْبَيِّنَاتُ بَغْياً بَيْنَهُمْ فَهَدَى اللّهُ الَّذِينَ آمَنُواْ لِمَا اخْتَلَفُواْ فِيهِ مِنَ الْحَقِّ بِإِذْنِهِ وَاللّهُ يَهْدِي مَن يَشَاءُ إِلَى صِرَاطٍ مُّسْتَقِيمٍ} </font></font><font><font color=\"#0000cd\">صدق الله العظيم</font></font><font><font color=\"#0000cd\"> [البقرة:213].<br>\n</font><font color=\"#008000\"><br>\n{وَهَـٰذَا كِتَابٌ أَنزَلْنَاهُ مُبَارَ‌كٌ فَاتَّبِعُوهُ وَاتَّقُوا لَعَلَّكُمْ تُرْ‌حَمُونَ ﴿</font><font color=\"#008000\">١٥٥</font><font color=\"#008000\">﴾ أَن تَقُولُوا إِنَّمَا أُنزِلَ الْكِتَابُ عَلَىٰ طَائِفَتَيْنِ مِن قَبْلِنَا وَإِن كُنَّا عَن دِرَ‌اسَتِهِمْ لَغَافِلِينَ ﴿</font><font color=\"#008000\">١٥٦</font><font color=\"#008000\">﴾ أَوْ تَقُولُوا لَوْ أَنَّا أُنزِلَ عَلَيْنَا الْكِتَابُ لَكُنَّا أَهْدَىٰ مِنْهُمْ ۚ فَقَدْ جَاءَكُم بَيِّنَةٌ مِّن رَّ‌بِّكُمْ وَهُدًى وَرَ‌حْمَةٌ ۚ فَمَنْ أَظْلَمُ مِمَّن كَذَّبَ بِآيَاتِ اللَّـهِ وَصَدَفَ عَنْهَا ۗ سَنَجْزِي الَّذِينَ يَصْدِفُونَ عَنْ آيَاتِنَا سُوءَ الْعَذَابِ بِمَا كَانُوا يَصْدِفُونَ ﴿</font><font color=\"#008000\">١٥٧</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم</font></font><font><font color=\"#0000cd\"> [الأنعام].<br>\n</font><font color=\"#008000\"><br>\n{إِنَّمَا كَانَ قَوْلَ الْمُؤْمِنِينَ إِذَا دُعُوا إِلَى اللَّهِ وَرَسُولِهِ لِيَحْكُمَ بَيْنَهُمْ أَن يَقُولُوا سَمِعْنَا وَأَطَعْنَا وَأُوْلَئِكَ هُمُ الْمُفْلِحُونَ} </font></font><font><font color=\"#0000cd\">صدق الله العظيم</font></font><font><font color=\"#0000cd\"> [النور:51].<br>\n</font><font color=\"#008000\"><br>\n{وَأَنِ احْكُم بَيْنَهُم بِمَا أَنزَلَ اللَّـهُ وَلَا تَتَّبِعْ أَهْوَاءَهُمْ وَاحْذَرْ‌هُمْ أَن يَفْتِنُوكَ عَن بَعْضِ مَا أَنزَلَ اللَّـهُ إِلَيْكَ ۖ فَإِن تَوَلَّوْا فَاعْلَمْ أَنَّمَا يُرِ‌يدُ اللَّـهُ أَن يُصِيبَهُم بِبَعْضِ ذُنُوبِهِمْ ۗ وَإِنَّ كَثِيرً‌ا مِّنَ النَّاسِ لَفَاسِقُونَ ﴿</font><font color=\"#008000\">٤٩</font><font color=\"#008000\">﴾ أَفَحُكْمَ الْجَاهِلِيَّةِ يَبْغُونَ ۚ وَمَنْ أَحْسَنُ مِنَ اللَّـهِ حُكْمًا لِّقَوْمٍ يُوقِنُونَ ﴿</font><font color=\"#008000\">٥٠</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة].<br>\n</font></font><font color=\"#008000\"><br>\n</font></span><font><span><font color=\"#008000\">{قَالَ يَا قَوْمِ أَرَأَيْتُمْ إِن كُنتُ عَلَى بَيِّنَةٍ مِّن رَّبِّيَ وَآتَانِي رَحْمَةً مِّنْ عِندِهِ فَعُمِّيَتْ عَلَيْكُمْ أَنُلْزِمُكُمُوهَا وَأَنتُمْ لَهَا كَارِهُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [هود:28].<br>\n</font><br>\n<font color=\"#0000cd\">وتجدون الفتوى مُصدّقة من محمدٍ رسول الله -صلى الله عليه وآله وسلم- لفتوى ربِّه عن الحكم الحقّ في الإستدلال عن الحكم الحقّ بين المُختلفين في الدين كما جاءت في الرواية الحق لدى أهل السُّنة بمايلي: </font><font color=\"#800000\">[حَدَّثَنَا عَلِيُّ بْنُ سَعِيدٍ الرَّازِيُّ ، ثنا مُحَمَّدُ بْنُ حُمَيْدٍ ، ثنا هَارُونُ بْنُ الْمُغِيرَةِ ، ثنا عَمْرُو بْنُ أَبِي قَيْسٍ ، عَنْ شُعَيْبِ بْنِ خَالِدٍ ، عَنْ سَلَمَةَ بْنِ كُهَيْلٍ ، عَنْ بُكَيْرٍ الطَّائِيِّ ، عَنْ أَبِي الْبَخْتَرِيِّ الطَّائِيِّ ، عَنْ عَلِيٍّ رَضِيَ اللَّهُ عَنْهُ، قَالَ : قَالَ رَسُول اللَّهِ صَلَّى اللَّهُ عَلَيْهِ وَسَلَّمَ : \" إِنَّ جِبْرِيلَ عَلَيْهِ السَّلامُ أَتَانِي، فَقَالَ : إِنَّهُ سَتَكُونُ فِي أُمَّتِي فِتْنَةٌ ! فَقُلْتُ : فَمَا الْمَخْرَجُ مِنْهَا يَا جِبْرِيلُ ؟ فَقَالَ : كِتَابُ اللَّهِ عَزَّ وَجَلَّ ، فِيهِ نَبَأُ مَا قَبْلَكُمْ ، وَخَبَرُ مَا بَعْدَكُمْ ، <u>وَحُكْمُ مَا بَيْنَكُمْ </u>، مَنْ وَلِيَ هَذَا الأَمْرَ مِنْ جَبَّارٍ فَيَقْضِي بِغَيْرِهِ يَقْصِمُهُ اللَّهُ ، وَمَنْ يَبْتَغِي الْهُدَى فِي غَيْرِهِ يُضِلُّهُ اللَّهُ] </font><font color=\"#0000cd\">صدق عليه الصلاة والسلام.<br>\n<br>\nوكدلك في الروايات الحقّ لدى الشيعة ورد كما يلي: </font><font color=\"#800000\">[قال الرسول : ألا إنها ستكون فتنة فقال الإمام علي فما المخرج منها؟ قال كتاب الله فيه نبأ من قبلكم وخبر من بعدكم وحكم ما بينكم وهو الفصل ليس بالهزل من تركه من جبّار قصمه الله ومن ابتغى الهدى من غيره أضلّه الله وهو حبل الله المتين وهو الذكر الحكيم وهو الصراط المستقيم وهو الذي لا تزيغ به الأهواء ولا تلتبس به الألسنة ولا يشبع منه العلماء ولا يبلى من كثرة الردّ ولا تنقضي عجائبه وهو الذي لم ينته الجنّ إذ سمعوه إلا أن قالوا: إنا سمعنا قرآناً عجبا هو الذي من قال به صدق ومن حكم به عدل ومن عمل به أجر ومن دعا إليه هدي إلى صراط مستقيم] </font><font color=\"#0000cd\">صدق محمد رسول الله صلى الله عليه وآله وسلم.<br>\n<br>\nوعليه يقوم أساس دعوة الإمام المهدي ناصر محمد اليماني، ولكنّ أبو بلال الشيخ أحمد هواري يريد الاستدلال للحكم بين المُختلفين خالياً من كتاب الله حتّى إنّه أراد أن يُعجزني بآياتٍ حتى يُقنعني أنّه لا يعلم تأويله إلا الله، ومن ثم آتيناه بالحقّ وأحسن تأويلاً حتى ألجمناه بالحقّ، ومن ثم ما كان ردّه إلا بكلامٍ في كلامٍ من عند نفسه، ومن ثم يفتى في دعوة من يدعو للاحتكام إلى كتاب الله ويقول ما يلي:</font><font color=\"#000000\"><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font>(لا أشك لحظة واحدة أن أمركم هذا سينتهي في القريب العاجل وذلك لأنك على غير حق، وأنه قائم على أساس هارٍ، وأنه سينهار لا محالة)</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font><font color=\"#0000cd\">ومن ثم أردّ عليه بقول الله تعالى:</font><font color=\"#008000\"><font>{</font>فَإِنَّكَ لَا تُسْمِعُ الْمَوْتَىٰ وَلَا تُسْمِعُ الصُّمَّ الدُّعَاءَ إِذَا وَلَّوْا مُدْبِرِ‌ينَ ﴿٥٢﴾ وَمَا أَنتَ بِهَادِ الْعُمْيِ عَن ضَلَالَتِهِمْ ۖ إِن تُسْمِعُ إِلَّا مَن يُؤْمِنُ بِآيَاتِنَا فَهُم مُّسْلِمُونَ ﴿٥٣﴾<font>} </font></font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\nأخوكم؛ الإمام ناصر محمد اليماني.<br>\n______________</font></span></font><br>\n</div></span></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1546.html#post_5125",
    "thread_title": "ردود الإمام على الشيخ أحمد الهواري..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5116",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5117",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5118",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5119",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5120",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5121",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5122",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5123",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5124",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5125",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5126",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5127",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "5128",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "144306",
            "page": 2,
            "postcount": 14
        }
    ],
    "postcounts": {
        "5116": 1,
        "5117": 2,
        "5118": 3,
        "5119": 4,
        "5120": 5,
        "5121": 6,
        "5122": 7,
        "5123": 8,
        "5124": 9,
        "5125": 10,
        "5126": 11,
        "5127": 12,
        "5128": 13,
        "144306": 14
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

