var RAW_JSON={
    "postid": 6406,
    "threadid": 1043,
    "postcount": 9,
    "title": "الرَّدُ المُختَصَر على المُستشار مِن المَهديّ المُنتظَر ..\n",
    "higri": "26-11-1429",
    "meladi": "25-11-2008",
    "time": "02:18 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281134280",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":223162}]",
    "video": "https://mahdichannel.com/v/Jz6NcA",
    "audio": "",
    "long_text": "<div id=\"post_message_6406\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 9 -</span></font><font color=\"#000080\"><span><br>\nالإمام المهديّ ناصر محمّد اليمانيّ<br>\n26 - 11 - 1429 هـ<br>\n25 - 11 - 2008 مـ<br>\n02:18 صباحًا<br>\n(بحسب التقويم الرسميّ لأُمّ القرى)<br>\nـــــــــــــــــــــ</span></font><br>\n<br>\n<br>\n<u><font color=\"#800080\"><span>الرَّدُ المُختَصَر على المُستشار مِن المَهديّ المُنتظَر ..</span></font></u><br>\n<br>\n<br>\n<span>بسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله رَبّ العالمين وبَعد..<br>\n</span><br>\n<span>يا أيُّها المُستشار، إنِّي أنا المَهديّ المُنتَظَر الحَقّ مِن رَبّك، ولن يُجادلني عالِمٌ مِن القرآن إلَّا غلبتُه بالحَقّ وما بَعد الحَقّ إلَّا الضَّلال، وأُفتي بالحَقّ بأني لم أجِد في الكتاب حَرثًا للبشر مِن غير أنفسهم يَذْرَؤُهم فيه تصديقًا لمُحكَم القرآن العظيم في هذا الشأن في قول الله تعالى: </span><font color=\"#008000\"><span>{جَعَلَ لَكُم مِّنْ أَنفُسِكُمْ أَزْوَاجًا وَمِنَ الْأَنْعَامِ أَزْوَاجًا ۖ يَذْرَؤُكُمْ فِيهِ}</span></font><span> صدق الله العظيم [الشورى:11].</span><br>\n<br>\n<span>والسَّلام على مَن اتَّبع الهُدى، وسلامٌ على المُرسَلين والحمدُ لله رَبّ العالمين، فإن كَذبت فالحُكم لله وهو أسرع الحاسبين.</span><br>\n<span>الإمام المهديّ ناصر محمد اليماني .</span><br>\n<span>____________</span></font><br>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1043.html#post_6406",
    "thread_title": "أهلًا وسَهلًا ومَرحبًا بالباحِثِ المُستَشار، عسَى أن تكونَ مِن السَّابقين الأخيَار ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3865",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3866",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3867",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3868",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "3869",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "3870",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "3871",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6405",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6406",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "306986",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "306987",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "3865": 1,
        "3866": 2,
        "3867": 3,
        "3868": 4,
        "3869": 5,
        "3870": 6,
        "3871": 7,
        "6405": 8,
        "6406": 9,
        "306986": 10,
        "306987": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

