var RAW_JSON={
    "postid": 616,
    "threadid": 1159,
    "postcount": 1,
    "title": "طلوعُ الشّمسِ من مغرِبها فهذا لَنْ يَحدثَ إلّا حين مرورِ كوكبِ العذابِ ..\n",
    "higri": "10-شوال-1429",
    "meladi": "10-10-2008",
    "time": "09:35 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268949180",
    "langs": "[{\"title\":\"English\",\"postId\":255128},{\"title\":\"Melayu\",\"postId\":202905},{\"title\":\"Espa\\u00f1ol\",\"postId\":443633}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_616\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><span>الإمام المهديّ ناصر محمد اليماني<br>\r\n10 - شوال - 1429 هـ<br>\r\n10 - 10<font color=\"#000080\"><font><span> -</span></font></font> 2008 مـ<br>\r\n09:35 مساءً<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\nـــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\n<br>\r\n</span></font></font><u><font color=\"#800080\"><font><span>طلوعُ الشّمسِ من مغرِبها فهذا لَنْ يَحدثَ إلّا حين مرورِ كوكبِ العذابِ ..</span></font></font></u><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\n<br>\r\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين، وبعد ..<br>\r\n<br>\r\n</span></font></font><font color=\"#cc0000\"><font><span>أخي الكريم، بالنّسبة لكوكب العذاب</span></font></font><font color=\"#0000cd\"><font><span> سبقَ وأن فصّلناه من القرآن تفصيلًا في الحوار الافتراضي للكون من البداية إلى النّهاية، وأمّا طلوع الشّمس من مغربها فهذا لن يَحدث إلّا حين مرور كوكب العذاب فيعكس دوران الأرض فتظهر الشّمس مِن مغرِبها، وأمّا يوم اقترابه فقد صار وشيكًا مِن الأرض وبدأ التأثير منه على استقرار الأرض، ولكنّكم إن شاء اللهُ سوف تَرونه مِن قبل أن يأتيكم، وأوَّل التَّجلّي إن شاء الله سوف يظهر للناس بأُفُق القطب الشّمالي خصوصًا مَن كان في المملكة العربيّة السعوديّة واليمن يرونه بأُفُق القطب الشّمالي وكأنّه شمسٌ جديدةٌ كما أراني الله هذه الرؤيا الحقّ، وأرجو أن يُحَقِّقها لأنّها إنقاذٌ للمسلمين أن يشهدوا الكوكب من قبل وصوله في سماء الكون لعلَّهم يوقنون، وأما حين اقترابه ليمرّ بجانب أرضكم فقد أراني الله كوكبًا أحمرًا (وكأنّه فحمةٌ من نارٍ) قد اقترب من جِهة القُطب الجنوبيّ، وأما تحديد يوم مجيئه بالضّبط لم أرَه صالحًا للمسلمين لأنّهم سوف يُنظِرون إيمانَهم بشأني حتى يأتي ذلك اليومُ وهذا هو الخطأ الكبير، وإن يشأِ الله أن أُبَيِّن لهم متى يوم وصوله حسب يومهم الأرضيّ، فإني أفوّض الأمر لله وإليه تُرجَع الأمور.<br>\r\n<br>\r\n</span></font></font><font color=\"#cc0000\"><font><span>وأمّا بالنّسبة للصلاة،</span></font></font><font color=\"#0000cd\"><font><span> قال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{إِنَّ الصَّلاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَوْقُوتًا} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النساء:103].<br>\r\n<br>\r\nوأفضلُ الصّلوات في الدّرجات في الجامع في أوقاتها، تصديقًا لقول الله تعالى: </span></font></font><font><font color=\"#008000\"><span>{</span><span>فِي بُيُوتٍ أَذِنَ اللَّـهُ أَن تُرْفَعَ وَيُذْكَرَ فِيهَا اسْمُهُ يُسَبِّحُ لَهُ فِيهَا بِالْغُدُوِّ وَالْآصَالِ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾ </font></span><font color=\"#008000\"><span>رِجَالٌ لَّا تُلْهِيهِمْ تِجَارَةٌ وَلَا بَيْعٌ عَن ذِكْرِ اللَّـهِ وَإِقَامِ الصَّلَاةِ وَإِيتَاءِ الزَّكَاةِ<span> ۙ</span> يَخَافُونَ يَوْمًا تَتَقَلَّبُ فِيهِ الْقُلُوبُ وَالْأَبْصَارُ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٧</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\"><span>} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [النور].</span></font></font><br>\r\n<font color=\"#0000cd\"><font><span><br>\r\n</span></font></font><font color=\"#cc0000\"><font><span>وأمّا بالنّسبة للأغاني</span></font></font><font color=\"#0000cd\"><font><span> فهي لهوٌ ولكن هذا يتوقّف على كلمات الشّعر في الشّريط، فإذا كان من أشعار الغزل فهو فتنةٌ للمؤمنين فتلك أشرطةٌ مكروهةٌ، ولربما تقع الفتاة في الفاحشة بسبب أنّه أهدى لها أحد المراهقين شريطَ غناءٍ وقال أنّ ما في هذا الشريط مِن الكلمات هي تُعَبِّر عن شعوره نحوها، ومن ثمّ تسمعه وتسمعه.... ويخدعونها بقولهم حسناءُ، وتلك الأشرطة من خطوات الشّيطان، وأمّا ما كان من الأشرطة ليس فيه فتنةٌ وتهييج الأشجان والعاطفة فلا أرى فيها مكروهًا، وخيرها ما كان فيه ذكر الله والتغنّي بذكره تعالى.<br>\r\n<br>\r\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\r\n___________</span></font></font><br>\r\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1159.html#post_616",
    "thread_title": "طلوعُ الشّمسِ من مغرِبها فهذا لَنْ يَحدثَ إلّا حين مرورِ كوكبِ العذابِ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "616",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "616": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

