var RAW_JSON={
    "postid": 45669,
    "threadid": 1341,
    "postcount": 7,
    "title": "بيان الإمام المهدي إلى المصري المبايع ..\n",
    "higri": "24-07-1430",
    "meladi": "17-07-2009",
    "time": "07:10 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1338586620",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_45669\" class=\"pz-post-content\">\n<span><font><div style=\"text-align: center;\">\n<font color=\"#cc0033\">- 7 -</font><font color=\"#000080\"><br>\nالإمام المهدي ناصر محمد اليماني<br>\n24 - 07 - 1430 هـ<br>\n</font><font color=\"#000080\">17 - 07 - 2009 مـ</font>\n</div></font></span><span><font><div style=\"text-align: center;\">\n<font color=\"#000080\"> 07:10 مساءً<br>\n ــــــــــــــــــــــ</font><font color=\"#800080\"><br>\n<br>\n<br>\nبيان الإمام المهدي إلى المصري المبايع ..</font>\n</div></font></span><span><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسلين وآله الطيبين الطاهرين، وسلامٌ على المرسلين والحمد لله ربّ العالمين..<br>\nويا ابن الناس، إن كنت بايعت الإمام المهديّ فليس لك الخيرة من الأمر، وتمشي الدعوة إلى الحقّ بأسلوب الحكمة والتبشير وليس التنفير. تنفيذاً لقول الله تعالى: <font color=\"#008000\">{ادْعُ إِلَىٰ سَبِيلِ رَبِّكَ بِالْحِكْمَةِ وَالْمَوْعِظَةِ الْحَسَنَةِ ۖ وَجَادِلْهُم بِالَّتِي هِيَ أَحْسَنُ ۚ إِنَّ رَبَّكَ هُوَ أَعْلَمُ بِمَن ضَلَّ عَن سَبِيلِهِ ۖ وَهُوَ أَعْلَمُ بِالْمُهْتَدِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢٥</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> صدق الله العظيم [النحل].<br>\n<br>\nولم يأمرنا الله أن نُعلن العداء على الذين لم يحاربون دين الله من الكافرين من الذين لا يصدّوننا عن دين الحقّ، فأمرنا الله أن نحسنَ إليهم ونبرَّهم ونقُسِط إليهم فنعاملهم معاملةً حسنةً طيبةً صادقةً، وبهذه المعاملة الطيبة تكسب قلوبهم وتستطيع أن تهديهم إلى الصراط المستقيم. تصديقاً لقول الله تعالى: <font color=\"#008000\">{لَّا يَنْهَاكُمُ اللَّـهُ عَنِ الَّذِينَ لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ وَلَمْ يُخْرِجُوكُم مِّن دِيَارِكُمْ أَن تَبَرُّوهُمْ وَتُقْسِطُوا إِلَيْهِمْ ۚ إِنَّ اللَّـهَ يُحِبُّ الْمُقْسِطِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٨</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> صدق الله العظيم [الممتحنة].<br>\n<br>\nويا عجبي من أمرك أخي الكريم! فهل لم تعلم إلى حدّ الآن ما هو الحقّ وما هو الطاغوت حتى تسألني مزيداً من التوضيح؟ ويا أخي، إنَّ الحق هو أن تعبد الله وحده لا شريك له، فأمّا الطاغوت فهو الشيطان وأولياؤه الذين يدعون إلى الشرك بالله وعبادة ما دونه من الباطل الذي ما أنزل الله به من سلطان، وأولياء الطاغوت من الكفار هم الذين يقاتلون المسلمين في دينهم ويريدون أن يطفئوا نور الله، وأولئك أمرنا الله بقتالهم تصديقاً لقول الله تعالى: <font color=\"#008000\">{الَّذِينَ آمَنُوا يُقَاتِلُونَ فِي سَبِيلِ اللَّـهِ ۖ وَالَّذِينَ كَفَرُوا يُقَاتِلُونَ فِي سَبِيلِ الطَّاغُوتِ فَقَاتِلُوا أَوْلِيَاءَ الشَّيْطَانِ ۖ إِنَّ كَيْدَ الشَّيْطَانِ كَانَ ضَعِيفًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٦</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> صدق الله العظيم [النساء].<br>\n<br>\nولذلك لن تجد المهديّ المنتظَر آمراً أنصاري بالاعتداء لا على كافرٍ ولا على مسلمٍ ما لم يمنع دعوة الحقّ إلى صراط العزيز الحميد، ودعوة المهديّ المنتظَر للعالمين ليست بالسيف ولا بالبندقية حتى يكونوا مسلمين؛ بل على منهاج النّبوة الأولى فلا إكراه في الدين تصديقاً لقول الله تعالى: <font color=\"#008000\">{لَا إِكْرَاهَ فِي الدِّينِ ۖ قَد تَّبَيَّنَ الرُّشْدُ مِنَ الْغَيِّ ۚ فَمَن يَكْفُرْ بِالطَّاغُوتِ وَيُؤْمِن بِاللَّـهِ فَقَدِ اسْتَمْسَكَ بِالْعُرْوَةِ الْوُثْقَىٰ لَا انفِصَامَ لَهَا ۗ وَاللَّـهُ سَمِيعٌ عَلِيمٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٥٦</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font>صدق الله العظيم [البقرة].<br>\n<br>\nوتصديقاً لقول الله تعالى: <font color=\"#008000\">{</font><font color=\"#008000\">فَذَكِّرْ إِنَّمَا أَنتَ مُذَكِّرٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢١</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">لَّسْتَ عَلَيْهِم بِمُصَيْطِرٍ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٢</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">إِلَّا مَن تَوَلَّىٰ وَكَفَرَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">فَيُعَذِّبُهُ اللَّـهُ الْعَذَابَ الْأَكْبَرَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٤</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">إِنَّ إِلَيْنَا إِيَابَهُمْ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">ثُمَّ إِنَّ عَلَيْنَا حِسَابَهُم </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> صدق الله العظيم [الغاشية].<br>\n<br>\nوتصديقاً لقوله تعالى: <font color=\"#008000\">{نَّحْنُ أَعْلَمُ بِمَا يَقُولُونَ ۖ وَمَا أَنتَ عَلَيْهِم بِجَبَّارٍ ۖ فَذَكِّرْ بِالْقُرْآنِ مَن يَخَافُ وَعِيدِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٥</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> صدق الله العظيم [ق].<br>\n<br>\nوتصديقاً لقوله تعالى: <font color=\"#008000\">{</font><font color=\"#008000\">فَذَكِّرْ إِن نَّفَعَتِ الذِّكْرَىٰ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٩</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">سَيَذَّكَّرُ مَن يَخْشَىٰ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">وَيَتَجَنَّبُهَا الْأَشْقَى </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">الَّذِي يَصْلَى النَّارَ الْكُبْرَىٰ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٢</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">ثُمَّ لَا يَمُوتُ فِيهَا وَلَا يَحْيَىٰ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٣</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">قَدْ أَفْلَحَ مَن تَزَكَّىٰ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٤</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">وَذَكَرَ اسْمَ رَبِّهِ فَصَلَّىٰ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٥</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">بَلْ تُؤْثِرُونَ الْحَيَاةَ الدُّنْيَا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٦</font><font color=\"#008000\">﴾ </font><font color=\"#008000\">وَالْآخِرَةُ خَيْرٌ وَأَبْقَىٰ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾</font><font color=\"#008000\"><span>} </span></font>صدق الله العظيم [الأعلى].</div></font></font></span><span><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوتصديقاً لقوله تعالى: <font color=\"#008000\">{إِنَّ هَـٰذِهِ تَذْكِرَةٌ ۖ فَمَن شَاءَ اتَّخَذَ إِلَىٰ رَبِّهِ سَبِيلًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٩</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> صدق الله العظيم [المزمل].<br>\n<br>\nفلا تُضِلُّك الأحاديث الموضوعة المشوّهة بالدين وبالمسلمين فإنها تخالف أمر الله في القرآن العظيم كمثال الحديث المفترى على رسول الله صلى الله عليه وآله وسلم:<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000000\">حدثنا أبو اليمان أخبرنا شعيب عن الزهري حدثنا سعيد بن المسيب إن أبا هريرة رضي الله عنه قال، قال رسول الله صلى الله عليه وسلم:<br>\n[أُمِرتُ أن أقاتل الناس حتى يقولوا لا إله إلا الله فمن قال لا إله إلا الله فقد عصم مني نفسه وماله إلا بحقه وحسابه على الله.] رواه عمر وابن عمر عن النّبيّ صلى الله عليه وسلم. صحيح البخاري ج 3 ص 1077.</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n فهذا حديث مفترىً على محمدٍ رسول الله صلى الله عليه وآله وسلم، ومفترى على أبي هريرة، فلا أذكر صحابة رسول الله - صلى الله عليه وآله وسلم - إلا بخير لأن المفترين بالأحاديث الموضوعة إنما هم المنافقون الذين يُظهرون الإيمان ويُبطنون الكفر والمكر كما بيّنا لكم من قبل وعرّفناهم لكم في الكتاب، لذلك من وجد حديثاً مفترًى مخالفاً لمحكم القرآن العظيم عن رسول الله عن أحد صحابته فلا يشتم راوي الحديث لأنه بريء من روايته، وإنما افترى عليه المنافقون من شياطين البشر من اليهود.<br>\n <br>\n غير أنّ الله أمرني من بعد التمكين بإقامة حدود الله التي تمنع الإنسان عن ظلم أخيه الإنسان، وأما عبادة الله فلا إكراه في الدين، أفرأيت لو أنك أكرهت كافراً أن يصلي فهل ترى أنّ الله سوف يتقبل صلاته ما لم يخشع لها قلبه وتخضع لها جوارحه؟ فلا تكن من الجاهلين وادعُ إلى سبيل الله بالحكمة كما أمرك الله وبشِّر ولا تُنفّر عن دينك بأسلوبك الفظ مع الذين لم يهتدوا بعد إلى الحقّ وليس لك الخيرة من الأمر، فإن كنت من التابعين للحقّ فقل سمعنا وأطعنا، وحقيقة وإني أراك تكاد تزيغ عن الحقّ ونسأل الله لك التثبيت. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام ناصر محمد اليماني .<br>\n___________</div></font></font></span>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1341.html#post_45669",
    "thread_title": "الرد على أخي المبايع المصري بالحقّ وكل من أراد الحقّ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4687",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4688",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "45665",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "45666",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "45667",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "45668",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "45669",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "45670",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4687": 1,
        "4688": 2,
        "45665": 3,
        "45666": 4,
        "45667": 5,
        "45668": 6,
        "45669": 7,
        "45670": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

