var RAW_JSON={
    "postid": 5237,
    "threadid": 1604,
    "postcount": 2,
    "title": "{إِنَّ عِدَّةَ الشُّهُورِ عِندَ اللَّـهِ اثْنَا عَشَرَ شَهْرًا} صدق الله العظيم ..\n",
    "higri": "02-جمادى الأولى-1430",
    "meladi": "27-04-2009",
    "time": "01:43 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269479640",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5237\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n02 -جمادى الأولى - 1430 هـ<br>\n27 - 04 - 2009 مـ<br>\n01:43 صباحًا<br>\n(بحسب التقويم الرسمي لأُمّ القُرى)<br>\n<br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=23298\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></font></span></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=23298\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=23298</font></a></font><font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=23298\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>________</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">{إِنَّ عِدَّةَ الشُّهُورِ عِندَ اللَّـهِ اثْنَا عَشَرَ شَهْرًا} صدق الله العظيم ..</font><br>\n</u><br>\n<br>\n<font color=\"#008000\">{إِنَّ عِدَّةَ الشُّهُورِ عِندَ اللَّـهِ اثْنَا عَشَرَ شَهْرًا فِي كِتَابِ اللَّـهِ يَوْمَ خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ مِنْهَا أَرْبَعَةٌ حُرُمٌ ۚ ذَٰلِكَ الدِّينُ الْقَيِّمُ ۚ فَلَا تَظْلِمُوا فِيهِنَّ أَنفُسَكُمْ}</font> صدق الله العظيم [التوبة:36].<br>\n<br>\nوأوّلها مُحَرَّمٌ وآخرها شهر ذي الحِجَّة، ولا ينبغي لعدد أيام الشهر أن يتجاوز 30 يومًا، ولا ينبغي لعدد أيام السَّنة أن يتجاوز 360 يومًا، فما زاد على ذلك فهو باطِلٌ ونَسِيءٌ مُفترَى يُخالِف لعِدَّة الأشهر في كتاب الله يوم خلق الله السَّماوات والأرض، وما خالف لِمُحكَم كتاب الله فهو مَرفوضٌ جُملَةً وتَفصيلًا، فكيف يجعلون السَّنة الميلاديَّة 365 يومًا وسِت ساعاتٍ ثم يقولون سنةٌ كَبيسةٌ بَعد كلّ أربع سنوات؟! ويقصدون الست الساعات أنه ازداد يومًا فيجعلونها سَنَةً كَبيسةً حسب زعمهم عدد أيامها 366 يومًا! ويزعمون أنّ ذلك بحسب دوران الأرض في محورها، ولكن أثبتنا بالحَقِّ في بيانٍ مُفَصَّلٍ مِن الكتاب أنَّ دوران الأرض في فَلَكها يكتمل بعد 360 يومًا تمامًا؛ حساب ذلك في الكتاب بدقةٍ مُتناهيةٍ عن الخطأ حتى في ثانيةٍ واحدةٍ على مَدَار ألف عامٍ، وقَد اطَّلعت على ذلك البيان الذي فصَّلناه تفصيلًا.<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله رَبّ العالَمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n______________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1604.html#post_5237",
    "thread_title": "رَدُّ الإمامِ المَهديّ إلى (التَّميمي): النَّسيءُ هو زيادةٌ في الكُفْر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5236",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5237",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5236": 1,
        "5237": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

