var RAW_JSON={
    "postid": 36871,
    "threadid": 2778,
    "postcount": 36,
    "title": "دعوة الإمام المهديّ بعدم المبالغة في الأنبياء والأئمة ونسائهم بغير الحقّ ..\n",
    "higri": "05-03-1432",
    "meladi": "09-02-2011",
    "time": "02:00 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332610080",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":234666}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_36871\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 36 -</font><font color=\"blue\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n  05 - 03 - 1432 هـ<br>\n  09 - 02 - 2011 مـ<br>\n  02:00 صباحاً <br>\n  ــــــــــــــــــــــ</font><br>\n <br>\n <br>\n<font color=\"#800080\">دعوة الإمام المهديّ بعدم المبالغة في الأنبياء والأئمة ونسائهم بغير الحقّ ..</font><br>\n<br>\n<font color=\"#0000cd\">بِسْمِ اللَّهِ الرَّحْمنِ الرَّحِيمِ </font><font color=\"#008000\">{قَدْ نَعْلَمُ إِنَّهُ لَيَحْزُنُكَ الَّذِي يَقُولُونَ ۖ فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَـٰكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّـهِ يَجْحَدُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام].<br>\n<br>\nويا أبا حمزة وجميع الذين لا يوقنون بفتوى الله في مُحكم كتابه بقوله تعالى:</font><font color=\"#008000\"> {وَلَقَدْ نَادَانَا نُوحٌ فَلَنِعْمَ الْمُجِيبُونَ ﴿</font><font color=\"#008000\">٧٥</font><font color=\"#008000\">﴾ وَنَجَّيْنَاهُ وَأَهْلَهُ مِنَ الْكَرْبِ الْعَظِيمِ ﴿</font><font color=\"#008000\">٧٦</font><font color=\"#008000\">﴾ وَجَعَلْنَا ذُرِّيَّتَهُ هُمُ الْبَاقِينَ ﴿</font><font color=\"#008000\">٧٧</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الصافات]، فهو يتكلم سبحانه عن عذاب الطوفان وأفتاكم ربّ العالمين أنّه أنجى رسول الله نوح عليه الصلاة والسلام وأهله وذريته، ولم أجد أنّ الله استثنى منهم أحداً؛ بل قال االله تعالى:</font><font color=\"#008000\"> {وَجَعَلْنَا ذُرِّيَّتَهُ هُمُ الْبَاقِينَ} </font><font color=\"#0000cd\">صدق الله العظيم، ومن خلال ذلك يوقن أولو الألباب أنّ الذي أغرقه الله ليس من ذريته.<br>\n <br>\n ومن ثم حاجّني أبو حمزة بقول الله تعالى: </font><font color=\"#008000\">{وَنَادَىٰ نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ}</font><font color=\"#0000cd\"> صدق الله العظيم [هود:42]، ثم رددنا عليه أنه يُعتبر أبوه بالتّبني وأتيناه بالبرهان المبين عن الأبوين الصالحين اللذين لم يكن لديهما أولاداً وقاموا بتربية ولدٍ تمّ وضعه على باب دارهم وهو من ذريات الشياطين، وقاموا بتربيته لوجه الله الكريم، وتبنّوه وهو ليس من ذريتهم، وجئناك بالفتوى من محكم كتاب الله في قول الله تعالى: </font><font color=\"#008000\">{فَأَرَدْنَا أَن يُبْدِلَهُمَا رَبُّهُمَا خَيْرًا مِّنْهُ زَكَاةً وَأَقْرَبَ رُحْمًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٨١</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الكهف].<br>\n<br>\nومن ثمّ وجدنا أبا حمزة يحرّف كلام الله المحكم عن مواضعه المقصودة أنّه لا يقصد الله تعالى </font><font color=\"#008000\">{وَأَقْرَبَ رُحْمًا}</font><font color=\"#0000cd\"> أي من ذريتهم، وحسبنا الله ونعم الوكيل، وها نحن نأتيه ببرهانٍ آخر في قصة رسول الله يوسف عليه الصلاة والسلام في قول الله تعالى</font><font color=\"#008000\">: </font><font color=\"#008000\">{فَلَمَّا دَخَلُوا عَلَىٰ يُوسُفَ آوَىٰ إِلَيْهِ أَبَوَيْهِ وَقَالَ ادْخُلُوا مِصْرَ إِن شَاءَ اللَّـهُ آمِنِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٩</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [يوسف].<br>\n<br>\nوالجميع يعلمون أنّ أحد الأبوين ليسا من أبوي رسول الله يوسف عليه الصلاة والسلام بل هي زوجة أبيه، وكذلك ابن نبيّ الله نوح - عليه الصلاة والسلام - وابن زوجته فأحدهم أبويه والآخر يعتبر أبوه بالتبني. ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَنَادَىٰ نُوحٌ ابْنَهُ وَكَانَ فِي مَعْزِلٍ} </font><font color=\"#0000cd\">صدق الله العظيم [هود:42].<br>\n<br>\nوكذلك الله يخاطبنا بنية المنادي الذي نادى الرجل ذلكم بأنّ نبيّ الله نوح كان يظنه ابنه من ذريته، ولذلك قال: </font><font color=\"#008000\">{يَا بُنَيَّ ارْكَب مَّعَنَا وَلاَ تَكُن مَّعَ الْكَافِرِينَ} </font><font color=\"#0000cd\">صدق الله العظيم، ولكن أبا حمزة مستمسك بهذه الآية يعتبرها برهاناً مبيناً أنّه ابنه من ذريته ونسي فتوى الله في محكم كتابه:</font><font color=\"#008000\"> {وَنَادَىٰ نُوحٌ رَّبَّهُ فَقَالَ رَبِّ إِنَّ ابْنِي مِنْ أَهْلِي وَإِنَّ وَعْدَكَ الحقّ وَأَنتَ أَحْكَمُ الْحَاكِمِينَ ﴿</font><font color=\"#008000\">٤٥</font><font color=\"#008000\">﴾ قَالَ يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ فَلَا تَسْأَلْنِ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنِّي أَعِظُكَ أَن تَكُونَ مِنَ الْجَاهِلِينَ ﴿</font><font color=\"#008000\">٤٦</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [هود].<br>\n<br>\nونبي الله نوح قد علم أنّ ابنه لمن الكافرين كونه رفض أن يركب مع أهله في السفينة، ولكنه لا يعلم أنه ليس ابنه، ولم تتبيّن له خيانة أحد زوجاته إلا بعد فتوى الله تعالى لنبيه:</font><font color=\"#008000\"> {قَالَ يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ فَلاَ تَسْأَلْنِ مَا لَيْسَ لَكَ بِهِ عِلْمٌ إِنِّي أَعِظُكَ أَن تَكُونَ مِنَ الْجَاهِلِينَ} </font><font color=\"#0000cd\">صدق الله العظيم، أي أن سبب وجوده بسبب عملٍ غير صالحٍ من قِبَلِ إحدى زوجاته التي خانته مع أحد شياطين البشر وهو لا يعلم بمعنى أنّه ليس من ذريته ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَلَقَدْ نَادَانَا نُوحٌ فَلَنِعْمَ الْمُجِيبُونَ ﴿</font><font color=\"#008000\">٧٥</font><font color=\"#008000\">﴾ وَنَجَّيْنَاهُ وَأَهْلَهُ مِنَ الْكَرْبِ الْعَظِيمِ ﴿</font><font color=\"#008000\">٧٦</font><font color=\"#008000\">﴾ وَجَعَلْنَا ذُرِّيَّتَهُ هُمُ الْبَاقِينَ ﴿</font><font color=\"#008000\">٧٧</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الصافات].<br>\n<br>\n</font><font color=\"#008000\"> {يَا نِسَاء النبيّ مَن يَأْتِ مِنكُنَّ بِفَاحِشَةٍ مُّبَيِّنَةٍ يُضَاعَفْ لَهَا الْعَذَابُ ضِعْفَيْنِ وَكَانَ ذَلِكَ عَلَى اللَّهِ يَسِيرًا}</font><font color=\"#0000cd\"> صدق الله العظيم [الأحزاب:30]؛ وهذا يعني أنّ الله لم يعد أنبياءه أنه سوف يعصم زوجاتهم من الزنى؛ بل ذلك يعود لتقوى زوجاتهم ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَمَن يَقْنُتْ مِنكُنَّ لِلَّـهِ وَرَسُولِهِ وَتَعْمَلْ صَالِحًا نُّؤْتِهَا أَجْرَهَا مَرَّتَيْنِ وَأَعْتَدْنَا لَهَا رِزْقًا كَرِيمًا ﴿</font><font color=\"#008000\">٣١</font><font color=\"#008000\">﴾ يَا نِسَاءَ النبيّ لَسْتُنَّ كَأَحَدٍ مِّنَ النِّسَاءِ إِنِ اتَّقَيْتُنَّ فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلًا مَّعْرُوفًا ﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾ وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأحزاب:31-33]، ولكن امرأة نوح اقترفت عملاً غير صالح وكان ذلك سبب وجود ذلك الولد الذي ليس من ذرية نبيّ الله نوح عليه الصلاة والسلام.<br>\n <br>\n ويا علماء المسلمين وأُمَّتهم إنما نفتيكم بما أفتاكم الله في محكم كتابه بآياتٍ بيّناتٍ لعالِمكم وجاهلكم فلماذا يكذّب كثيرٌ منكم بفتوى خيانة إحدى نساء نبيّ الله نوح وإحدى نساء نبيّ الله لوط؟ وأما سبب عدم حمل إحدى نساء نبيّ الله لوط التي خانت زوجها فهي خانته وهي عجوز عاقر قاعد من الحيض. ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَإِنَّ لُوطًا لَّمِنَ الْمُرْسَلِينَ ﴿</font><font color=\"#008000\">١٣٣</font><font color=\"#008000\">﴾ إِذْ نَجَّيْنَاهُ وَأَهْلَهُ أَجْمَعِينَ ﴿</font><font color=\"#008000\">١٣٤</font><font color=\"#008000\">﴾ إِلَّا عَجُوزًا فِي الْغَابِرِينَ ﴿</font><font color=\"#008000\">١٣٥</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الصافات].<br>\n<br>\nولا أعلم أن عجوزاً قاعداً من الحيض تحمل أبداً إلا بمعجزة من ربّ العالمين كمثل زوجة نبيّ الله إبراهيم التي بشّرها الله أنّها سوف تحمل من زوجها بغلامٍ عليمٍ فكان ذلك لدى نبيّ الله إبراهيم وزوجته أمرٌ عجيبٌ خارقٌ عن العادة، ولذلك قالت امرأة نبيّ الله إبراهيم عليهم الصلاة والسلام: </font><font color=\"#008000\">{</font><font color=\"#008000\">قَالَتْ يَا وَيْلَتَىٰ أَأَلِدُ وَأَنَا عَجُوزٌ وَهَـٰذَا بَعْلِي شَيْخًا ۖ إِنَّ هَـٰذَا لَشَيْءٌ عَجِيبٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٢</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [هود:72].<br>\n<br>\nوهذا ردنا على عدم حمل زوجة نبيّ الله لوط من الزنى كونها عجوزاً عقيماً قاعداً من الحيض، ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَإِنَّ لُوطًا لَّمِنَ الْمُرْسَلِينَ ﴿</font><font color=\"#008000\">١٣٣</font><font color=\"#008000\">﴾ إِذْ نَجَّيْنَاهُ وَأَهْلَهُ أَجْمَعِينَ ﴿</font><font color=\"#008000\">١٣٤</font><font color=\"#008000\">﴾ إِلَّا عَجُوزًا فِي الْغَابِرِينَ ﴿</font><font color=\"#008000\">١٣٥</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [الصافات].<br>\n<br>\nويا أحبتي في الله جميعاً ما كان للإمام المهديّ أن يتّبع أهواءكم بغير الحقّ فذلك من مبالغتكم في نساء الأنبياء بشكلٍ عامٍ بأنّهن طيّباتٍ طاهراتٍ وتريدون أن تجعلوهنّ جميعاً معصومات من الخطيئة، ولكن التي أحصنت فرجها منهن كمثل جدتي عائشة عليها الصلاة والسلام تجدون أنّ الله دافع عنها وبرأها في محكم كتابه بقوله تعالى: </font><font color=\"#008000\">{إِنَّ الَّذِينَ جَاءُوا بِالْإِفْكِ عُصْبَةٌ مِّنكُمْ ۚ لَا تَحْسَبُوهُ شَرًّا لَّكُم ۖ بَلْ هُوَ خَيْرٌ لَّكُمْ ۚ لِكُلِّ امْرِئٍ مِّنْهُم مَّا اكْتَسَبَ مِنَ الْإِثْمِ ۚ وَالَّذِي تَوَلَّىٰ كِبْرَهُ مِنْهُمْ لَهُ عَذَابٌ عَظِيمٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [النور].<br>\n<br>\nولكن ليس معنى ذلك أنّ نساء الأنبياء معصومات من الخطيئة، فبرغم أنّ نساء الأنبياء هُنّ أمهات المؤمنين الذين صدقوهم فاتبعوهم ولكن ليس معنى ذلك أنّهن معصوماتٌ من الخطيئة؛ بل حذرهن الله من ارتكاب الفاحشة كونهن لسنَ كأحدٍ من نساء المسلمين فخطؤها عظيم حين تغشّ زوجها ببهتانٍ مبينٍ ليس من ذريته، فذلك له عواقب وخيمة على الإسلام والمسلمين، ولذلك تجدون أنّهن برغم أنّهن أمّهات المؤمنين ولكن لا يعني ذلك أنّهن معصومات من الخطيئة فيتبرجن أمام المؤمنين من غير محارمهن؛ بل تجدون أنّ الله حذرهن من التبرّج وحذّرهن من أن يخضعن بالقول اللطيف لأحدٍ من غير محارمهن. وقال الله تعالى: </font><font color=\"#008000\">{يَا نِسَاءَ النبيّ لَسْتُنَّ كَأَحَدٍ مِّنَ النِّسَاءِ إِنِ اتَّقَيْتُنَّ فَلَا تَخْضَعْنَ بِالْقَوْلِ فَيَطْمَعَ الَّذِي فِي قَلْبِهِ مَرَضٌ وَقُلْنَ قَوْلًا مَّعْرُوفًا ﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾ وَقَرْنَ فِي بُيُوتِكُنَّ وَلَا تَبَرَّجْنَ تَبَرُّجَ الْجَاهِلِيَّةِ} </font><font color=\"#0000cd\">صدق الله العظيم [الأحزاب:32-33].<br>\n<br>\nوالحكمة من ذلك لأنّ امرأة النبيّ إذا تبرجت فأظهرت مفاتنها للرجال وخضعت لهم بالقول فيطمع الذي في قلبه مرض فيراودها عن نفسها فتقع في الخطيئة كونهن لسنَ معصوماتٍ من الخطيئة كما تعتقدون بغير الحقّ بسبب المبالغة في الرسل، ولكن الله يقول الحقّ ويهدي إلى صراطٍ مستقيمٍ، فلو يتبع الإمام المهديّ أهواءكم أنّ نساء الأنبياء والأئمة معصومات من الخطيئة إذاً لعرّض الإمام المهديّ نساءه إلى ارتكاب الخطيئة وأعوذُ بالله أن أكون من الجاهلين؛ بل نساء الرسل والأئمة لسن معصومات من ارتكاب الخطيئة إلا من يتقين الله فلا يتبرجن تبرج الجاهلية الأولى ولا يخضعن بالقول فيطمع فيهن الذي في قلبه مرض، فاتقوا الله أحبتي في الله.<br>\n <br>\n وكأني أرى حبيبي أمير النور يتمنى لو يعدل إمامه عن فتوى زنى إحدى زوجات نبيّ الله نوح وإحدى زوجات نبيّ الله لوط، ولكن يا حبيبي في الله أمير النور ما كان للإمام المهديّ أن يتّبع أهواءكم فذلك سوف يكون سبب المبالغة في الأنبياء والأئمة ونسائهم بغير الحقّ؛ بل مثل الأنبياء وزوجاتهم كمثلكم وزوجاتكم معرَّضين للخطيئة إذا وقعنا في المحذور وخلا أحدنا بامرأة ليست زوجته ولا من محارمه فقد يوقعه الشيطان معها كما أوقع امرأة إحدى نساء نبيّ الله نوح ولوط عليهم الصلاة والسلام! ألا وإنّ جميع الأنبياء والمرسلين وزوجاتهم ليسوا معصومين من الخطيئة إلا من اتقى الله ربه، وإنما التقوى تدفع عن الرسول ارتكاب الخطيئة، ولكن مهما كانت تقواه فإذا وقع في المحذور وخلا بامرأة ليست من زوجاته ولا من محارمه فقد توقعه نفسه في المحذور وإنما كرّه الله إلى أنفس الأنبياء والمرسلين والمؤمنين الكفر والفسوق والعصيان، ولكن إذا أوقع نفسه في المحذور وخلا بامرأة ليست من زوجاته فقد خلق الإنسان ضعيفاً، وبما أنّ رسول الله يوسف عليه الصلاة والسلام يعلم أنّه ليس معصوماً من ارتكاب الخطيئة برغم أنّ الله كرّه إلى نفسه الكفر والفسوق والعصيان، ولكنّه يعلم أنّه ليس معصوماً من الخطيئة وخُلِق الإنسانُ ضعيفاً. ولذلك ناجى ربه وقال: </font><font color=\"#008000\">{قَالَ رَبِّ السِّجْنُ أَحَبُّ إِلَيَّ مِمَّا يَدْعُونَنِي إِلَيْهِ ۖ وَإِلَّا تَصْرِفْ عَنِّي كَيْدَهُنَّ أَصْبُ إِلَيْهِنَّ وَأَكُن مِّنَ الْجَاهِلِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [يوسف].<br>\n<br>\nفلمَ المبالغة يا قوم في الأنبياء والأئمة ونسائهم؟ وإنما هم بشر مثلكم فما لكم كيف تحكمون؟ أفلا تعلمون أنّ سبب شرك كثيرٍ من المؤمنين هي المبالغة بغير الحقّ في الأنبياء والرسل والأئمة ونسائهم؟ بل نحن بشر مثلكم ونساؤنا بشر مثلكم وخلقنا الله ضعاف أمام شهوة النفس الأمارة بالسوء، <u>وإنّما ينهى الإنسان التّقي نفسه عن الهوى بالعقل وبالمقاومة بعدم اتباع الشهوات، ألا وإنّما أمركم الله بغضِّ البصر وتحجّب نسائِكم تخفيفاً من ربّكم ورحمة كون الإنسان خلق ضعيفاً</u>. وقال الله تعالى: </font><font color=\"#008000\">{وَاللَّـهُ يُرِيدُ أَن يَتُوبَ عَلَيْكُمْ وَيُرِيدُ الَّذِينَ يَتَّبِعُونَ الشَّهَوَاتِ أَن تَمِيلُوا مَيْلًا عَظِيمًا ﴿</font><font color=\"#008000\">٢٧</font><font color=\"#008000\">﴾ يُرِيدُ اللَّـهُ أَن يُخَفِّفَ عَنكُمْ وَخُلِقَ الْإِنسَانُ ضَعِيفًا ﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء].<br>\n<br>\nولكنكم تبالغون في أنبياء الله ورسله ونسائهم وذرياتهم برغم أنّهم بشر مثلكم كما أفتاكم محمد رسول الله - صلى الله عليه وآله وسلم - بما أمره ربه أن يقول: </font><font color=\"#008000\">{قُلْ إِنَّمَا أَنَا بَشَرٌ مِّثْلُكُمْ}</font><font color=\"#0000cd\"> صدق الله العظيم [فصلت:6].<br>\n<br>\nوكذلك جميع الرسل من ربّ العالمين يقولون لأقوامهم كمثل قول محمد رسول الله - صلى الله عليه وآله وسلم - وقال الله تعالى: </font><font color=\"#008000\">{قَالَتْ لَهُمْ رُسُلُهُمْ إِن نَّحْنُ إِلَّا بَشَرٌ مِّثْلُكُمْ}</font><font color=\"#0000cd\"> صدق الله العظيم [إبراهيم:11].<br>\n<br>\nوإنما يقاوم التقي شهوة نفسه فيمنعها من اتباع الشهوات ويُنيب إلى ربّه ليثبت قلبه، فما خطبكم تبالغون في أنبياء الله ورسله وزوجاتهم أنّهم معصومون من الخطيئة ولا ينبغي لأحد منهم أن يخطئ؟ وبسبب المبالغة بغير الحقّ كان السبب الرئيسي لشرك كثير من المؤمنين. وقال الله تعالى: </font><font color=\"#008000\">{وَمَا يُؤْمِنُ أَكْثَرُهُم بِاللَّـهِ إِلَّا وَهُم مُّشْرِكُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٦</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [يوسف].<br>\n<br>\nوبسبب المبالغة فيهم زعمت الأمم أنهم شفعاؤهم يوم الدين وصنعوا لهم تماثيلَ أصناماً من بعد موتهم، وحصروا لهم الوسيلة إلى الله من دونهم حتى إذا جمعهم الله بأنبيائهم وقال لرسله:</font><font color=\"#008000\"> {وَيَوْمَ يَحْشُرُهُمْ وَمَا يَعْبُدُونَ مِن دُونِ اللَّـهِ فَيَقُولُ أَأَنتُمْ أَضْلَلْتُمْ عِبَادِي هَـٰؤُلَاءِ أَمْ هُمْ ضَلُّوا السَّبِيلَ ﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾ قَالُوا سُبْحَانَكَ مَا كَانَ يَنبَغِي لَنَا أَن نَّتَّخِذَ مِن دُونِكَ مِنْ أَوْلِيَاءَ وَلَـٰكِن مَّتَّعْتَهُمْ وَآبَاءَهُمْ حَتَّىٰ نَسُوا الذِّكْرَ وَكَانُوا قَوْمًا بُورًا ﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الفرقان].<br>\n<br>\nويقصد: \"أأنتم يا معشر الرسل أضللتم عبادي فحصرتم لكم الوسيلة إلى الله من دونهم ووعدتموهم بالشفاعة لهم بين يديّ؟\". ومن ثم ردّ الرسل والأئمة المكرمون على ربّهم وقالوا:</font><font color=\"#008000\"> {قَالُوا سُبْحَانَكَ مَا كَانَ يَنبَغِي لَنَا أَن نَّتَّخِذَ مِن دُونِكَ مِنْ أَوْلِيَاء وَلَكِن مَّتَّعْتَهُمْ وَآبَاءهُمْ حَتَّى نَسُوا الذِّكْرَ وَكَانُوا قَوْمًا بُورًاِ} </font><font color=\"#0000cd\">صدق الله العظيم، ومن ثم ردّ الله على الذين لا يؤمنون بالله إلا وهم مشركون بسبب المبالغة في الرسل والأئمة وقال لهم:</font><font color=\"#008000\"> {فَقَدْ كَذَّبُوكُم بِمَا تَقُولُونَ فَمَا تَسْتَطِيعُونَ صَرْفًا وَلَا نَصْرًا ۚ وَمَن يَظْلِم مِّنكُمْ نُذِقْهُ عَذَابًا كَبِيرًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٩</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الفرقان].<br>\n<br>\nولكن لو يتّبع الإمام المهديّ أهواءكم وأقول كمثل قولكم أنّه لا ينبغي لأحدٍ من نساء الأنبياء والأئمة أن ترتكب الفاحشة إذا خلت برجلٍ غريبٍ أو تبرّجت أو خضعت للرجال بالقول وأقول كمثل قولكم أنّهن معصومات من الخطيئة كونهن من نساء الأنبياء والمرسلين والأئمة كونهم معصومين من الخطيئة إذا فلن تغنوا عني من الله شيئاً، وما كان للحقّ أن يتّبع أهواءكم، حقيق لا أقول على الله إلا الحقّ فمن شاء فليؤمن ومن شاء فليكفر.<br>\n<br>\nويا أبا حمزة المصري إني لا أجبرك على المباهلة وإنما الذي أجبرني على أن أدعوك للمباهلة هو أنّك تدعو للإشراك بالله، ولربّما يودّ محمود أن يقاطعني فيقول: \"ومنذ متى أدعو للإشراك بالله يا ناصر محمد اليماني؟\"، ومن ثم نرد عليه ونقول: ذلك يا محمود كونك تدعو إلى تصديق عقيدة شفاعة العبيد بين يدي الربّ المعبود وإنّي أشهدُ الله أنّي لمن أشدّ الناس كفراً بشفاعة العبيد بين يدي الربّ المعبود فكيف يشفع العبد بين يدي أرحم الراحمين؟ فذلك مناقضٌ لصفات الرب، فكيف يشفع من هو أدنى رحمة من الله بين يدي الله أرحم الراحمين؟ ولذلك ضرب الله لكم مثل امرأة نوح ولوط بغض النظر عمّا فعلن، والمهم أنّ نبيّ الله نوح ونبي الله لوط <u>لم يغنوا عن زوجاتهم من أصحاب النار شيئاً</u>. ولذلك قال الله تعالى: </font><font color=\"#008000\">{فَخَانَتَاهُمَا فَلَمْ يُغْنِيَا عَنْهُمَا مِنَ اللَّـهِ شَيْئًا وَقِيلَ ادْخُلَا النَّارَ مَعَ الدَّاخِلِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [التحريم:10].<br>\n<br>\nويا أحبتي في الله إنّما الإمام المهديّ بشرٌ مثلكم يدعوكم إلى ما دعاكم إليه الأنبياء والمرسلين: </font><font color=\"#008000\">{اعْبُدُوا اللَّـهَ رَبِّي وَرَبَّكُمْ ۖ إِنَّهُ مَن يُشْرِكْ بِاللَّـهِ فَقَدْ حَرَّمَ اللَّـهُ عَلَيْهِ الْجَنَّةَ وَمَأْوَاهُ النَّارُ ۖ وَمَا لِلظَّالِمِينَ مِنْ أَنصَارٍ}</font><font color=\"#0000cd\"> صدق الله العظيم [المائدة:72].<br>\n<br>\nوأدعوكم إلى عدم المبالغة في أنبياء الله ورسله وأئمة الكتاب ونسائهم كونهم بشر مثلكم ولا تحصروا الوسيلة إلى الله لهم من دونكم فإن فعلتم وحصرتم الوسيلة لهم من دونكم فقد عصيتم أمر الله إليكم في محكم كتابه في قول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّـهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [المائدة].<br>\n<br>\nفذلكم هو هدي الأنبياء والمرسلين ومن اتبعهم بالحقّ إلى يوم الدين تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ ۚ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا}</font> <font color=\"#0000cd\">صدق الله العظيم [الإسراء:57]، لم يحصروا الوسيلة لأحدٍ منهم من دون الله بل تجدونهم يتنافسون جميعاً إلى ربهم أيهم أقرب من غير تفضيل لعبد على عبد، ولكن الذين لا يؤمنون أكثرهم بالله إلا وهم مشركون سوف ينكرون ذلك على الإمام ناصر محمد اليماني ويقولون: \"كيف تريدنا أن ننافس محمداً رسول الله - صلى الله عليه وآله وسلم - في حب الله وقربه؟ بل هو الأولى أن يكون هو الأحبّ والأقرب إلى الله منا ولذلك تجدنا نسأل الله له الوسيلة عند كل صلاةٍ كوننا نرجوا شفاعته بين يدي الله\"، ومن ثمّ يردّ عليهم الإمام المهديّ وأقول: فإني أشهدُ الله شهادة الحقّ اليقين أنكم إذاً لمن المشركين بالله ولن تجدوا لكم من دون الله ولياً ولا نصيراً كون الله إنما ابتعث رسله ليدعوا عباده إلى عبادة الله وحده لا شريك له ويتنافسون في حبه وقربه ونعيم رضوان نفسه، وينفون جميعاً شفاعة العبيد بين يدي الربّ المعبود. وقال الله تعالى: </font><font color=\"#008000\">{وَأَنذِرْ بِهِ الَّذِينَ يَخَافُونَ أَن يُحْشَرُوا إِلَىٰ رَبِّهِمْ ۙ لَيْسَ لَهُم مِّن دُونِهِ وَلِيٌّ وَلَا شَفِيعٌ لَّعَلَّهُمْ يَتَّقُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٥١</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنعام].<br>\n<br>\nوما ينبغي للإمام المهديّ أن يأمر أنصاره أن يذروا له الوسيلة إلى الله من دونهم بأنّ يسألوها له من دونهم إذاً فقد أمرتهم بالإشراك لو أفعل وأعوذُ بالله أن أكون من الجاهلين، ولم يأمر جدّي محمد رسول الله المسلمين أن يذروا له الوسيلة إلى الله من دونهم ولم يأمرهم أن يسألوها له من دونهم وما ينبغي له أفلا تتقون؟ ولماذا إذاً ابتعث الله أنبياءه ورسله والإمام المهديّ إلا ليخرجوا العباد من عبادة العباد إلى عبادة الربّ المعبود الله وحده لا شريك له، وكذلك يدعوكم الإمام المهديّ وأجاهدكم بكتاب الله القرآن العظيم جهاداً كبيراً لعلكم تتقون، ولكن أبا حمزة المحترم يصفني بالضال المُضِل للأُمة عن الصراط المستقيم ويصدّ عن اتباع ناصر محمد اليماني صدوداً كبيراً! فمن اتّبع محمود المصري وجعل الإمام المهديّ وراء ظهره فقد غضب الله عليه ولعنه وأعدّ له عذاباً مهيناً وما بعد الحقّ إلا الضلال، فكيف يكون ناصر محمد اليماني على ضلالٍ مبينٍ وهو يدعوكم إلى عبادة الله وحده لا شريك له كما ينبغي أن يعبد سبحانه وتعالى علواً كبيراً؟ وكيف يكون الإمام ناصر محمد اليماني على ضلالٍ وهو يدعوكم إلى اتباع كتاب الله القرآن العظيم وسنة نبيّه الحقّ التي لا تخالف لمحكم القرآن العظيم؟ وكيف يكون الإمام ناصر محمد اليماني على ضلالٍ وهو يدعوكم للاحتكام إلى كتاب الله القرآن العظيم المحفوظ من التحريف ويأمركم أن تتّبعوا آيات الكتاب المحكمات البيّنات هُنَّ أمّ الكتاب آيات بيّنات لعالِمكم وجاهلكم والكفر بما يخالف لمحكم كتاب الله القرآن العظيم سواء يكون في التوراة والإنجيل والسُّنة النبويّة أفلا تتقون؟ ولكن أبا حمزة يصدّ عن هذه الدعوة المباركة صدوداً كبيراً في العالمين وغضب الله عليه ولعنه وأعد له عذاباً مهينا إلا أن يتوب إلى الله متاباً.<br>\n<br>\nفكيف أنّي أجادله بآيات بيّنات من آيات أمّ الكتاب فيذهب إلى آياتٍ أُخر متشابهات ليُأوِّلَها من عند نفسه بغير سلطان العلم من محكم كتاب الله، ويا عجبي الشديد من بعض المؤمنين كيف أنّه يترك آيات محكمات بيِّنةٍ في قلب وذات الموضوع فيذهب إلى آياتٍ أخر متشابهاتٍ لا يعلم بتأوليهن ثم يأوِّلهن من عند نفسه! أولئك في قلوبهم زيغ عن الحقّ المحكم في آيات أمّ الكتاب البينات، ولذلك قال الله تعالى: </font><font color=\"#008000\">{هُوَ الَّذِي أَنزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُّحْكَمَاتٌ هُنَّ أُمُّ الْكِتَابِ وَأُخَرُ مُتَشَابِهَاتٌ ۖ فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ ۗ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّـهُ ۗ وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آمَنَّا بِهِ كُلٌّ مِّنْ عِندِ رَبِّنَا ۗ وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٧</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [آل عمران:7].<br>\n<br>\nإي وربي .. </font><font color=\"#008000\">{</font><font color=\"#008000\">وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم، اللهم قد بلغت، اللهم فاشهد..<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني .<br>\n______________</font></font></span><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_4.html#post_36871",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

