var RAW_JSON={
    "postid": 4152,
    "threadid": 1142,
    "postcount": 1,
    "title": "مقدار حقّ الله في الزّروع ..\n",
    "higri": "22-ذو الحجة-1430",
    "meladi": "09-12-2009",
    "time": "01:19 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268866320",
    "langs": "[{\"title\":\"English\",\"postId\":269757},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":338846}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4152\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><span>الإمام المهديّ ناصر محمد اليماني<br>\r\n22 - ذو الحجة - 1430 هـ<br>\r\n09 - 12 - 2009 مـ<br>\r\n01:19 صباحًا<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n____________</span></font></font><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\n<br>\r\n</span></font></font><font color=\"#800080\"><font><span><u>مقدار حقّ الله في الزّروع ..</u></span></font></font><font color=\"#0000cd\"><font><span><br>\r\n<br>\r\n<br>\r\nبسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ، والصّلاة والسّلام على خاتم الأنبياء والمُرسَلين وآله التّوابين المتطهّرين والتّابعين للحقّ إلى يوم الدين ..<br>\r\n<br>\r\nأخي السّائل الكريم من قومٍ عابدين ..<br>\r\n </span></font></font><font color=\"#cc0000\"><font><span>إنّ الفاكهة تختلف عن الحبوب، فلو كانت تُسَلَّم زكاة الفاكهة عن طريق الحاكم فلن تصل إلى الفقراء إلا وقد فسدت وانتهت، ولذلك جعل الله زكاتها مباشرةً يوم حصادها إلى الفقراء والمساكين في ذات المنطقة، وليس له عذرٌ لو أنّه اقتطف ثمرها على حين غفلةٍ منهم ولم يحضروا ولذلك لم يعطِهم شيئًا بل يُرسِل لهم نصيبًا منها إلى دارهم إن كان يخاف الله ويتذكّر ما حدث للذين قال الله عنهم:<br>\r\n<br>\r\n<font color=\"#006400\">{فَانطَلَقُوا وَهُمْ يَتَخَافَتُونَ ‎﴿٢٣﴾‏ أَن لَّا يَدْخُلَنَّهَا الْيَوْمَ عَلَيْكُم مِّسْكِينٌ ‎﴿٢٤﴾‏ وَغَدَوْا عَلَىٰ حَرْدٍ قَادِرِينَ ‎﴿٢٥﴾‏ فَلَمَّا رَأَوْهَا قَالُوا إِنَّا لَضَالُّونَ ‎﴿٢٦﴾‏ بَلْ نَحْنُ مَحْرُومُونَ ‎﴿٢٧﴾‏ قَالَ أَوْسَطُهُمْ أَلَمْ أَقُل لَّكُمْ لَوْلَا تُسَبِّحُونَ ‎﴿٢٨﴾‏ قَالُوا سُبْحَانَ رَبِّنَا إِنَّا كُنَّا ظَالِمِينَ ‎﴿٢٩﴾‏ فَأَقْبَلَ بَعْضُهُمْ عَلَىٰ بَعْضٍ يَتَلَاوَمُونَ ‎﴿٣٠﴾‏ قَالُوا يَا وَيْلَنَا إِنَّا كُنَّا طَاغِينَ ‎﴿٣١﴾‏ عَسَىٰ رَبُّنَا أَن يُبْدِلَنَا خَيْرًا مِّنْهَا إِنَّا إِلَىٰ رَبِّنَا رَاغِبُونَ ‎﴿٣٢﴾‏ كَذَٰلِكَ الْعَذَابُ ۖ وَلَعَذَابُ الْآخِرَةِ أَكْبَرُ ۚ لَوْ كَانُوا يَعْلَمُونَ ‎﴿٣٣﴾}</font> <font color=\"#0000CD\">صدق الله العظيم [القلم].</font><br>\r\n<br>\r\n<font color=\"#0000CD\">وإذا باع فاكهته بِثَمَن دراهمَ معدودةٍ فلا ينبغي له أن يبيع حقّ الله فيها فيُضيفه إلى بضاعته؛ بل يؤتيهم حقهّم يوم حصاده.<br>\r\n<br>\r\n ولا يزال لدينا التّفصيل الكثيرعن فرض الزّكاة والنِّصاب ولكن كلّ شيء في حينه فلا أزال منتظرًا لعلماء الأمّة ومفتي الدّيار لتفصيل الرّكن الثّاني من أركان الإسلام وهو ركن الصّلاة، ومن ثمّ ننتقل إلى تفصيل ركن الزّكاة ثمّ الصّوم ثمّ الحجّ ويكتمل بيان الأركان، ولذلك لم أستطِع أن أجيبك الآن بالتّفصيل لأني إذا أجبت بالتّفصيل فسوف أضطرّ لبيان الزكاة جميعًا في كلّ شيءٍ وأفصّلها من الكتاب بإذن الله تفصيلًا، ولكنّ أكثرهم يجهلون.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين والحمد لله ربّ العالمين ..<br>\r\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\r\n______________</font></span></font></font><br>\r\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1142.html#post_4152",
    "thread_title": "مقدار حقّ الله في الزّروع ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4152",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4152": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

