var RAW_JSON={
    "postid": 5238,
    "threadid": 1605,
    "postcount": 1,
    "title": "جوابُ الإمامِ على الأختِ السَّائلةِ: عِلمُ قيامِ السَّاعةِ لا يعلمهُ إلَّا الله ..\n",
    "higri": "02-جمادى الآخرة-1430",
    "meladi": "26-05-2009",
    "time": "11:37 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269481140",
    "langs": "[{\"title\":\"English\",\"postId\":271554},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":272408},{\"title\":\"Espa\\u00f1ol\",\"postId\":487293}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5238\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br>\n02 - جمادى الآخرة - 1430 هـ<br>\n26 - 05 - 2009 مـ<br>\n11:37 مساءً<br>\n</font></span><font color=\"#000080\">(بحسب التّقويم الرّسميّ لأم القُرى)<br>\n</font><font><span><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=1017\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a></span></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=1017\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1017</font></a></font><font><span><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=1017\" target=\"_blank\" rel=\"nofollow\"><br>\n</a>______</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">جوابُ الإمامِ على الأختِ السَّائلةِ: عِلمُ قيامِ السَّاعةِ لا يعلمهُ إلَّا الله ..</font></u><br>\n<br>\n<br>\nبِسم الله الرَّحمن الرَّحيم، وسلامٌ على المُرسَلين، والحمدُ لله رَبّ العالمين..<br>\n<br>\nأختي الكريمة، سلامُ الله عليكم وعلى جميع المُسلِمين، <u>والجواب مِن الكتاب عن سؤالك</u>: قال الله تعالى: <font color=\"#008000\">{وَحَاقَ بِآلِ فِرْعَوْنَ سُوءُ الْعَذَابِ ﴿٤٥﴾ النَّارُ يُعْرَضُونَ عَلَيْهَا غُدُوًّا وَعَشِيًّا ۖ وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ ﴿٤٦﴾}</font> صدق الله العظيم [غافر]. ومِن خلال ذلك تعلمون أنّ <font color=\"#cc0000\"><u>السَّاعة هي القيامة</u></font>، ولذلك قال الله تعالى: <font color=\"#008000\">{وَيَوْمَ تَقُومُ السَّاعَةُ أَدْخِلُوا آلَ فِرْعَوْنَ أَشَدَّ الْعَذَابِ}</font> صدق الله العظيم.<br>\n<br>\nوكذلك تصديقًا لقول الله تعالى: <font color=\"#008000\">{اللَّـهُ يَبْدَأُ الْخَلْقَ ثُمَّ يُعِيدُهُ ثُمَّ إِلَيْهِ تُرْجَعُونَ ﴿١١﴾ وَيَوْمَ تَقُومُ السَّاعَةُ يُبْلِسُ الْمُجْرِمُونَ ﴿١٢﴾ وَلَمْ يَكُن لَّهُم مِّن شُرَكَائِهِمْ شُفَعَاءُ وَكَانُوا بِشُرَكَائِهِمْ كَافِرِينَ ﴿١٣﴾ وَيَوْمَ تَقُومُ السَّاعَةُ يَوْمَئِذٍ يَتَفَرَّقُونَ ﴿١٤﴾ فَأَمَّا الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ فَهُمْ فِي رَوْضَةٍ يُحْبَرُونَ ﴿١٥﴾ وَأَمَّا الَّذِينَ كَفَرُوا وَكَذَّبُوا بِآيَاتِنَا وَلِقَاءِ الْآخِرَةِ فَأُولَـٰئِكَ فِي الْعَذَابِ مُحْضَرُونَ ﴿١٦﴾ فَسُبْحَانَ اللَّـهِ حِينَ تُمْسُونَ وَحِينَ تُصْبِحُونَ ﴿١٧﴾}</font> صدق الله العظيم [الروم].<br>\n<br>\nوأما سؤالك عن قوله تعالى: <font color=\"#008000\">{اقْتَرَبَتِ السَّاعَةُ}</font> صدق الله العظيم [القمر:1]، <u>أي: اقترب للنَّاس حِسابهم ليوم القيامة وهُم في غَفلَةٍ مُعرِضون</u>، تصديقًا لقول الله تعالى: <font color=\"#008000\">{اقْتَرَبَ لِلنَّاسِ حِسَابُهُمْ وَهُمْ فِي غَفْلَةٍ مُّعْرِضُونَ ﴿١﴾}</font> صدق الله العظيم [الأنبياء].<br>\n<br>\nوأما سؤالك عن قوله تعالى: <font color=\"#008000\">{وَعِندَهُ عِلْمُ السَّاعَةِ وَإِلَيْهِ تُرْجَعُونَ}</font> صدق الله العظيم [الزخرف:85]، <u>أي: عِلمُ قيامُ السَّاعة لا يعلمه إلَّا الله</u>، تصديقًا لقول الله تعالى: <font color=\"#008000\">{يَسْأَلُونَكَ عَنِ السَّاعَةِ أَيَّانَ مُرْسَاهَا ۖ قُلْ إِنَّمَا عِلْمُهَا عِندَ رَبِّي ۖ لَا يُجَلِّيهَا لِوَقْتِهَا إِلَّا هُوَ ۚ ثَقُلَتْ فِي السَّمَاوَاتِ وَالْأَرْضِ ۚ لَا تَأْتِيكُمْ إِلَّا بَغْتَةً}</font> صدق الله العظيم [الأعراف:187].<br>\n<br>\nوأما سُؤالك عن قول الله تعالى: <font color=\"#008000\">{وَلِلَّـهِ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ ۚ وَمَا أَمْرُ السَّاعَةِ إِلَّا كَلَمْحِ الْبَصَرِ أَوْ هُوَ أَقْرَبُ ۚ إِنَّ اللَّـهَ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ ﴿٧٧﴾}</font> صدق الله العظيم [النحل]، <u>وذلك وصف عَظَمة السَّاعة وسرعة وقوع انفجارها، فيكون النَّاس كالجراد المَبثوث وتكون الجبال كالعِهن المَنفوش، ولا تقاس بسرعة الضوء؛ بل سُرعة انطلاق مادة الانفجار الأرضيّ تكون أسرع مِن الضَّوء في انطلاقها في الفَضاء الكونيّ؛ فتكون الجبال كالعهن المنفوش مُتطايرًا في الفضاء مِن شِدَّة انفجار السّاعة، ومن ثم تتحول إلى بالوعةٍ فضائيّة تلتهم السماوات والأرض، فتطويهنّ كَطَيّ السِّجلِّ للكتب، فتعود إلى ما كانت عليه قبل أن تكون؛ إلى الكوكب <font color=\"#0000cd\">(</font><font color=\"#cc0000\">الرتق</font><font color=\"#0000cd\">)</font> الجامِع كما كانت قبل أن تكون كما وضحنا ذلك في الحوار الافتراضيّ بين بوش الأصغر واليمانيّ المنتظر</u>، وسلامٌ على المُرسَلين، والحمدُ لله رَبّ العالَمين..<br>\n<br>\nوأما أسئلتك الأخرى فهي تتعلَّق بالزمن في أنفسهم وكأنَّهم لم يلبثوا إلَّا قليلًا في الدُّنيا، تصديقًا لقول الله تعالى: <font color=\"#008000\">{كَأَنَّهُمْ يَوْمَ يَرَوْنَهَا لَمْ يَلْبَثُوا إِلَّا عَشِيَّةً أَوْ ضُحَاهَا ﴿٤٦﴾}</font> صدق الله العظيم [النازعات].<br>\n<br>\nوسلامٌ على المُرسَلين، والحمدُ لله رَبّ العالَمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليمانيّ.<br>\n___________<br>\n</span></font>\n</div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1605.html#post_5238",
    "thread_title": "جوابُ الإمامِ على الأختِ السَّائلةِ: عِلمُ قيامِ السَّاعةِ لا يعلمهُ إلَّا الله ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5238",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5238": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

