var RAW_JSON={
    "postid": 143012,
    "threadid": 1988,
    "postcount": 6,
    "title": "شهادة الحقّ اليقين إلى كافّة الأنصار المُكرمين ..\n",
    "higri": "29-12-1429",
    "meladi": "27-12-2008",
    "time": "12:39 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1399917600",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_143012\"><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font>- 6 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n29 - 12 - 1429 هـ<br>\n27 - 12 - 2008 مـ<br>\n 12:39 صباحاً<br>\nــــــــــــــــــ<br>\n<br>\n</font></font><font color=\"#800080\"><font><br>\n</font></font></span><br>\n<font color=\"#800080\"><span><font><u>شهادة الحقّ اليقين إلى كافّة الأنصار المُكرمين</u> ..</font></span></font><br>\n<span><font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين، وبعد..<br>\nإنّني المهديّ المنتظَر أُشهدُ لله شهادة الحقّ اليقين إنّك من المٌخلصين لله ولرسوله ولخليفته المهديّ المنتظَر، فقد آويتني يوم زجرني أصحابُ المواقع بادئ الأمر فحجبوا عضويتي، وكنت أكتب البيان في تلك الأيام بصعوبةٍ بالغةٍ نظراً لعدم تعوِّدي على الكتابة في الإنترنت؛ بل لا أكاد أجد الحرف في لوحة الكتابة، وأكتبه من الساعة السابعة ليلاً إلى الساعة الثانية عشر ظُهراً اليوم الآخر، لا أتوقف إلا وقت أداء الصلاة، حتى إذا جئت اليوم الثاني لكي أنظر الردود، فإذا بي لا أجد بياني السابق، وكذلك يتمّ حجب العضوية، ومن ثم أكتب بياناً في موقع آخر ساعاتٍ عديدة ثم آتي اليوم الثاني فلا أجده إلا قليلاً من المُنتديات ينشرون بعض بياناتي، ومن ثم هجرت الإنترنت عدداً من الشهور تترى مُعقداً من أصحاب المواقع الذي يهدمون ما بنيته في ليالٍ طوال فيهدمونه في جُزءٍ من الثانية مما عقّدني وهجرت الإنترنت ما يقارب ستة أشهرٍ تقريباً حتى ينظر الله في أمري، وذات يوم فتحت الإنترنت فإذا بي أجد لي موقعاً قد خُصِّص لي، وجُمعت فيه بياناتي التي لم تُحذف بعد من مُختلف المواقع، وأدهشني الأمر! من الذي جعل لي موقع باسم </font></font><font color=\"#cc0000\"><font>(موقع البشرى الإسلامية)</font></font><font color=\"#0000cd\"><font> وقام بجمع بياناتي! ومن ثم سجّلت فيه عضواً ولم أعلم من هو إلا إنّني كُنت أدعو ربي أن يجزيه عني بخير الجزاء وبخير ما جازى به عباده الصالحين.<br>\n <br>\n وذات يومٍ فتحت الماسنجر وأوّل مرّة أفتحه منذ ستة أشهر، فإذا بشخص يُراسلني ويقول إنّه الذي صنع لي موقعاً لأكون فيه حراً طليقاً، وليأوي البيان الحقّ للمهديّ المنتظَر للذِّكر إلى كافة البشر، فإذا الناصر لهذا الأمر من أول الأنصار في الإنترنت العالميّة هو: </font></font><font color=\"#cc0000\"><font>(رجُلٌ من أقصى المدينة يسعى/ الحسين بن عمر)</font></font><font color=\"#0000cd\"><font>، ولا يزال من يومها يشدُّ الأزر ويسند الظهر فيُبلّغ البيان الحقّ للذِّكر إلى العالمين بقدر ما يستطيع إلى مختلف مواقع البشر، وعن طريق الماسنجر والبريد الكتروني وغرف الحوار.<br>\n<br>\nإنّ هذا الرُجل أشهد لله أنّه سيفٌ مسلولٌ من سيوف الله برغم أنّه مشلولٌ مُقعدٌ على كُرسيٍّ ابتلاه الله فصبر، وكان خيراً له، فشدّ الله به أزري ونصر به أمري، فآوى دعوة المهديّ المنتظَر المزجور من المواقع، وصمّم لدعوتنا أكثر من خمسة وعشرين موقعاً، واشتغل الليل والنهار يُبلّغ سلطان العلم ولا يكاد ينام، فاتّخذناه خليلاً وهديناه بإذن الله سواء السبيل؛ ذلك الحسين بن عمر خليل المهديّ المنتظَر، من أحبّه أحبّه الله ورسوله وخليفته المهديّ المنتظَر، ومن عاداه من العالمين فإنّي لهُ خصيمٌ مُبينٌ، فهو من صفوة البشريّة ومن خير البريّة، فأوصي كافة الأنصار بخليلي خيراً فلقد نصرني لوجه الله الغفور ولا يُريد مني جزاءً ولا شكوراً، تجارته مع ربه تجارة لن تبور.<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>وأستوصيكم يا معشر الأنصار في أخيكم خيراً، فلولاه (بإذن الله) لما سمعتم عنّي شيئاً في الإنترنت العالميّة، وكان ابن عمر هو سبب القدر أن تكونوا من السابقين الأنصار إلى المهديّ المنتظَر من كافة البشر، لتكونوا من المُكرّمين ومن وزرائي على العالمين.<br>\n</font></font><font color=\"#0000cd\"><font><br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</font></font></span>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1988.html#post_143012",
    "thread_title": "سلامُ الله ورحمته وبركاته ونعيم رضوانه على كافّة أحبابي في حُبِّ الله الأنصار السابقين الأخيار..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6543",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6544",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6545",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6546",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "143007",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "143012",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "6543": 1,
        "6544": 2,
        "6545": 3,
        "6546": 4,
        "143007": 5,
        "143012": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

