var RAW_JSON={
    "postid": 6338,
    "threadid": 1917,
    "postcount": 1,
    "title": "بل يبدأ كوكب العذاب بالتناوش مع الأرض بالتأثير عليها من مكانٍ بعيدٍ والتناوش: بدْءُ العذابِ الأدنى دون العذاب الأكبر لعلهم يرجعون ..\n",
    "higri": "12-07-1430",
    "meladi": "05-07-2009",
    "time": "10:09 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280878200",
    "langs": "[{\"title\":\"English\",\"postId\":255482},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":302520},{\"title\":\"Deutsch\",\"postId\":211868},{\"title\":\"Melayu\",\"postId\":164154}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6338\">\n<br>\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n12 - 07 - 1430 هـ<br>\n05 - 07 - 2009 مـ<br>\n10:09 مساءً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">بل يبدأ كوكب العذاب بالتناوش مع الأرض بالتأثير عليها من مكانٍ بعيدٍ<br>\nوالتناوش: بدْءُ العذابِ الأدنى دون العذاب الأكبر لعلهم يرجعون ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمد لله ربّ العالمين..<br>\nأخي الكريم، إنّ الله يقول في الكتاب: إنّ تأثير كوكب العذاب يبدأ بالتناوش مع الأرض والتأثير عليها من مكانٍ بعيدٍ من قبل المرور عليها من مكانٍ قريبٍ وقال الله تعالى: <font color=\"#008000\">{وَإِذَا تُتْلَىٰ عَلَيْهِمْ آيَاتُنَا بَيِّنَاتٍ قَالُوا مَا هَـٰذَا إِلَّا رَجُلٌ يُرِيدُ أَن يَصُدَّكُمْ عَمَّا كَانَ يَعْبُدُ آبَاؤُكُمْ وَقَالُوا مَا هَـٰذَا إِلَّا إِفْكٌ مُّفْتَرًى ۚ وَقَالَ الَّذِينَ كَفَرُوا لِلْحَقِّ لَمَّا جَاءَهُمْ إِنْ هَـٰذَا إِلَّا سِحْرٌ مُّبِينٌ ﴿٤٣﴾ وَمَا آتَيْنَاهُم مِّن كُتُبٍ يَدْرُسُونَهَا ۖ وَمَا أَرْسَلْنَا إِلَيْهِمْ قَبْلَكَ مِن نَّذِيرٍ ﴿٤٤﴾ وَكَذَّبَ الَّذِينَ مِن قَبْلِهِمْ وَمَا بَلَغُوا مِعْشَارَ مَا آتَيْنَاهُمْ فَكَذَّبُوا رُسُلِي ۖ فَكَيْفَ كَانَ نَكِيرِ ﴿٤٥﴾ قُلْ إِنَّمَا أَعِظُكُم بِوَاحِدَةٍ ۖ أَن تَقُومُوا لِلَّـهِ مَثْنَىٰ وَفُرَادَىٰ ثُمَّ تَتَفَكَّرُوا ۚ مَا بِصَاحِبِكُم مِّن جِنَّةٍ ۚ إِنْ هُوَ إِلَّا نَذِيرٌ لَّكُم بَيْنَ يَدَيْ عَذَابٍ شَدِيدٍ ﴿٤٦﴾ قُلْ مَا سَأَلْتُكُم مِّنْ أَجْرٍ فَهُوَ لَكُمْ ۖ إِنْ أَجْرِيَ إِلَّا عَلَى اللَّـهِ ۖ وَهُوَ عَلَىٰ كُلِّ شَيْءٍ شَهِيدٌ ﴿٤٧﴾ قُلْ إِنَّ رَبِّي يَقْذِفُ بِالْحَقِّ عَلَّامُ الْغُيُوبِ ﴿٤٨﴾ قُلْ جَاءَ الْحَقُّ وَمَا يُبْدِئُ الْبَاطِلُ وَمَا يُعِيدُ ﴿٤٩﴾ قُلْ إِن ضَلَلْتُ فَإِنَّمَا أَضِلُّ عَلَىٰ نَفْسِي ۖ وَإِنِ اهْتَدَيْتُ فَبِمَا يُوحِي إِلَيَّ رَبِّي ۚ إِنَّهُ سَمِيعٌ قَرِيبٌ ﴿٥٠﴾ وَلَوْ تَرَىٰ إِذْ فَزِعُوا فَلَا فَوْتَ وَأُخِذُوا مِن مَّكَانٍ قَرِيبٍ ﴿٥١﴾ وَقَالُوا آمَنَّا بِهِ وَأَنَّىٰ لَهُمُ التَّنَاوُشُ مِن مَّكَانٍ بَعِيدٍ ﴿٥٢﴾ وَقَدْ كَفَرُوا بِهِ مِن قَبْلُ ۖ وَيَقْذِفُونَ بِالْغَيْبِ مِن مَّكَانٍ بَعِيدٍ ﴿٥٣﴾ وَحِيلَ بَيْنَهُمْ وَبَيْنَ مَا يَشْتَهُونَ كَمَا فُعِلَ بِأَشْيَاعِهِم مِّن قَبْلُ ۚ إِنَّهُمْ كَانُوا فِي شَكٍّ مُّرِيبٍ ﴿٥٤﴾}</font> صدق الله العظيم [سبأ].<br>\n<br>\nوالتناوش: بدْءُ العذاب الأدنى دون العذاب الأكبر لعلَّهم يرجعون فيعتبرون؛ أيْ: الناجون من العذاب الأدنى، ولكن كوكب النار يقترب بغتةً تصديقاً لقول الله تعالى: <font color=\"#008000\">{خُلِقَ الْإِنسَانُ مِنْ عَجَلٍ ۚ سَأُرِيكُمْ آيَاتِي فَلَا تَسْتَعْجِلُونِ ﴿٣٧﴾ وَيَقُولُونَ مَتَىٰ هَـٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ ﴿٣٨﴾ لَوْ يَعْلَمُ الَّذِينَ كَفَرُوا حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ النَّارَ وَلَا عَن ظُهُورِهِمْ وَلَا هُمْ يُنصَرُونَ ﴿٣٩﴾ بَلْ تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ ﴿٤٠﴾}</font> صدق الله العظيم [الأنبياء].<br>\n<br>\nوتصديقاً لقول الله تعالى: <font color=\"#008000\">{وَيَقُولُونَ مَتَىٰ هَـٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ ﴿٢٩﴾ قُل لَّكُم مِّيعَادُ يَوْمٍ لَّا تَسْتَأْخِرُونَ عَنْهُ سَاعَةً وَلَا تَسْتَقْدِمُونَ ﴿٣٠﴾}</font> صدق الله العظيم [سبأ].<br>\n<br>\nوتصديقاً لقول الله تعالى: <font color=\"#008000\">{وَيَقُولُونَ مَتَىٰ هَـٰذَا الْوَعْدُ إِن كُنتُمْ صَادِقِينَ ﴿٤٨﴾ مَا يَنظُرُونَ إِلَّا صَيْحَةً وَاحِدَةً تَأْخُذُهُمْ وَهُمْ يَخِصِّمُونَ ﴿٤٩﴾ فَلَا يَسْتَطِيعُونَ تَوْصِيَةً وَلَا إِلَىٰ أَهْلِهِمْ يَرْجِعُونَ ﴿٥٠﴾}</font> صدق الله العظيم [يس].<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nحبيب الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور الإمام المهديّ؛ ناصر محمد اليماني.<br>\n________________<br>\n</span></font></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1917.html#post_6338",
    "thread_title": "بل يبدأ كوكب العذاب بالتناوش مع الأرض بالتأثير عليها من مكانٍ بعيدٍ والتناوش: بدْءُ العذابِ الأدنى دون العذاب الأكبر لعلهم يرجعون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6338",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6338": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

