var RAW_JSON={
    "postid": 3983,
    "threadid": 1078,
    "postcount": 1,
    "title": "منقول: لطلب المُباهلة بين ناصر محمد اليماني وأحمد الحسن العراقي اليماني..\n",
    "higri": "05-05-1429",
    "meladi": "10-05-2008",
    "time": "01:34 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268803740",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":336010}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_3983\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 1 -</font><font color=\"#0000ff\"><br>\n<font color=\"#000080\">الإمام ناصر محمد  اليماني<br>\n05 - 05 - 1429 هـ<br>\n10 - 05 - 2008 مـ<br>\n 01:34 صباحاً<br>\nــــــــــــــــــــ</font><br>\n<br>\n</font><font color=\"#0000cd\"><br>\n</font><font color=\"#800080\">منقـــــول:<br>\n <u>لطلب المُباهلة بين ناصر محمد اليماني وأحمد الحسن العراقي اليماني..</u></font></font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#000080\"><font><br>\n<font>رد : من هو السيد أحمد الحسن (ع)<br>\n اليوم, 02:00 am<br>\nرقم المشاركة : 5<br>\nرابط مباشر للمشاركة<br>\n معلومات العضو<br>\n ناصر اليماني<br>\n ادما مشارك<br>\n إحصائية العضو<br>\n آخر مواضيعي:  رد : من هو السيد أحمد الحسن  (ع)<br>\n -------------------------------------------------</font></font></font><font color=\"#0000cd\"><font><br>\n</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم<br>\nمن المهديّ المنتظَر الحقّ الإمام ناصر محمد اليماني الى السيد أحمد الحسن رسول الشيطان الرجيم، فأنا المهديّ المنتظَر الحقّ الناصر لمحمد رسول الله صلى الله عليه وآله وسلم الإمام ناصر محمد اليماني، ولا أعلم بعدد أئمة آل بيت رسول الله صلى الله عليه وآله وسلم إلا اثني عشر إماماً، وكان أوّلهم الإمام علي بن أبي طالب عليه الصلاة والسلام وخاتمهم المهديّ المنتظَر الحقّ الإمام ناصر محمد اليماني، وإني لم أرسل لك وأقسم بالله العظيم إنك لمن الكاذبين الدجالين المفترين على الله ورسوله النّبيّ الأميّ الأمين.<br>\n<br>\nوأما من تزعم أنك تقابله، فأقسم بالله لا تقابل إلا شيطاناً رجيماً كما كان يقابلهم شياطين البشر من اليهود، وتريد أن تضلّ الناس عن الصراط المُستقيم، ولكني المهديّ المنتظَر الحقّ من ربّ العالمين الإمام ناصر محمد اليماني أدعوك للمُباهلة ليجعل الله المفتري مِنّا خنزيراً آيةً للعالمين ليصدق الناس الآخر. <br>\n<br>\nولم نبدأ المباهلة بعد، بل لا أزال أدعوك للمُباهلة في موقعي موقع الإمام ناصر محمد اليماني، وإن تشأ فسوف نجعلها في هذا الموقع الذي قبل بيانك، فإذا أتيت الى هذا الموقع أو الى موقعي للمُباهلة ومن بعد أن نتباهل في ظرف ثانيةٍ واحدةٍ من بعد المباهلة إذا لم يمسخك الله الى خنزير فأنا لست المهديّ المنتظَر الحقّ، ومن تخلف مِنّا فهو كذابٌ أشِر.<br>\n<br>\nفلا تحذفوا يا أصحاب هذا الموقع خطاب ناصر محمد اليماني لتنظروا هل حقاً أحمد الحسن العراقي والذي يسمّي نفسه اليماني هو حقاً رسول محمد الحسن العسكري أم إنه كذابٌ أشِر؟ بل هو رسول الشيطان الرجيم. ولربما يأتي أحمد الحسن العراقي اليماني للمُباهلة وأنا لست موجوداً بهذا الموقع أو يقوم أصحاب الموقع بحظر عضويتي حتى لا أردّ بالمباهلة ولذلك سوف أكتب المباهلة الآن:<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>((اللهم أسالك بحقّ لا آله الا أنت، وبحقّ رحمتك التي كتبت على نفسك، وبحقّ عظيم نعيم رضوان نفسك إن كنت تعلم أنّ ناصر محمد اليماني ليس المهديّ المنتظَر الحقّ من عندك فإنّ عليه لعنة الله والملائكة والناس أجمعين، واجعلني خنزيراً عبرةً للذين يدّعون المهديّة بغير الحقّ من العالمين إن كان أحمد الحسن اليماني لمن الصادقين وإنه رسول المهديّ المنتظَر خليفة الله ربّ العالمين. وإن أتى أحمد الحسن اليماني وردّ علينا بالمُباهلة ولم يكن عبدك موجوداً اللهم فإنك موجودٌ يا خالق الوجود ويا من يبعث من في اللحود يا رافع السماء بغير عمادٍ ويا مثبت الأرض بالأوتاد ويا مُهلك ثمود وعاداً ويا مغرق الفراعنة الشداد أن تمسخ أحمد الحسن اليماني الى خنزيرٍ من بعد ردّه علينا بالمباهلة فوراً وفي الثانية الأولى، إنما أمرك ربي إذا أردت شيئاً أن تقول لهُ كُن فيكون، إنك أنت السميع العليم. إن أتى للمباهلة إنك أنت السميع العليم فإنه لم يتحداني بل تحداك أنت يا إلهي فهو يعلم إنه على ضلالٍ مُبينٍ، وإن تاب ولم يأتِ للتحدي فلا تمسخه ربي الى خنزيرٍ لعله يتوب وينيب إليك ورحمتك ربي وسعت كُل شيء وأنت أرحم الراحمين)).</font></font><font color=\"#0000cd\"><font><br>\n<br>\nولم ينزل الله بشأن محمد الحسن العسكري من سلطانٍ ولا بأحمد الحسن العراقي والذي يسمي نفسه باليماني من سلطانٍ، وإذا حضر أحمد الحسن العراقي للمباهلة في هذا الموقع أو موقعي موقع الإمام ناصر اليماني وبعد الحضور ونهاية المباهلة في خلال الثانية الأولى إذا لم يتحول أحمد الحسن اليماني الى خنزيرٍ فقد أصبح ناصر محمد اليماني هو الكذاب الأشِر وليس المهديّ المنتظَر الإمام الثاني عشر من آل البيت المطهر من نسل الحسين بن علي بن أبي طالب، وإن تحوّل الى خنزيرٍ من بعد المباهلة وفي الثانية الأولى من بعد المباهلة فسوف يعلم الشيعة بأنّ أحمد الحسن اليماني يتقابل مع شيطانٍ رجيمٍ ورسول شيطان رجيم وإن الله لم ينزل به ولا بمحمد الحسن العسكري سلطاناً.<br>\n<br>\nفلا تحذف خطابي هذا يا أيها المشرف على هذا المنتدى لكي ننظر أيُّنا الكذاب الأشِر: أحمد الحسن اليماني أم ناصر محمد اليماني؟ وذلك حتى لا يضل أحدهما الأمّة عن الصراط المستقيم فلا بُدّ بأنّ أحدهما كذابٌ، وذروا ناصر محمد اليماني وأحمد الحسن اليماني للنظر أيُّنا الكذاب الأشر فهو لن ولن ولن يحضر لأنه يعلم إنّه كذابٌ أشِر.<br>\n<br>\nوأحذر من المخادعة فلربّما يودّ أحد الجاهلين أن يردّ عليّ فيقول إنّه هو أحمد الحسن اليماني فيدعوني للمباهلة، وأقسم بالله العلي العظيم ليمسخه الله هو الى خنزير فيخزيه خزياً عظيماً فيجعله موعظةً لما بين يديه من الناس وما خلفه. فقد أعذر من أنذر فلا ينبغي أن يباهلني إلا أحمد الحسن اليماني، والذي يقول إنه رسول الإمام المهديّ. وأشهد الله إنه رسول شيطان رجيم فإذا تقدم للمباهلة ولم يمسخه الله الى خنزير وفي الثانية الأولى من بعد المُباهلة فقد أثبت إنه حقاً رسول الإمام المهديّ محمد الحسن العسكري، وأثبت وجوده في سرداب سامراء، وأثبت أن ناصر محمد اليماني هو الكذاب الأشر، فسوف ننظر ونرى أيُّنا الكذاب الأشِر يا أحمد الحسن العراقي، فتُب الى الله أو اِئْتِ الى هذا الموقع لبدء المباهلة إن كنت من الصادقين. وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\n<br>\nكتب هذا الخطاب شخصياً، المهديّ المنتظَر الإمام الثاني عشر من آل البيت المُطهر؛ خليفة الله على البشر الناصر للنبي الأمّي محمد رسول الله -صلى الله عليه وآله وسلم- الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1078.html#post_3983",
    "thread_title": "منقول: لطلب المُباهلة بين ناصر محمد اليماني وأحمد الحسن العراقي اليماني..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3983",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3984",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3985",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "46496",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "49599",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51010",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51011",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "3983": 1,
        "3984": 2,
        "3985": 3,
        "46496": 4,
        "49599": 5,
        "51010": 6,
        "51011": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

