var RAW_JSON={
    "postid": 366306,
    "threadid": 39341,
    "postcount": 27,
    "title": "جوابُ السّائلِ ذكرى لكلّ عاقلٍ ..\n",
    "higri": "26-جمادي الأولى-1443",
    "meladi": "30-12-2021",
    "time": "07:43 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1640852400",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":366336},{\"title\":\"English\",\"postId\":367553},{\"title\":\"Fran\\u00e7ais\",\"postId\":366978},{\"title\":\"Kurd\\u00ee\",\"postId\":369791},{\"title\":\"Espa\\u00f1ol\",\"postId\":398369}]",
    "video": "https://mahdichannel.com/watch/w2Czd1FmCF1lQZD",
    "audio": "https://anchor.fm/andalousi3/episodes/27---e1eqtdu",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_366306\" class=\"pz-post-content\"><div style=\"text-align: center;\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 27 -<br>\n</font><font color=\"#0000FF\"><font color=\"#000080\">الإمام <font><font color=\"#000080\">المهدي ناصر محمد اليمانيّ<br>\n26 - جمادي الأولى - 1443ه‍ـ<br>\n30 - 12- 2021   مـ<br>\n07:43 صباحًا<br>\n( بحسب التقويم الرسمي لأمّ القرى ) <br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=366278\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=366278\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=366278 <br>\n</font></font></a> _______________</font><br>\n</font></font><br>\n<br>\n<font><font color=\"#800080\"><u>جوابُ السّائلِ ذكرى لكلِّ عاقلٍ .. </u></font></font><br>\n<br>\n<br>\n<font><font color=\"#0000CD\">وعليكم السلام ورحمة الله وبركاته، أخي السّائل حين تقرأ القرآن فلتقرأهُ كما أنزلهُ الله حين تتلوه، وأمّا حين تستنبط الدّعاء فادعوا اللهَ بما علّمكم أن تقولوا، وعلى سَبيل المثال قال الله تعالى: </font></font><font><font color=\"#006400\">{ وَمَن يَدْعُ مَعَ اللَّهِ إِلَٰهًا آخَرَ لَا بُرْهَانَ لَهُ بِهِ فَإِنَّمَا حِسَابُهُ عِندَ رَبِّهِ ۚ إِنَّهُ لَا يُفْلِحُ الْكَافِرُونَ ‎﴿١١٧﴾‏ وَقُل رَّبِّ اغْفِرْ وَارْحَمْ وَأَنتَ خَيْرُ الرَّاحِمِينَ ‎﴿١١٨</font></font></font></font><font color=\"#006400\">﴾ </font><font><font color=\"#0000FF\"><font color=\"#006400\">} ‏</font></font></font><font><font color=\"#0000FF\"><font color=\"#0000CD\">صدق الله العظيم [المؤمنون].<br>\n</font></font></font><br>\n<font><font color=\"#0000FF\"><font><font color=\"#0000CD\">فعِند استنباط الدّعاء من القرآن لدُعاء القُنُوت فحتْمًا سوفَ نقول:<br>\n \"ربِّ اغفِر وارحَم وأنت خيرُ الرّاحمين\".<br>\n \"ربِّ أعوذ بك من همَزات الشّياطين وأعوذ بك رَبِّ أن يَحضرون\".<br>\n\"ربّنا لا تُزغ قلوبنا بعد إذ هديتَنا وهَب لنا من لدنك رحمة إنَّك انت الوهّاب\".<br>\n\"ربَّنا لا تؤاخذنا إن نسينا أو أخطأنا\".<br>\n<br>\nوأمّا حين تَتلو القرآن فلا يجوز تَقصير حرفٍ بتعمّدٍ في الكتاب؛ فعنِد القراءة  نقرأهُ كما  تنزَّل، كما يلي:</font></font><br>\n<br>\n<font><font color=\"#006400\">بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ<br>\n</font></font></font></font><font><font color=\"#0000FF\"><font><font color=\"#006400\">{ قُلْ هُوَ اللَّهُ أَحَدٌ ‎﴿١﴾‏ اللَّهُ الصَّمَدُ ‎﴿٢﴾‏ لَمْ يَلِدْ وَلَمْ يُولَدْ ‎﴿٣﴾‏ وَلَمْ يَكُن لَّهُ كُفُوًا أَحَدٌ ‎﴿٤﴾ } ‏</font></font><font><font color=\"#0000CD\">[الإخلاص].</font></font><br>\n<br>\n<font><font color=\"#006400\">بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ<br>\n</font></font></font></font><font><font color=\"#0000FF\"><font><font color=\"#006400\">{ قُلْ أَعُوذُ بِرَبِّ الْفَلَقِ ‎﴿١﴾‏ مِن شَرِّ مَا خَلَقَ ‎﴿٢﴾‏ وَمِن شَرِّ غَاسِقٍ إِذَا وَقَبَ ‎﴿٣﴾‏ وَمِن شَرِّ النَّفَّاثَاتِ فِي الْعُقَدِ ‎﴿٤﴾‏ وَمِن شَرِّ حَاسِدٍ إِذَا حَسَدَ ‎﴿٥﴾‏ } </font></font><font><font color=\"#0000CD\">[الفلق]. </font></font><br>\n<br>\n<font><font color=\"#006400\"> بِسْمِ اللَّهِ الرَّحْمَٰنِ الرَّحِيمِ<br>\n</font></font></font></font><font><font color=\"#0000FF\"><font><font color=\"#006400\">{ قُلْ أَعُوذُ بِرَبِّ النَّاسِ ‎﴿١﴾‏ مَلِكِ النَّاسِ ‎﴿٢﴾‏ إِلَٰهِ النَّاسِ ‎﴿٣﴾‏ مِن شَرِّ الْوَسْوَاسِ الْخَنَّاسِ ‎﴿٤﴾‏ الَّذِي يُوَسْوِسُ فِي صُدُورِ النَّاسِ ‎﴿٥﴾‏ مِنَ الْجِنَّةِ وَالنَّاسِ ‎﴿٦﴾ ‏} </font></font><font><font color=\"#0000CD\">صدق الله العظيم [الناس].<br>\n<br>\n كونه لا خلاف في قراءة القرآن في التّلاوة كما أنزلَه الله دون حذف حرفٍ حين قراءة القرآن العظيم، فلا يجوز حذف كلمة (قل) أو  أن تنقصوا في قرائتهِ حَرفًا أو كلمةً بتعّمدٍ من القارئ؛ بل مُحرَّم، كون القرآن محفوظًا مِن النّقص والتّحريف والإدراج، وأمّا حين نستنبط  الدّعاء للتضرّع في دعاء القُنُوت  قيامًا أو قعودًا أو على جنوبِكم فلا إثم  في حالة استنباط الدّعاء من القرآن العظيم  لدعاء التضَرُّع لله في دعاء القُنُوت في الصّلوات كمثل دعاء القُنُوت في صلاة الفجر، وأمّا أنّك  تريد أن تقول: \"الله أحد الله الصمد\" وتحذف (قل) وأنت تقرأ سورة الإخلاص أو سورة الفلق أو سورة النّاس فلا يجوز حذف كلمة (قل)؛ كون قراءة القرآن هو  كما أنزله الله.<br>\n<br>\nوحفظكم الله أحبّتي في الله </font></font></font><font color=\"#0000cd\"><font><u>فليس هذا وقت أسئلة في ظِلّ قارعة رِجز كورونا العالمية</u></font></font><font color=\"#0000FF\"><font><font color=\"#0000CD\">، </font></font></font><u><font color=\"#cc0000\"><font>وسبَق أن أشعرناكم </font></font><font color=\"#0000cd\"><font>قُبيل وصول (أوميكرون) أنّه قادمٌ إلى العالم مددٌ جديدٌ وشديدٌ يعمل على انهيار المرافق الصّحية (مستشفيات العالمين) كوني أعلم أنّ الأمر سوف يختلف عمَّا كان عليه بادئ الأمر</font></font></u><font color=\"#0000FF\"><font><font color=\"#0000CD\">، والاختلاف يأتي في طريقة المَكْر  في مراحل عذاب الرِّجز  في حرب المَدَد ذات السُلالةِ الشُّركاء (التحالُف الفيروسيّ) فالدّاخلين للمستشفيات  حتمًا أضعاف الخارجين منها، وبهذا المَكْر تمتلئ المستشفيات  كون الدّاخلين إليها مِن المرضى أكثر من الخارجين وهذا يحدثُ في خِضَمّ  مَدَد الرِّجز الأوّل الذي يظنّون أنّه جاء  لإنقاذ البشر المُعرِضين  لِقَمْع ما يسمّونه (دِلتا) وقَمْع ما قبلها، </font></font></font><font color=\"#cc0000\"><font>هيهات هيهات وربّ الأرض والسّماوات ما أرسل الله ما يسمّونه (أوميكرون) إلَّا مُعَزِّزًا لكافّة ما قبله  من السّلالات الدّمويّة، تعزيزات ذات قوَّةٍ، تحمِل أسلحةً مُطَوَّرَةً مُضادّة لتدمير الحواجز الدفاعيّة، بل هو كمثل أسطولٍ حربيٍّ عظيمٍ  مُجهَّزٍ بمختلف</font> <font><font>العيارات جاء تعزيزًا لسفنٍ حربيّةٍ صُغرى  في خِضَمّ المعركة، فلا يزال ما يسمونه (أوميكرون) في مرحلة المُناورة</font></font></font><font color=\"#0000FF\"><font><font color=\"#006400\"><font color=\"#006400\"><font color=\"#006400\"><font color=\"#006400\"><font color=\"#006400\"><font color=\"#006400\"><font><font color=\"#0000CD\">، فنصيحة لكلِّ سائلٍ وعاقلٍ أن يُصَدِّقوا فتوى الله في مُحكَم القرآن العظيم في سُنَن الله في العذاب الأدنى في قول الله تعالى: </font></font></font></font></font></font></font></font></font><font><font color=\"#0000CD\"><font><font color=\"#006400\">{ وَمَا نُرِيهِم مِّنْ آيَةٍ إِلَّا هِيَ أَكْبَرُ مِنْ أُخْتِهَا ۖ وَأَخَذْنَاهُم بِالْعَذَابِ لَعَلَّهُمْ يَرْجِعُونَ ‎﴿٤٨﴾‏ }</font></font></font></font> <font><font color=\"#0000CD\">[الزخرف] صدق الله العظيم.<br>\n<br>\nفَصَدِّقوا الله ولا تُصَدِّقوا ما يخالف لسُنن الله في حكمة عذابه من العذاب الأدنى، فكيف يكون ما يسمونه (أوميكرون) أقلّ حدّةٍ مِمّا قبلَه وهم لم يوَحِّدوا الله فما استكانوا لربِّهم وما يتضرَّعون؟ إذًا فكيف جاء ليُنقِذهم؟! تصديقًا لقول الله تعالى: </font></font><font><font color=\"#006400\">{ إِنَّ اللَّهَ لَا يُغَيِّرُ مَا بِقَوْمٍ حَتَّىٰ يُغَيِّرُوا مَا بِأَنفُسِهِمْ } </font></font><font><font color=\"#0000CD\">صدق الله العظيم [الرعد].<br>\n</font></font></font></font><font><font color=\"#0000FF\"><font><font color=\"#0000CD\"><br>\nإذًا فهو حتمًا أشدُّ بأسًا وأشدُّ تنكيلًا مِمّا قبله، أمّا أن تأتي آيات العذاب الصّغرى أقلّ حِدَّةٍ مِمَّا قبلها  مِن قبل الرّجوع إلى الله وتوحيد أُلوهيّته سبحانه!! إذًا فتوقُّعهم في شأن (أوميكرون) أنّه جاء لتحقيق مناعة العالم وهم لم يرجعوا إلى ربّهم فهذا مخالف لآيات الكتاب البيّنات؛ </font></font></font><font color=\"#cc0000\"><font>هيهات هيهات وربِّ الأرض والسّماوات أنّهم لفي مَكْرٍ حتى ينتشر فمن ثمّ  ليتفاجَأوا بِما لم يكونوا يحتسبون، فلا تزال جنود سُلالات الرِّجز  تأخذ مواقعها الإستراتيجيّة في القلب لتقوم أوّلًا بِصناعة ذخائرها الدّمويّة وتنتظر الأوامر لِشَنّ الهجوم، وإنّما الآن تعطيهم إشعارات بوصولها إلى أجسامهم ثم تأخذ مواقعها الإستراتيجيّة في القلوب التي في الصّدور ثم صناعة قنابِل الجلطةِ الدّموية ليذبحهم   رغم أنوفهم  من بعد تحطيم كافّة تحصيناتهم الدّفاعيّة والاختراق إلى القلب فيقوم بشيءٍ مِن النّذُر، كمثل أن يُميت قليلًا من الحالات التي استوفَت الجرعة التّعزيزيّة لعلّهم يرجعون  مِن قبل الهجوم  الشّرس؛ فُيرسِل إنذارات وتُسَمَّى (نُذُرٌ) في الكتاب لعلَّهم يفقهون الخَبَر أنّها لن تنفعهم لقاحاتهم لعلَّهم يفقهون خطورة الأمر مِن قبل أن يتلّقى الأمر من الله بالضّربات القاصمة القاضية المُميتة قيامًا وقعودًا وعلى جنوبهم بموت الفجأة! كونها لا تُغني آيات نُذُر العذاب لقومٍ لا يُؤمنون بالله العظيم بعد رجزِ  رُعب مَلَأَ المستشفيات  وما يشاء الله من وفيات النُّذُر</font></font><font color=\"#0000FF\"><font><font color=\"#0000CD\">.<br>\n<br>\nويا أحبّتي الأنصار إنّ تعزيزات الرّجز الجديدة واللاحقة هي حقًّا عذابٌ من رجزٍ أليمٍ بسبب سعيهم في الصَدّ عن تصديق ما قبله مِن السّلالات الدّمويّة فيصدّون النّاس عن التّصديق أنّها عذابٌ من ربّ العالمين من العذاب الأدنى لعلّهم يَرجِعون، وللأسف فما استكانوا لربِّهم وما يتضرّعون، ولكن الفارس المُلَثَّم والمُسوَّم  ما يسمونه (أوميكرون) سُلالاتُ كيدٍ من</font></font> <font><font color=\"#0000CD\">الله متينٍ جاء لحِسْم المعركة، وليس أنّه جاء ليزيد ما قبله من سلالات الدّم خَبَالًا أو جاء ليقمعها  أو يقضي عليها  انتصارًا للمُعرضين عن كتاب الله القرآن العظيم، سبحان الله العظيم! هيهات هيهات وربِّ الأرض والسّماوات أن ما يسمّونه (أوميكرون) لا يزيد (كوفيد تسعة عشر) وما بعده إلَّا قوّةً! وجاء مُتحَدّيًا ذا طبلون  سريعٍ ومُدَرَّعًا ومُحَطِّمًٍا تحصيناتهم الدّفاعية، ألا   وإنّ الله لا يرسل سلالاتِ الرّجز الدّموية إلا تعزيزات لِما قبلها  من السّلالات الدّمويّة لنُصرتها في حربها  العالميّة الثالثة كونه مضى عليها عام  2020 وعام 2021 مـ، وداخلون في حرب السّلالات الدّمويّة العالمية في عامها الثالث 2022 مـ، وسوف ننظر ونرى من المنتَصِر ومن يكبحُ جماحَ الآخر؟  هل هم جنود  الله سُلالات الدّم أم المعرضين مِن بني آدم؟! اللّهم فاجعلها  بردًا وسلامًا على المؤمنين وعذابًا أليمًا على المُعرضين.<br>\n<br>\nولم  تشنّ حربها العالمية الثالثة بعد  بل في حالة تسلّلات ومناورات عسكريّة لأخذ مواقعها الإستراتيجيّة في القلوب استعدادًا لِبدء الهجوم الشّرس في العام الجديد بكل ما أوتِيَت من قوَّة التّسليح الدّموي كما عَلَّمها الله سبحانه، فهي مُسوَّمة ومُعلَّمة مِن الله الذي أرسلها كيف تخادع المغرورين بعلمِهم فتمكُر بهم بما لم يكونوا يحتسبون وبما يخالف توقعاتهم بمكرٍ بمنتهى الذّكاء ليفقد الأطباء مصداقيّتهم لدى شعوبهم  فتخلط أوراق خبرتهم التي ظنّوا أنّهم استفادوا منها في الحرب الدّموية العالمية الأولى (عشرين عشرين) والثانية (واحد وعشرين)  فإذا خِبراتهم رَجَّعتها سُلالات الرّجز صفرًا على الشّمال! ليعلَموا أنّهم في حرب ذات إستراتيجيّة حربيّة وتكتيكيّة ذات مَكْرٍ حربيٍّ؛ مُسوَّمة ومُعلَّمة وليست حربًا عشوائيّةً، ولسوف يعلمون عمّا قريب فيريهم الله</font></font> <font><font color=\"#0000CD\">آيات اقتراب  عذابه في الآفاق وفي أنفسهم  لعلّهم يفقهون أنّهم حقًّا في حربٍ (كونيّة وكورونية) بأمر من الله ربّهم؛ ربّ ملكوت كل شيءٍ؛ ربّ ملكوت السماوات والأرض وما بينهما؛ الله العزيز الحكيم الجبّار.<br>\n<br>\nواعلموا يا معشر الأنصار علم اليقين أنّي لا أقول لكم في شأن  ما يسمّونه كورونا (وما هو بكورونا؛ بل سلالات الدّم الدّمويّة) إلَّا بحسب ما أعلم بسير خطتّها الحربيّة في آيات القرآن العظيم؛ بل أقولُ ما أعلمُ وأنا جازم وأُزَكّي الخَبَر بالقسم بالله الواحد القهّار  كوني لا أقول على الله ما لا أعلم، <u>فحفظكم اللهُ لا تجبروني على كتابة بيانات جديدة فلكلِّ حادثٍ حَديث</u>، </font></font></font><font color=\"#cc0000\"><font><u>واهتمّوا بنشر بيانات سلسلة بعوضة الدّم، فَفيها تجدون ربط حرب الله الكونيّة والكورونيّة لعلَّهم يفقهون أنّهم حقًّا في حربٍ من الله حقيقيةٍ كونيّةٍ وكورونيّةٍ بقيادة الله ربّ ملكوت السّماوات والأرض؛ رحمةً مِن الله فيذيقهم من العذاب الأدنى  دون العذاب الأكبر  لعلَّهم يهتَدون قبل مرور كوكب سَقَر ذي التدمير الشّامل، فإن  استسلموا لله وأسلموا له واتَّبَعوا أحسن ما أُنزِل إليهم من ربّهم في مُحكَم القرآن العظيم فسوف تكون (كوكب سقر) ليلة مرورها عليهم بردًا وسلامًا حين مرورها كما على أولياء الله؛ وإن كَذَّبوا وأخلفوا الله ما وعدوه فسوف تُهلِكهم الطّامّة الكُبرى، والأمر لله من قَبْل ومن بَعْد</u></font></font><font color=\"#0000FF\"><font><font color=\"#0000CD\">.<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ للهِ ربّ العالمين..<br>\nخليفةُ اللهِ وعبدُه الإمامُ المهدي؛ ناصر محمد اليماني. <br>\n_____________________</font></font></font></font>\n</div></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/w2Czd1FmCF1lQZD\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/w2Czd1FmCF1lQZD</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_3.html#post_366306",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

