var RAW_JSON={
    "postid": 4161,
    "threadid": 1148,
    "postcount": 1,
    "title": "القُنوت بالليل وتوقيته ومُدّته ..\n",
    "higri": "14-ذو الحجة-1430",
    "meladi": "01-12-2009",
    "time": "12:33 صباحا ( بحسب التوقيت الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268868180",
    "langs": "[{\"title\":\"English\",\"postId\":194431},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":150807}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4161\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\"><span> الإمام المهديّ ناصر محمّد اليمانيّ<br>\n14 - ذو الحجّة - 1430 هـ<br>\n01 - 12 - 2009 مـ<br>\n12:33 صباحًا<br>\n( بحسب التوقيت الرسمي لأمّ القُرى )</span></font></font><font><font color=\"#000080\"><span><br>\nــــــــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n</span></font><u><font color=\"#800080\"><span>القُنوت بالليل وتوقيته ومُدّته ..<br>\n<br>\n</span></font></u><font color=\"#0000cd\"><span><br>\nالسّلام عليكم ورحمة الله وبركاته، السّلام علينا وعلى عباد الله الصالحين، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\n<br>\nأخي السائل لا يَملُّ الله حتى تملّوا، فعلى قَدر جُهدَك أقِم ليلتك فلا يملّ الله حتى تملّوا، وخلوتك بربّك هي أشدّ وَطْئًا وأقوم قِيلًا لأنّ المخلصين الربّانيين لا يحبّون أن يبكوا بين يدي الله وأحدٌ يسمعهُم أو يراهُم؛ بل تراهم يحبِسون الدّمع في أعينهم إلى خلوتهم بربّهم فيستمتع بالبكاء بين يدي ربّه مِمّا عَرف من الحقّ، فإذا تعبتَ ومللتَ فاكتفِ من القيام فليس للقيام ميقاتٌ معلومٌ، ولذلك تجده في الكتاب ليس بمعلومٍ حتى لا يُصبح مفروضًا فإن شئت نصفه أو انقص منه قليلًا أو زِد عليه؛ بل هو تطوعٌ ممن يحبّون الله قربةً إلى ربّهم، ولكنّ الذين ينشرون بيانات المهديّ المنتظَر بالنّهار وفي الليل عند الله أكبر وذلك لأنّ في ذلك إنقاذٌ وهدىً للأمّة، فلا تَهِنوا ولا تستَكينوا من النّشر والتبليغ يا معشر الأنصار السابقين الأخيار فوالله لا أجد أحسن قولًا ينطق به اللّسان أو يخُطّه البَنان أحسن من الدعوة إلى الرحمن. تصديقًا لقول الله تعالى: </span></font><font><font color=\"#008000\"><span>{</span></font></font><font color=\"#008000\"><span>وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّـهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾</font></span><font><font color=\"#008000\"><span>}</span></font></font><font color=\"#0000cd\"><span> صدق الله العظيم [فصلت]؛ بمعنى أنّه لا أحسن منه قولًا.<br>\n<br>\n فإذا فَرَغت من الدعوة إلى الله فانصَب وإلى ربّك فارغب في سكون الليل، ونافلة الليل هي أشدّ وَطْئًا وأقوم قِيلًا، وتسابقوا إلى الخيرات وسارعوا إلى ربِّكم رغَبًا ورهَبًا وكونوا لله خاشعين، واعفوا عمَّن ظلمكم وأعطوا من أعطاكم ومن حرمكم وأحسنوا إلى من أحسن إليكم وإلى من أساء إليكم، وإذا خاطبكم الجاهلون فقولوا سلامُ الله عليكم وعفا الله عنكم فلا نبتغي أن نكون من الجاهلين، واكظموا غيظكم واعفوا عن النّاس يحبّكم الله وكونوا من المحسنين، وتواضعوا لفقرائكم فلا تحقّروهم، واعطفوا على المساكين، ومن رحم النّاس رحمه الله أرحم الراحمين، ومن تواضع للمساكين والبائسين فأشعرهم بالاحترام وبالكيان وأنّهم أناس محترمون رفع الله مقامه، ولا تتمنّوا ما فضل الله به بعضكم على بعضٍ واسألوا الله من فضله، وتنافسوا بالمال على حُبّ الله وقربه هو خير مِمّا يجمعون فيوعون ثم لا يجد ما أوعى، وأمّا الذين أنفقوا ابتغاء مرضات الله وتثبيتًا من أنفسهم سيجدونه عند الله هو خيرًا وأعظم أجرًا، فلتنظر نفسٌ ما قدمت لغدٍ واتّقوا الله ويعلِّمكم الله والله بكُلّ شيءٍ عليم، واستغفروه إنّه هو الغفور الرحيم، وبِرُّوا والديكم فهم أحقّ النّاس بِكُم وقل ربّ ارحمهما كما ربياني صغيرًا، ولا تؤذوا جيرانكم ومن يؤذي جاره فليس من الله في شيءٍ والمسلم من سَلم النّاس من شرّه وأذاه، وعاملوا الكافر بمعاملة الدّين بين المؤمنين حتى يتبيّن له ما يأمركم به دينكم من مكارم الأخلاق، واستعدّوا ليوم لقاء الله يوم رحيلكم من هذه الدُّنيا إليه فذلك يوم لقائه فليستعد من كان يرجو لقاء ربّه فليعمل عملًا صالحًا ولا يُشرِك بعبادة ربّه أحدًا.<br>\n<br>\nوسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1148.html#post_4161",
    "thread_title": "القُنوت بالليل وتوقيته ومُدّته ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4161",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4161": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

