var RAW_JSON={
    "postid": 376254,
    "threadid": 39341,
    "postcount": 39,
    "title": "خليفةُ الله المهديّ.. فإن كنتُ كاذِبًا فعَليّ كذبي وإن كنت صادِقًا فاعلموا أن الله بالغُ أمره وأنتم صاغرون ..َ\n",
    "higri": "26-شعبان-1443",
    "meladi": "29-03-2022",
    "time": "07:19 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1648540920",
    "langs": "[{\"title\":\"English\",\"postId\":376304},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":376297},{\"title\":\"Espa\\u00f1ol\",\"postId\":396574},{\"title\":\"Fran\\u00e7ais\",\"postId\":376604},{\"title\":\"Kurd\\u00ee\",\"postId\":376872},{\"title\":\"Deutsch\",\"postId\":387589}]",
    "video": "https://mahdichannel.com/watch/TG13qpJ2MwTH4wt",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1gf9qj",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_376254\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 39 -</font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمّد اليمانيّ<br>\n26 - شعبان - 1443 هـ<br>\n29 - 03 - 2022 مـ<br>\n07:19 صباحًا<br>\n(بحسب التقويم الرسمي لأم القُرى)<br>\n<br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=376198\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=376198\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=376198</font></font><br>\n</a>________</font><br>\n</font><font><font color=\"#0000cd\"><br>\n<br>\n</font></font><b><font><font color=\"#800080\"><u>خليفةُ الله المهديّ.. فإن كنتُ كاذِبًا فعَليّ كذبي وإن كنت صادِقًا فاعلموا أن الله بالغُ أمره وأنتم صاغرون ..</u></font></font></b><br>\n<br>\n<br>\n<br>\n<font><font color=\"#0000cd\">بِسْمِ اللهِ الرَّحْمنِ الرَّحِيمِ والصّلاة والسّلام على كافّة أنبياء الله ورسله والمؤمنين الذين استجابوا لكلمةٍ واحدةٍ سواء بين الأمم؛ أن لا إله إلّا الله وحده لا شريك له لا نعبد إلّا إيّاه مخلصين له الدّين ولو كره الكافرون، ثم أما بعد..<br>\n<br>\nأحبّتي في الله الأنصار السابقين الأخيار رمضان مبارك علينا وعليكم وجميع المسلمين وبقي عليه أيامٌ معدودةٌ قليلةٌ، فصوموا مع شعوبكم وأفطِروا مع شعوبكم  بحسب إعلان حكوماتكم.<br>\n<br>\n<u>وعلى كلّ حالٍ ما أريد قوله بالنّسبة للمحاضرة في عزاء والدتي</u>: فَيؤسفني أنّ التّسجيل الصّوتيّ للمحاضرة في صالة العزاء كأنّه يوجد خللٌ ما  سبَّب رَدَاءة التّسجيل الصّوتيّ، ربما السّبب أن الميكروفون سلكيّ وبَعيدٌ عن فمي، وعلى كلّ حالٍ فكأنّ الله لا يريد أن يُشجّعني على إلقاءِ المُحاضرات  الصّوتيّة في عصر الحوار من قبل الظّهور كوني مأمورًا بتبليغ دعوتي <u>بالقلم الصّامت  في عصر الحوار ما قبل الظُهور</u> ولله حكمة بالغة في ذلك، وسبقت فتوانا بالحقّ أنّي  مأمورٌ من ربي بتسطير البيان بالقلم رغم قوّة شخصيّتي بالظّهور والتّكلم الارتجاليّ سواء أمام شخصٍ واحدٍ أو مليار شخص فلا تَفرق معي مثقال ذرّة، ولكن قد تكون الأخطاء النّحوية فتنة للذين لا يعقلون رغم أنها مُعجزةٌ للإمام المهديّ ناصر محمّد اليمانيّ أنّه  برغم أن لديه أخطاء نحويّة ولكنّه يُبيّن كتاب الله القرآن العظيم بسلاسةٍ سهلة، وذلك لِتعلم الأمم أن هذا الرجل حقًّا لم يَكُن من خُطباء المنابر أو أحد عُلماء الأمّة تَعلَّم العِلم مِن علماءِ الدّين  وكذلك لم يحفظ القرآن؛ إذًا فكيف يأتي بالبيان الحقّ للقرآن دون أن يُخطِئ في البيان؟! فمن ذا الذي عَلّم هذا الإنسان البيان الحقّ للقرآن؟ والجواب: <u>إنّه الرّحمن علّمه البيان بإلهامِ كلماتِ البحثِ في القرآن العظيم ليُوصله الله إلى سُلطان علمه المُبين</u>  فذلك بيني وبين علماء المسلمين والنصارى واليهود.<br>\n<br>\n </font><font color=\"#cc0000\">ألا والله إنّ الإمام المهديّ ناصر محمّد اليمانيّ لَيَستطيع أن يأتيكم بكلماتٍ من اللّوح المحفوظ وأقيم عليكم الحُجّة من مُحكَم القرآن العظيم عن آيةٍ في اللّوح  المحفوظ، فعلى سبيل المثال: سؤالُ الله  تعالى إلى طائفةٍ مِن المشركين قال: \"أين ما كُنتم تعبدون من دون الله؟ قالوا كُنا نَعبد مَلائكتك المُقَرَّبين\".</font><font color=\"#0000cd\"><br>\n</font><font color=\"#006400\">{ثُمَّ يَقُولُ لِلْمَلَائِكَةِ أَهَٰؤُلَاءِ إِيَّاكُمْ كَانُوا يَعْبُدُونَ ‎﴿٤٠﴾‏ قَالُوا سُبْحَانَكَ أَنتَ وَلِيُّنَا مِن دُونِهِم ۖ بَلْ كَانُوا يَعْبُدُونَ الْجِنَّ ۖ أَكْثَرُهُم بِهِم مُّؤْمِنُونَ ‎﴿٤١﴾‏} </font><font color=\"#0000CD\">صدق الله العظيم ‏[سبأ].<br>\n</font><font color=\"#006400\"><br>\n</font><font color=\"#0000cd\">وإنّما أردت أن أضرب لأحبّتي الأنصار والباحثين عن الحقّ مثلًا أنّ ربّي يُعلّمني البيان حتى من <u>اللّوح المحفوظ </u>فَمِن ثم آتيكم بسلطان العلم المُقنِع للعقل والمنطق من مُحكَم القرآن العظيم؛ كون السّؤال من الله لطائفةٍ مِن المُشركين وكذلك الجواب مِن المُشركين على سؤال ربّهم هو أصلًا في اللّوح المحفوظ، وإنما تنزّل في القرآن الخبرُ بآية مُحكَمَةٍ مُختَصَرة في قول الله تعالى: </font><font color=\"#006400\">{وَيَوْمَ يَحْشُرُهُمْ جَمِيعًا ثُمَّ يَقُولُ لِلْمَلَائِكَةِ أَهَٰؤُلَاءِ إِيَّاكُمْ كَانُوا يَعْبُدُونَ ‎﴿٤٠﴾‏ قَالُوا سُبْحَانَكَ أَنتَ وَلِيُّنَا مِن دُونِهِم ۖ بَلْ كَانُوا يَعْبُدُونَ الْجِنَّ ۖ أَكْثَرُهُم بِهِم مُّؤْمِنُونَ ‎﴿٤١﴾} </font><font color=\"#0000cd\">صدق الله العظيم ‏[سبأ].<font><br>\n</font><br>\nفبرغم أنّه لا وجود للسّؤال الذي ألقاه الله لهذه الطّائفة في هذا الموضع ولا وجود لجواب تلك الطّائفة الذين أشركوا بالله عبادَه المقربين في هذا الموضع؛ بل موجود السّؤال الذي ألقاه الله إلى ملائكته المقرّبين وكذلك ردّ الملائكة المقرّبين على ربّهم في قول الله تعالى: </font><font color=\"#006400\">{وَيَوْمَ يَحْشُرُهُمْ جَمِيعًا ثُمَّ يَقُولُ لِلْمَلَائِكَةِ أَهَٰؤُلَاءِ إِيَّاكُمْ كَانُوا يَعْبُدُونَ ‎﴿٤٠﴾‏ قَالُوا سُبْحَانَكَ أَنتَ وَلِيُّنَا مِن دُونِهِم ۖ بَلْ كَانُوا يَعْبُدُونَ الْجِنَّ ۖ أَكْثَرُهُم بِهِم مُّؤْمِنُونَ ‎﴿٤١﴾} </font><font color=\"#0000CD\">صدق الله العظيم ‏[سبأ].<br>\n<br>\n </font><font color=\"#0000cd\">فَمِن ثم نعلم أنّه لا شكّ ولا ريب أنّ الله سأل طائفةً مِن المشركين عمّا كانوا يعبدون من دون الله، ومُؤكّد أنّ جوابهم أنّهم قالوا: \"كُنّا نعبُد ملائكة الرحمن المُقَرَّبين\"، ولذلك ألقى الله بالسّؤال إلى الملائكة المقرّبين، وبهذا نعلم عن سبب نُزول هذه الآية في علم الأخبار الغيبيّة في قول الله تعالى: </font><font color=\"#006400\">{وَيَوْمَ يَحْشُرُهُمْ جَمِيعًا ثُمَّ يَقُولُ لِلْمَلَائِكَةِ أَهَٰؤُلَاءِ إِيَّاكُمْ كَانُوا يَعْبُدُونَ ‎﴿٤٠﴾‏ قَالُوا سُبْحَانَكَ أَنتَ وَلِيُّنَا مِن دُونِهِم ۖ بَلْ كَانُوا يَعْبُدُونَ الْجِنَّ ۖ أَكْثَرُهُم بِهِم مُّؤْمِنُونَ ‎﴿٤١﴾‏ فَالْيَوْمَ لَا يَمْلِكُ بَعْضُكُمْ لِبَعْضٍ نَّفْعًا وَلَا ضَرًّا وَنَقُولُ لِلَّذِينَ ظَلَمُوا ذُوقُوا عَذَابَ النَّارِ الَّتِي كُنتُم بِهَا تُكَذِّبُونَ ‎﴿٤٢﴾‏} </font><font color=\"#0000CD\">صدق الله العظيم [سبأ].</font><font color=\"#006400\"><br>\n</font><font color=\"#0000cd\"><br>\nفَمِن ثم نستنبط كيفيّة مَكْر شياطين الجنّ بطائفةٍ من النّاس ضلّ سعيهم في الحياة الدّنيا ويَحسبون أنّهم مُهتدون؛ وتلك الطّائفة هي التي قال الله تعالى عنهم في مُحكَم القرآن العظيم في قول الله تعالى: </font><font color=\"#006400\">{وَمَن يَعْشُ عَن ذِكْرِ الرَّحْمَٰنِ نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ ‎﴿٣٦﴾‏ وَإِنَّهُمْ لَيَصُدُّونَهُمْ عَنِ السَّبِيلِ وَيَحْسَبُونَ أَنَّهُم مُّهْتَدُونَ ‎﴿٣٧﴾‏ حَتَّىٰ إِذَا جَاءَنَا قَالَ يَا لَيْتَ بَيْنِي وَبَيْنَكَ بُعْدَ الْمَشْرِقَيْنِ فَبِئْسَ الْقَرِينُ ‎﴿٣٨﴾‏ وَلَن يَنفَعَكُمُ الْيَوْمَ إِذ ظَّلَمْتُمْ أَنَّكُمْ فِي الْعَذَابِ مُشْتَرِكُونَ ‎﴿٣٩﴾‏} </font><font color=\"#0000cd\">صدق الله العظيم [الزخرف].<br>\n<br>\n </font><font color=\"#0000cd\">فهؤلاء القُرَناء لا يخبروهم أنّهم شياطين؛ بل يقولون لهم أنّهم من عِباد الله المقرّبين وأنّهم مُكلفون من الله بحمايتهم، ويأمروهم أن يَستَعيذوا بهم من الشياطين فيعملون تمثيليّةً عليهم فكأنه اقترب منه شيطان فيستعيذُ بالملاكِ المُكَلَّف فإذا الشيطان يوَلّي مُدبرًا! فَمِن ثم يفرح ذلك الإنسان مستبشرًا فزادوا قرناءهم بهذه التّمثيليّة رَهَقًا بالعقيدةِ الشّركية؛ كون الذي أفزعه شيطان والذي يزعم أنه منعه شيطان <u>ولا ينبغي للملائكة أن يقولوا لعباد الله استَعيذوا بِنا نُعذِكم مِن الشياطين</u>؛ بل ذلك مكرٌ من الشّياطين مُتَّفَق عليه فيما بين شياطين الجِنّ لخداع الضالين مِن الإنس، فلا ينبغي لملائكة الرحمن المُقرّبين أن يأمروهم بذلك؛ بل هم بُراء من ذلك، وحتى يعلم الضّالون المُبالِغون في ملائكة الرحمن المُقَرَّبين أنّهم خدعوهم - شياطين الجن - بتمثيليّاتِ التّعويذ  ولذلك ألقى السّؤالَ اللهُ - سبحانه - إلى ملائكته المُقَرَّبين لكي يسمعوا جوابهم أنّهم ليسوا مَن أمرهم بذلك فلا ينبغي لهم أن يأمروا الناس بالشرك بالله، وقال الله تعالى: </font><font color=\"#006400\">{وَيَوْمَ يَحْشُرُهُمْ جَمِيعًا ثُمَّ يَقُولُ لِلْمَلَائِكَةِ أَهَٰؤُلَاءِ إِيَّاكُمْ كَانُوا يَعْبُدُونَ ‎﴿٤٠﴾‏ قَالُوا سُبْحَانَكَ أَنتَ وَلِيُّنَا مِن دُونِهِم ۖ بَلْ كَانُوا يَعْبُدُونَ الْجِنَّ ۖ أَكْثَرُهُم بِهِم مُّؤْمِنُونَ ‎﴿٤١﴾} </font><font color=\"#0000CD\">صدق الله العظيم ‏[سبأ].</font><font color=\"#0000cd\"><br>\n<br>\nوطوائفُ أخرى يبالغون في أنبياء الله فيَدعُونهم من دونه ويزعمون أنّهم شُفعاؤهم بين يدي الله، فَضَلّوا بسبب المبالغة أنّهم شُفعاؤهم بين يدي الله حتى أركسوا في الشرك بالله فاتَّبعوا ما يُخالِف لمُحكَم ذِكر  الله الذي جاءهم به أنبياء الله، ولذلك ألقى اللهُ بالسؤال إلى رُسل الذِّكر ليسمعوا ردّهم، وقال الله تعالى: </font><font color=\"#006400\">{وَيَوْمَ يَحْشُرُهُمْ وَمَا يَعْبُدُونَ مِن دُونِ اللَّهِ فَيَقُولُ أَأَنتُمْ أَضْلَلْتُمْ عِبَادِي هَٰؤُلَاءِ أَمْ هُمْ ضَلُّوا السَّبِيلَ ‎﴿١٧﴾‏ قَالُوا سُبْحَانَكَ مَا كَانَ يَنبَغِي لَنَا أَن نَّتَّخِذَ مِن دُونِكَ مِنْ أَوْلِيَاءَ وَلَٰكِن مَّتَّعْتَهُمْ وَآبَاءَهُمْ حَتَّىٰ نَسُوا الذِّكْرَ وَكَانُوا قَوْمًا بُورًا ‎﴿١٨﴾‏ فَقَدْ كَذَّبُوكُم بِمَا تَقُولُونَ فَمَا تَسْتَطِيعُونَ صَرْفًا وَلَا نَصْرًا ۚ وَمَن يَظْلِم مِّنكُمْ نُذِقْهُ عَذَابًا كَبِيرًا ‎﴿١٩﴾‏ وَمَا أَرْسَلْنَا قَبْلَكَ مِنَ الْمُرْسَلِينَ إِلَّا إِنَّهُمْ لَيَأْكُلُونَ الطَّعَامَ وَيَمْشُونَ فِي الْأَسْوَاقِ ۗ وَجَعَلْنَا بَعْضَكُمْ لِبَعْضٍ فِتْنَةً أَتَصْبِرُونَ ۗ وَكَانَ رَبُّكَ بَصِيرًا ‎﴿٢٠﴾} ‏</font><font color=\"#0000CD\">صدق الله العظيم [الفرقان].</font><font color=\"#006400\"><font><br>\n</font></font><font color=\"#0000cd\"><br>\nوأمّا أئمّة الكتاب وعِباد الله الصّالحين فترون مَن يدعونهم من دون الله أو يزعمون أنّهم شُفعاؤهم بين يدي الله وهم أموات لم يكونوا يسمعون دعاءهم ولو سمعوا لَما استجابوا  لهم تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{يُولِجُ اللَّيْلَ فِي النَّهَارِ وَيُولِجُ النَّهَارَ فِي اللَّيْلِ وَسَخَّرَ الشَّمْسَ وَالْقَمَرَ كُلٌّ يَجْرِي لِأَجَلٍ مُّسَمًّى ۚ ذَٰلِكُمُ اللَّهُ رَبُّكُمْ لَهُ الْمُلْكُ ۚ وَالَّذِينَ تَدْعُونَ مِن دُونِهِ مَا يَمْلِكُونَ مِن قِطْمِيرٍ ‎﴿١٣﴾‏ إِن تَدْعُوهُمْ لَا يَسْمَعُوا دُعَاءَكُمْ وَلَوْ سَمِعُوا مَا اسْتَجَابُوا لَكُمْ ۖ وَيَوْمَ الْقِيَامَةِ يَكْفُرُونَ بِشِرْكِكُمْ ۚ وَلَا يُنَبِّئُكَ مِثْلُ خَبِيرٍ ‎﴿١٤﴾‏} </font><font color=\"#0000CD\">صدق الله العظيم [فاطر].<br>\n<br>\n </font><font color=\"#0000cd\"><font>ونَعم يكفرون بِشركهم يوم القيامة تصديقًا لقول الله تعالى: </font></font><font><font color=\"#006400\">‏ {وَيَوْمَ نَحْشُرُهُمْ جَمِيعًا ثُمَّ نَقُولُ لِلَّذِينَ أَشْرَكُوا مَكَانَكُمْ أَنتُمْ وَشُرَكَاؤُكُمْ ۚ فَزَيَّلْنَا بَيْنَهُمْ ۖ وَقَالَ شُرَكَاؤُهُم مَّا كُنتُمْ إِيَّانَا تَعْبُدُونَ ‎﴿٢٨﴾‏ فَكَفَىٰ بِاللَّهِ شَهِيدًا بَيْنَنَا وَبَيْنَكُمْ إِن كُنَّا عَنْ عِبَادَتِكُمْ لَغَافِلِينَ ‎﴿٢٩﴾‏ هُنَالِكَ تَبْلُو كُلُّ نَفْسٍ مَّا أَسْلَفَتْ ۚ وَرُدُّوا إِلَى اللَّهِ مَوْلَاهُمُ الْحَقِّ ۖ وَضَلَّ عَنْهُم مَّا كَانُوا يَفْتَرُونَ ‎﴿٣٠﴾‏} </font></font><font color=\"#0000CD\">صدق الله العظيم [يونس].</font><font><font color=\"#006400\"><br>\n</font></font><font color=\"#0000cd\"><br>\nألا والله الذي لا إله غيره لو يُؤمن النّاس أنّ الله هو أرحم الراحمين لخرجوا من دائرةِ الشّرك بالله، ألا والله لو أطاعوا أمر ربّهم في مُحكَم كتابه في قول الله تعالى: </font><font color=\"#006400\">{فَلَا تَدْعُ مَعَ اللَّهِ إِلَٰهًا آخَرَ فَتَكُونَ مِنَ الْمُعَذَّبِينَ ‎﴿٢١٣﴾}‏ </font><font color=\"#0000CD\">صدق الله العظيم [الشعراء]، </font><font color=\"#0000cd\">لَما عذّبهم الله.<br>\n<br>\n ألا والله الذي لا إله غيره لو أنّ الناس صَدَّقوا ربّهم في قول الله تعالى: </font><font color=\"#006400\">{وَأَنَّ الْمَسَاجِدَ لِلَّهِ فَلَا تَدْعُوا مَعَ اللَّهِ أَحَدًا ‎﴿١٨﴾‏} </font><font color=\"#0000cd\">صدق الله العظيم [الجن]، إذًا لَما أشركوا بالله، فلا يغفر الله أن يُشرك به، ومَن دعا مع الله أحدًا فقد ألّهَهُ مع الله سبحانهُ عمّا يشركون وتعالى علوًّا كبيرًا.<br>\n<br>\nوعلى كلّ حالٍ إنّها قادمةٌ أحداثًا كُبرى ومنها: </font><font color=\"#cc0000\"><u>كوفيد الموت (قارعة وطامّة كُبرى عالميّة مِن أقصى شرق العالم إلى أقصى غرب العالم) ويا ويل صُنّاع القَرَار!</u> </font><font color=\"#cc0000\">ألا وإنّما وليّ العهد السعودي (محمد بن سلمان) بَطش الله به عبرةً للعالمين  وآيات تصديقٍ لخليفة الله المهديّ ناصر محمّد اليمانيّ، ألا والله الذي لا إله غيره إذا لم يُنَفِّذوا أمْر الله (آل سعود) فيُولّوا عليهم مَن اخترناه لهم وليًّا عليهم؛ ذلكم  سائِس الخيل (متعب بن عبد الله بن عبد العزيز) طاعةً لأمر خليفة الله المهديّ ناصر محمّد اليمانيّ؛ فإذا لم يفعلوا ما يؤمرون فإنّه سوف يصيبهم ما أصاب (محمد بن سلمان)، فإلى متى سوف يضحكون على أنفسهم ويخدعون أنفسهم؟! <u>ولسوف يَعلَم العالَم بأسرِه أن الحيّ ميّت والميّت حيّ</u>، ولسوفَ يَعلَم العالَم بأسره أن الله بالغُ أمره، ولسوف يأتي يومٌ قريبٌ لا يجد العالم بأسره إلّا أن يقولوا قولًا واحدًا موحدًا: \"صدق خليفة الله المهدي ناصر محمد اليماني نشهد أنّ لا إله إلا الله ونشهد أنّ محمدًا رسول الله\".<br>\n<br>\n سبحان الله العظيم البالغُ أمرِه ولكنّ أكثر الناس لا يعلمون.</font><font color=\"#0000cd\"><br>\n<br>\n</font><font color=\"#0000cd\"><u>ويَتمّ إضافة هذا البيان إلى <a href=\"https://nasser-alyamani.org/showthread.php?t=39341\" target=\"_blank\" rel=\"nofollow\"><font color=\"#0000CD\">(</font></a></u></font><u><a href=\"https://nasser-alyamani.org/showthread.php?t=39341\" target=\"_blank\" rel=\"nofollow\"><font color=\"#800080\">سلسلة بعوضة الدّم؛ كورونا ..</font></a></u><font color=\"#0000cd\"><u><a href=\"https://nasser-alyamani.org/showthread.php?t=39341\" target=\"_blank\" rel=\"nofollow\"><font color=\"#0000CD\">)</font></a> لِحكمةٍ بالغة</u>.</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\">(</font><a href=\"https://nasser-alyamani.org/showthread.php?t=39341\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?t=39341)<br>\n</font></font></a><font color=\"#0000cd\"><br>\n وسلامٌ على المُرسَلينَ والحمد لله ربّ العالمين..<br>\nخليفةُ الله على العالم بأسره الإمامُ المهديّ ناصر محمّد اليمانيّ.<br>\n__________<br>\n</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/TG13qpJ2MwTH4wt\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/TG13qpJ2MwTH4wt</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_4.html#post_376254",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

