var RAW_JSON={
    "postid": 53477,
    "threadid": 7935,
    "postcount": 1,
    "title": "فتاوى الإمام المهدي حول البنوك ..\n",
    "higri": "08-09-1433",
    "meladi": "27-07-2012",
    "time": "09:56 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1343376540",
    "langs": "[{\"title\":\"English\",\"postId\":239273},{\"title\":\"Melayu\",\"postId\":223771},{\"title\":\"Fran\\u00e7ais\",\"postId\":125163},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":364653}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_53477\" class=\"pz-post-content\"><span><div style=\"text-align: center;\">\n<br>\n<br>\n<br>\n<span><font><br>\n<font><font color=\"#cc0000\">[ فتاوى الإمام المهدي حول البنوك ]</font><br>\n</font><br>\n<font color=\"#cc0000\"><br>\n- 1 -<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=53474\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشـاركـة الأصليَّة للبيــان ]</font></font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=53474\" target=\"_blank\" rel=\"nofollow\"> https://nasser-alyamani.org/showthread.php?p=53474</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n  08 - 09 - 1433 هـ<br>\n27 - 07 - 2012 مـ<br>\n   09:56 صباحاً<br>\nـــــــــــــــــــــ<br>\n<br>\n</font><br>\n<font color=\"#800080\"><u>فتوى القرض من البنوك الإسلاميّة التجاريّة والبنوك الربويّة، والفرق بينهما كالفرق بين الحقّ والباطل</u> ..</font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وجميع المسلمين إلى يوم الدين، سلامُ الله عليكم ورحمة الله وبركاته أحبتي الأنصار السابقين الأخيار، السلام علينا وعلى عباد الله الصالحين، وسلامٌ على المرسلين والحمد لله ربّ العالمين، أمّا بعد..<br>\n<br>\nفكم وردت إلينا رسائل خاصّة وعامة عن طلب الفتوى في أخذ القرضِ من البنوك، ومن ثم نفتي بالحقّ، حقيق لا أقول على الله إلا الحقّ:<br>\nإنّ المستهلكين ليس عليهم وزرٌ شيئاً، وما ينبغي لله سبحانه أن يزيد العبد ظلماً إلى ظلمه، سبحانه! ولا يظلم ربك أحداً. وإنما الإثم على الذين يربون في أموال الناس ثم لم يتوبوا. وقال الله تعالى: </font><font color=\"#008000\">{الَّذِينَ <u>يَأْكُلُونَ الرِّ‌بَا</u> لَا يَقُومُونَ إِلَّا كَمَا يَقُومُ الَّذِي يَتَخَبَّطُهُ الشَّيْطَانُ مِنَ الْمَسِّ ذَٰلِكَ بِأَنَّهُمْ قَالُوا إِنَّمَا الْبَيْعُ مِثْلُ الرِّ‌بَا وَأَحَلَّ اللَّـهُ الْبَيْعَ وَحَرَّ‌مَ الرِّ‌بَا فَمَن جَاءَهُ مَوْعِظَةٌ مِّن رَّ‌بِّهِ فَانتَهَىٰ فَلَهُ مَا سَلَفَ وَأَمْرُ‌هُ إِلَى اللَّـهِ وَمَنْ عَادَ فَأُولَـٰئِكَ أَصْحَابُ النَّارِ‌ هُمْ فِيهَا خَالِدُونَ ﴿٢٧٥﴾ يَمْحَقُ اللَّـهُ الرِّ‌بَا وَيُرْ‌بِي الصَّدَقَاتِ وَاللَّـهُ لَا يُحِبُّ كُلَّ كَفَّارٍ‌ أَثِيمٍ ﴿٢٧٦﴾ إِنَّ الَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ وَأَقَامُوا الصَّلَاةَ وَآتَوُا الزَّكَاةَ لَهُمْ أَجْرُ‌هُمْ عِندَ رَ‌بِّهِمْ وَلَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ ﴿٢٧٧﴾ يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّـهَ وَذَرُ‌وا مَا بَقِيَ مِنَ الرِّ‌بَا إِن كُنتُم مُّؤْمِنِينَ ﴿٢٧٨﴾ فَإِن لَّمْ تَفْعَلُوا فَأْذَنُوا بِحَرْ‌بٍ مِّنَ اللَّـهِ وَرَ‌سُولِهِ وَإِن تُبْتُمْ فَلَكُمْ رُ‌ءُوسُ أَمْوَالِكُمْ لَا تَظْلِمُونَ وَلَا تُظْلَمُونَ ﴿٢٧٩﴾} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nوالسؤال الذي يطرح نفسه: فهل المخاطَبين هنا هم المستفيدون أم المستهلكون؟ والجواب في محكم الكتاب في قول الله تعالى:</font><font color=\"#008000\"> {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّـهَ وَذَرُ‌وا مَا بَقِيَ مِنَ الرِّ‌بَا إِن كُنتُم مُّؤْمِنِينَ ﴿٢٧٨﴾ فَإِن لَّمْ تَفْعَلُوا فَأْذَنُوا بِحَرْ‌بٍ مِّنَ اللَّـهِ وَرَ‌سُولِهِ وَإِن تُبْتُمْ فَلَكُمْ رُ‌ءُوسُ أَمْوَالِكُمْ لَا تَظْلِمُونَ وَلَا تُظْلَمُونَ ﴿٢٧٩﴾} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nويتبيّن لكم أنّ الخطاب موجَّهٌ لمن كان <u>لهم</u> دين الربا ولم يخاطب الذين <u>عليهم</u> الدين بالربا؛ بل يخاطب الذين لهم دين الربا. وتعلمون علم اليقين أنه يخاطب الذين يربون في أموال الناس من خلال قول الله تعالى: </font><font color=\"#008000\">{وَإِن تُبْتُمْ فَلَكُمْ رُءُوسُ أَمْوَالِكُمْ لَا تَظْلِمُونَ وَلَا تُظْلَمُونَ} </font><font color=\"#0000cd\">صدق الله العظيم. ومن ثم تعلمون علم اليقين أنّ الخطاب موجّهٌ للذين يربون في أموال الناس ونهاهم الله عن ذلك، وقال لهم بأنّ لهم رؤوس أموالهم فقط فلا يظلموا بطلب زيادة الربا ولا يظلمه المستهلك فيردّ إليه حقاً منقوصاً؛ بل يردّ إليه رأس ماله الذي اقترضه منه.<br>\n<br>\nوتبيّن لكم بالحقّ أنّ الخطاب من الربّ في محكم الكتاب موجَّه لأصحاب الربا الذين يربون في أموال الناس ونهاهم الله عن طلب الزيادة، وإن أبَوا إلا أخذ الزيادة فتوعّدهم الله بحربه حتى يمحق أموال الربا من بين أيديهم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّـهَ وَذَرُ‌وا مَا بَقِيَ مِنَ الرِّ‌بَا إِن كُنتُم مُّؤْمِنِينَ ﴿٢٧٨﴾<u> فَإِن لَّمْ تَفْعَلُوا فَأْذَنُوا بِحَرْبٍ مِّنَ اللَّـهِ </u>وَرَسُولِهِ ۖ وَإِن تُبْتُمْ فَلَكُمْ رُءُوسُ أَمْوَالِكُمْ لَا تَظْلِمُونَ وَلَا تُظْلَمُونَ ﴿٢٧٩﴾} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nوأمّا الذي عليه الدَّين فظلمَه الغنيُّ وأراد منه زيادةً على المال الذي أعطاه؛ فهل يعقل أن يزيده الله ظلماً إلى ظلمه فيحاسبه على الزيادة وهي ليست له بل فرضها عليه صاحب الربا؟ ما لكم كيف تحكمون؟<br>\n<br>\n</font><font color=\"#cc0000\">وأشهد لله شهادة الحقّ اليقين أتحمّلُ مسؤولية فتواها بين يدي الله بأنّ وزر الربا ليس على المحتاجين أصحاب القرضِ من الوزر شيئاً؛ بل على أصحاب ربا الزيادة؛ بل يدافع الله عن المظلوم ويطلب أن تُنْظروه إلى ميسرةٍ من غير زيادة، وأمر الله الذين لهم المال بالتوبة عن الزيادة وإن لم يتوبوا واستمروا بأكل أموال الناس بالباطل فتوعّدهم الله بحرب من عنده حتى يمحق أموالهم. </font><font color=\"#0000cd\"><br>\n<br>\nتصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّـهَ وَذَرُ‌وا مَا بَقِيَ مِنَ الرِّ‌بَا إِن كُنتُم مُّؤْمِنِينَ ﴿٢٧٨﴾ فَإِن لَّمْ تَفْعَلُوا فَأْذَنُوا بِحَرْ‌بٍ مِّنَ اللَّـهِ وَرَ‌سُولِهِ وَإِن تُبْتُمْ فَلَكُمْ رُ‌ءُوسُ أَمْوَالِكُمْ لَا تَظْلِمُونَ وَلَا تُظْلَمُونَ ﴿٢٧٩﴾ وَإِن كَانَ ذُو عُسْرَ‌ةٍ فَنَظِرَ‌ةٌ إِلَىٰ مَيْسَرَ‌ةٍ وَأَن تَصَدَّقُوا خَيْرٌ‌ لَّكُمْ إِن كُنتُمْ تَعْلَمُونَ ﴿٢٨٠﴾ وَاتَّقُوا يَوْمًا تُرْ‌جَعُونَ فِيهِ إِلَى اللَّـهِ ثُمَّ تُوَفَّىٰ كُلُّ نَفْسٍ مَّا كَسَبَتْ وَهُمْ لَا يُظْلَمُونَ ﴿٢٨١﴾} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nفانظروا لقول الله تعالى: </font><font color=\"#008000\">{وَإِن تُبْتُمْ فَلَكُمْ رُءُوسُ أَمْوَالِكُمْ}</font><font color=\"#0000cd\"> صدق الله العظيم، وتبيّن لكم أنّ الخطاب والتهديد والوعيد بحرب الله هو للذين لهم الحقّ فأمرهم الله أن يكتفوا بردّ رؤوس أموالهم فلا يظلمون من عليه الحقّ بطلب زيادة على ما عنده من الحقّ فذلك ظلمٌ، فكيف يزيد الله المظلوم ظلماً؟ بل ينصف الله له من ظالمه. وقال الله تعالى: </font><font color=\"#008000\">{يَمحَقُ اللهُ الرِّبَا وَيُربِي الصَّدَقَاتِ وَاللهُ لا يُحِبُّ كُلَّ كَفَّارٍ أَثِيمٍ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:276].<br>\n<br>\nوأمّا الذين طُلب منهم أضعاف ما عندهم من القرضِ فقد تمّ ظلمهم، وأصحاب الظلم هم أصحاب أضعاف الربا الباطل. وقال الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَأْكُلُوا الرِّ‌بَا أَضْعَافًا مُّضَاعَفَةً وَاتَّقُوا اللَّـهَ لَعَلَّكُمْ تُفْلِحُونَ ﴿١٣٠﴾ وَاتَّقُوا النَّارَ‌ الَّتِي أُعِدَّتْ لِلْكَافِرِ‌ينَ ﴿١٣١﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [آل عمران].<br>\n<br>\nلكون الربا هو أكل أموال الناس بالباطل وهو محرَّم عليهم أن يربوا في أموال الناس بل لهم رؤوس أموالهم. وقال الله تعالى: </font><font color=\"#008000\">{فَبِظُلْمٍ مِّنَ الَّذِينَ هَادُوا حَرَّ‌مْنَا عَلَيْهِمْ طَيِّبَاتٍ أُحِلَّتْ لَهُمْ وَبِصَدِّهِمْ عَن سَبِيلِ اللَّـهِ كَثِيرً‌ا ﴿١٦٠﴾ وَأَخْذِهِمُ الرِّ‌بَا وَقَدْ نُهُوا عَنْهُ وَأَكْلِهِمْ أَمْوَالَ النَّاسِ بِالْبَاطِلِ وَأَعْتَدْنَا لِلْكَافِرِ‌ينَ مِنْهُمْ عَذَابًا أَلِيمًا ﴿١٦١﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النساء].<br>\n<br>\nوكان لهم أجر عند الله لو أنهم اقتنعوا برؤوس أموالهم. وقال الله تعالى: </font><font color=\"#008000\">{وَمَا آتَيتُم مِن رِبًا لِيَربُوَ في أَموَالِ النَّاسِ فَلا يَربُو عِندَ اللهِ وَمَا آتَيتُم مِن زَكَاةٍ تُرِيدُونَ وَجهَ اللهِ فَأُولَئِكَ هُمُ المُضعِفُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الروم:39]. أفلا تتفكرون؟<br>\n<br>\n</font><font color=\"#cc0000\"><u>وعليه نفتي بالحـــقّ</u>:<br>\nإنه لا إثم ولا وزر شيئاً على مستهلكي القروض من البنوك الربويّة لقضاء حوائجهم؛ بل الإثم على أصحاب البنوك الربويّة الذين يربون في أموال الناس.</font><font color=\"#0000cd\"><br>\n<br>\nولربّما يودّ أن يقاطعني أحد أصحاب البنوك الربويّة فيقول: \"يا ناصر محمد، ولكن ما هي مصلحتنا من أن نعطي الناس أموالنا بغير فوائد وتأمرنا أن لا نأخذ منهم إلا رأس المال الذي أعطيناهم؟\". ومن ثمّ يردّ على أصحاب البنوك الربويّة المهديّ المنتظَر ناصر محمد اليماني وأقول: إليك الجواب في محكم كتاب الله القرآن العظيم. قال الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَأْكُلُوا أَمْوَالَكُم بَيْنَكُم بِالْبَاطِلِ إِلَّا أَن تَكُونَ تِجَارَةً عَن تَرَاضٍ مِّنكُمْ} </font><font color=\"#0000cd\">صدق الله العظيم [النساء:29]، وهنا يقصد الله التجارة بالدّين تكون على اتفاقٍ وتراضٍ بين الطرفين، فيكون شيء يباع ويشترى بين الطرفين ذو ربح محدودٍ إلى أجل معدود أو بالتقسيط المريح، فهنا حلالٌ عليكم الزيادة يا أصحاب البنوك التجاريّة.<br>\n<br>\nاللهم قد بيّنت الفتوى بالحقّ اللهم فاشهد، ومن كان له أي اعتراض من علماء الأمّة على بياني هذا الذي تمّ تنزيل الفتوى بالحقّ:<br>\n</font><font color=\"#cc0000\">[ إن الذين عليهم القروض من البنوك الربويّة ليس عليهم إثم شيئاً لكونهم محتاجين إلى ذلك ليقضوا حاجاتهم سواء يريدون الزواج لأنفسهم أو لأولادهم، أو الإنفاق في سبيل الله، أو أي شيء آخر، ومن ثم آتيناكم بالبرهان المبين أنّ إثم الربا هو حصرياً على الذين يربون في أموال الناس بغير الحقّ، والحكم لله وهو خير الفاصلين ].</font><font color=\"#0000cd\"><br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n______________</font></font></span><br>\n</div></span></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7935.html#post_53477",
    "thread_title": "فتاوى الإمام المهدي حول البنوك ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "53477",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "53573",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "53689",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "53818",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "53828",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "53477": 1,
        "53573": 2,
        "53689": 3,
        "53818": 4,
        "53828": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

