var RAW_JSON={
    "postid": 358488,
    "threadid": 43106,
    "postcount": 1,
    "title": "شَكَر الله الجيش الإلكترونيّ العالميّ؛ فيضان الطّوفان العِلميّ بِسُلطان عِلم البيان الحقِّ للقرآن لإنقاذ البشريّة ..\n",
    "higri": "03-محرم-1443",
    "meladi": "11-08-2021",
    "time": "09:07 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1628707800",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":358571},{\"title\":\"English\",\"postId\":358547}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_358488\"><div style=\"text-align: center;\">\n<font><font color=\"#3E3E3E\"><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\r\n</font><font color=\"#000080\">03 - محرم - 1443 هـ<br>\r\n</font></font><font color=\"#3E3E3E\"><font color=\"#000080\">11 - 08 - 2021 مـ<br>\r\n09:07 مساءً<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n</font></font><font><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=358454\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></a></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=358454\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=358454</font></a></font><font><font color=\"#3E3E3E\"><a href=\"https://nasser-alyamani.org/showthread.php?p=358454\" target=\"_blank\" rel=\"nofollow\"><font color=\"#0000cd\"><br>\r\n</font></a><font color=\"#000080\">____________<br>\r\n</font></font></font><font color=\"#0000cd\"><font><br>\r\n<br>\r\n</font></font><u><font color=\"#800080\"><font>شَكَر الله الجيش الإلكترونيّ العالميّ؛ فيضان الطّوفان العِلميّ بِسُلطان عِلم البيان الحقِّ للقرآن لإنقاذ البشريّة </font></font></u><u><font color=\"#800080\"><font>..<br>\r\n<br>\r\n</font></font></u><br>\r\n<font color=\"#0000cd\"><font>سلامُ الله عليكم ورحمة الله وبركاته ونعيم رضوانه، ونِعمَ الأنصار فما أكثرَكُم!، وما شاء الله عليكم يا فيضان مُنهَمِر في عصر الحوار من قبل الظّهور، وفَّقَكُم الله الواحد القَهَّار.<br>\r\n<br>\r\nفليتواصل فيضانُ التّغريدات ليبقى عنوان البيان هو المهيمن عالميًّا في تويتر نظرًا لدخول كوكب العذاب في الخَطِّ الأحمر في الاقتراب من كوكَب البشر، فانقذوهم بالبيان الحقّ، ولكنّي أريده لا يسَقُط، فَكُلَّما نَزَل تُعيدونه بطوفانٍ عالميٍّ مُنهَمرٍ للسيطرة على ترند تويتر مِن التّغريدات ما استطعتم نظرًا لخطورة الأمر لإنقاذ البشر فيُصَدِّقوا أن الشمس أدركت القمر من قبل أن يسبِق الليل النّهار بسبب مرور كوكب العذاب الذي ناوشهم مِن مكانٍ بَعيدٍ مِن قبل اقترابه، ولكنّه اقترب فَرَفَع الله معيار التَّنَاوش حتى يأخذهم من مكانٍ قريبٍ ليلة شروقه فيقولون: \" آمَنَّا به \" أي: آمَنَّا بكوكب العذاب سَقَر تصديقًا لقول الله تعالى:</font></font><font color=\"#006400\"><font>{ وَلَوْ تَرَىٰ إِذْ فَزِعُوا فَلَا فَوْتَ وَأُخِذُوا مِن مَّكَانٍ قَرِيبٍ ‎﴿٥١﴾‏ وَقَالُوا آمَنَّا بِهِ وَأَنَّىٰ لَهُمُ التَّنَاوُشُ مِن مَّكَانٍ بَعِيدٍ ‎﴿٥٢﴾‏ وَقَدْ كَفَرُوا بِهِ مِن قَبْلُ ۖ وَيَقْذِفُونَ بِالْغَيْبِ مِن مَّكَانٍ بَعِيدٍ ‎﴿٥٣﴾‏ وَحِيلَ بَيْنَهُمْ وَبَيْنَ مَا يَشْتَهُونَ كَمَا فُعِلَ بِأَشْيَاعِهِم مِّن قَبْلُ ۚ إِنَّهُمْ كَانُوا فِي شَكٍّ مُّرِيبٍ ‎﴿٥٤﴾ }</font></font><font color=\"#008000\"><font> ‏</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [ سبأ ].<br>\r\n</font></font><br>\r\n<font color=\"#0000cd\"><font>أخوكم خليفة الله على العالمين؛ </font></font><font color=\"#0000cd\"><font>الإمام المهديّ ناصر محمد اليمانيّ.</font></font><br>\r\n<font color=\"#0000cd\"><font>_____________</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_43106.html#post_358488",
    "thread_title": "شَكَر الله الجيش الإلكترونيّ العالميّ؛ فيضان الطّوفان العِلميّ بِسُلطان عِلم البيان الحقِّ للقرآن لإنقاذ البشريّة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "358488",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "358488": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

