var RAW_JSON={
    "postid": 47663,
    "threadid": 7325,
    "postcount": 10,
    "title": "الصلوات خمسٌ وليست ثلاثاً يا معشر القُرآنيين..\n",
    "higri": "01-ربيع الآخر-1431",
    "meladi": "17-03-2010",
    "time": "12:33 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339869240",
    "langs": "[{\"title\":\"English\",\"postId\":190305},{\"title\":\"Espa\\u00f1ol\",\"postId\":487551}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_47663\" class=\"pz-post-content\">\n<span><div style=\"text-align: center;\">\n<font><font color=\"#CC0000\"><span><br>\r\n- 10 -</span></font></font><font color=\"#000080\"><font><br>\r\n</font><font>الإمام المهديّ ناصر محمد اليماني<br>\r\n01 - ربيع الآخر - 1431 هـ<br>\r\n17 - 03 - 2010 مـ<br>\r\n12:33 صباحاً<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n<br>\r\n</font></font><font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=245\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\r\n</font></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=245\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=245</font></font></a><br>\r\n<font color=\"#000080\"><font><br>\r\nــــــــــــــــــ</font><br>\r\n</font><br>\r\n<font><font color=\"blue\"><font color=\"purple\"><u><br>\r\nالصلوات خمسٌ وليست ثلاثاً يا معشر القُرآنيّين</u> ..<br>\r\n</font><br>\r\n<br>\r\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين، ثُمّ أما بعد..<br>\r\n<br>\r\nيا معشر القُرآنيين اتّقوا الله حقَّ تُقاته ولا تقولوا على الله مثل غيركم   ما لا تعلمون في تأويل القُرآن العظيم واتّبعوني أهدِكم   صراطاً ـــــــ مُستقيماً بالتأويل الحقّ للقُرآن العظيم وأنا به زعيم وهادي به إلى الصراط المُستقيم   والسجود لله العزيز الحميد، ولن أجادلكم من السُّنّة في تقديم البُرهان بأنّ الصلوات خمسٌ وليست ثلاثاً؛ بل سوف ألجمكم بالحقّ إلجاماً من القُرآن العظيم فلا   تستطيعون أن تلجموني من القرآن شيئاً ما دمتم به مُستمسكين؛ بل أنا من  سوف  ألجمكم وعُلماءَ الأُمّة أجمعين على مُختلف مذاهبهم وفرقهم أتحداكم  أجمعين  وليس تحدي الغرور بل الحقّ من ربكم المهديّ المُنتظَر خليفة الله على  البشر  زادني الله عليكم بسطةً في العلم فجعلني المُهيّمن عليكم أجمعين  بالقرآن  العظيم فألجمكم بالحقّ إلجاماً حتى لا يكون أمامكم إلّا التصديق  بشأني أو  تكفرون بهذا القرآن العظيم فلا خيار لكم، وانتهت مقدمة الخطاب..</font><font color=\"blue\"><br>\r\n</font><font color=\"#0000cd\"><br>\r\nوأقول يا معشر القُرآنيين هلمّوا لننظر هل الصلوات خمسٌ في القُرآن العظيم أم   ثلاثٌ؟ فلا تُجادلونني بأرقام ما أنزل الله بها من سُلطان! بل بآياتٍ من   حديث الله من القرآن العربي المُبين لقومٍ يؤمنون. ومددنا (حلمي 333) الباحث عن الحقيقة بآيةٍ أشدّ تفصيلاً تُبيّن بأن ما قلته   لكم أنه الحقّ بأنّ الصلوات خمسٌ وليست ثلاثاً، ولسوف تجدها يا حلمي العليم ويكاد   أن يهتدي إلى الصراط المُستقيم في هذا الخطاب المتطور.<br>\r\n<br>\r\nوالصلاة والسلام على خاتم الأنبياء والمُرسَلين مُحمد رسول الله -صلى الله   عليه وآله وسلم- وعلى جميع الأنبياء والمُرسَلين الذين من قبله وعلى جميع   المُسلمين التابعين ومن ابتغى غير الإسلام ديناً فلن يُقبل منه وهو في   الآخرة لمن الخاسرين ولا نُفرّق بين أحدٍ من رُسله ونحنُ له مُسلمون، ثُمّ   أمّا بعد..</font><font color=\"blue\"><br>\r\n</font><font color=\"#000080\"><br>\r\n</font><font color=\"#cc0000\"><u><u>إليكم الجواب على السؤال الأول وأهم الأسئلة أجمعين حول مواقيت الصلاة الخمس عمود الدين</u></u>:</font><font color=\"blue\"><br>\r\n<br>\r\n</font><font color=\"#0000cd\">عليك أن تعلم أيّها السائل <u>بأنّ أمر الصلاة تلقّاهُ مُحمد رسول الله مُباشرةً   بالتكليم من وراء الحجاب ليلة الإسراء إلى المسجد الأقصى والمعراج إلى  سدرة  المُنتهى ليُريه الله من آياته الكُبرى بعين اليقين بالعلم لا  بالحُلم</u>،  وكذلك مرَّ بأصحاب النار الذين يدخلونها بغير حساب قبل يوم الحساب  من شياطين  الجنّ والإنس، وكذلك الذين تأخذهم العزّة بالإثم بعد ما استيقن  الحقّ أنفسهم  فأعرضوا عنه وهم يعلمون إنّه الحقّ من ربِّهم، أولئك يدخلون النار  بغير حساب  قبل يوم الحساب ويوم الحساب يُدخلون أشدَّ العذاب.<br>\r\n<br>\r\nوقد مرّ مُحمدٌ رسول الله -صلى الله عليه وآله وسلم- بأصحاب النار في طريقه   ليلة الإسراء بجسده وروحه فشاهد أصحاب النار بعين اليقين عِلماً وليس   حُلماً؛ بل أُسري به بقدرة الله الواحد القهار. تصديقاً لقول الله تعالى في   كتابه القُرآن العظيم:</font><font color=\"blue\"> <font color=\"darkgreen\">{وَإِنَّا عَلَىٰ أَن نُّرِيَكَ مَا نَعِدُهُمْ لَقَادِرُونَ ﴿95﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [المؤمنون].<br>\r\n<br>\r\nوكان ذلك برغم المسافة العُظمى بين الثرى وسدرة المُنتهى والتي جعلها الله   مُنتهى المعراج للمخلوق وما بعدها الخالق، وتلك الشجرة المُباركة لا شرقيّة   ولا غربيّة نظراً لأنّها تُحيط بعرش الملكوت كُلّه شرقاً وغرباً، ولو كانت شرقيّة لعلمنا أنّها صغيرةُ الحجم، نظراً لتواجدها في مكان بناحية   الشرق، ولو كانت غربيّة لرأينا الأمر كذلك، وبرغم جهة المشارق وجهة المغارب   فلو كانت صغيرة لكانت إمّا شرقيّة وإما غربيّة، ولكنّنا وجدناها في القُرآن   بأنّها ليست شرقيّةً وليست غربيّةً، ومن ثمّ بحثنا عن هذه الشجرة المُباركة وعن سرّها وموقعها فوجدناها هي العرش   الأعظم والمُحيط بالسماوات والأرض؛ بل وتحيط بالجنة التي عرضها كعرض   السموات والأرض.<br>\r\n<br>\r\nوقد يودّ سائلٌ أن يقول: \"إذا كانت الجنة عرضها السماوات والأرض فكَم الطول؟\". ومن   ثُمّ نقول ليس للكرة طول بل عرض، والكون كرة وتحيط به أربعة عشر كرة وهُنّ   السماوات السبع والجنة التي عرضها السموات والأرض، وكُلّ سماءٍ أوسع حجماً  من  التي قبلها؛ بمعنى أنّ السماء الدُنيا هي أصغر السماوات السبع، وهي  الطبق  الأول فتأتي من بعدها طبق السماء الثانية وهي الدور الثاني، فتكون  أكبر  حجماً من الأولى، وكُلّ بناء سماءٍ يحيط بالرقم الأدنى منه إلى أكبر  السماوات  وهي الرقم سبعة أوسعهن حجماً، وتُحيط السماء السابعة بالسماوات  الست  جميعاً وهي أوسعهن حجماً، وذلك معنى قوله تعالى:</font><font color=\"#006400\">{وَالسَّمَاءَ بَنَيْنَاهَا بِأَيْدٍ وَإِنَّا لَمُوسِعُونَ ﴿47﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الذاريات].<br>\r\n<br>\r\nبمعنى أنّ كُلّ سماء تُحيط بالأدنى منها، فالسماء الأولى تُحيط بها السماء   الثانية لأنها أوسع منها حجماً، وكلما ارتفَعْت في السماوات تجد بنائهنّ أوسع   فأوسع إلى السماء السابعة، ومن ثُمّ تأتي من بعد ذلك كُرة الجنة التي عرضها كعرض السماوات والأرض إلى الأرض الأُمّ مركز الانفجار الكوني، ومن ثُمّ تأتي من بعد ذلك الشجرة المُباركة والتي تُحيط بما خلق الله   أجمعين ومنتهى ما خلقه الله ومنتهى حدود الملكوت الشامل فتحيط بما قد خلق   وهي تُحيط بالخلائق، وأعلى منها الخالق يغشى السدرة ما يغشى من نور وجهه   تعالى؛ بل هي عَلَم كبير يُعرف بها موقع الجنة التي هي أقرب شيء إليها.<br>\r\n<br>\r\nوبما أنّنا نعلم بأنّ الجنة عرضها كعرض السماء والأرض ولكنّنا نجد بأنّ سدرة   المُنتهى أعظمُ حجماً من الجنة التي تُحيط بالسماوات والأرض. وقد وصف الله   لكم حجمها في القُرآن العظيم لمن يتدبّر ويتفكّر، وقال الله تعالى:</font><font color=\"blue\"> <font color=\"darkgreen\">{عِندَهَا جَنَّةُ الْمَأْوَىٰ ﴿15﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [النجم].<br>\r\n<br>\r\nفإن سألني أحدكم عن بيت فلانٍ فقلت لهُ: الجبل الفُلاني عند بيت فُلان الذي   تسأل عنه لقاطعني قائلاً: كيف تجعل الجبل وهو الأكبر علامة للبيت وهو   الأصغر!! بل قُل: بيتُ فُلان عند الجبل الفُلاني. فأقول له: صدقت وصدق الله   العظيم وقال:</font><font color=\"blue\"> <font color=\"darkgreen\">{عِندَهَا جَنَّةُ الْمَأْوَىٰ}</font>   </font><font color=\"#0000cd\">وذلك لأنّ السدرة أكبر حجماً من الجنة التي عرضها كعرض السماء والأرض، أم   تظنونها شجرةً صغيرةً؟ فكيف تكون الجنة عندها وأنتم تعلمون بأنّ الجنة عرضها   السموات والأرض أفلا تتفكرون؟ بل هي من آيات ربه الكُبرى التي رآها مُحمدٌ رسول الله في مُنتهى موقع   المعراج فتلقّى الكلمات من ربه من ورائها. تصديقاً لقول الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{وَمَا كَانَ لِبَشَرٍ أَن يُكَلِّمَهُ اللَّهُ إِلَّا وَحْيًا أَوْ مِن وَرَاءِ حِجَابٍ} </font></font><font color=\"#0000cd\">صدق الله العظيم [الشورى:51].<br>\r\n<br>\r\nوهل تظنون الله كلّم موسى تكليماً في البقعة المُباركة جهرةً؟ بل من الشجرة   المباركة وقرّبه الله نجيّاً وموسى عليه الصلاة والسلام في الأرض، وقال الله   تعالى:</font><font color=\"blue\"> <font color=\"darkgreen\">{فَلَمَّا أَتَاهَا نُودِيَ مِن شَاطِئِ الْوَادِ   الْأَيْمَنِ فِي الْبُقْعَةِ الْمُبَارَكَةِ مِنَ الشَّجَرَةِ أَن يَا   مُوسَىٰ إِنِّي أَنَا اللَّهُ رَبُّ الْعَالَمِينَ ﴿30﴾} </font></font></font><font color=\"#0000cd\"><font>صدق الله العظيم [القصص].<br>\r\n</font><br>\r\n<font>ولربما يستغل الضالون هذه الآية </font></font><font><font color=\"#0000cd\">فيؤولونها </font></font><font><font color=\"#0000cd\">بالباطل، فأما قوله تعالى في شطر   الآية الأول فيتكلم عن موقع موسى بأنّ موقعه في البقعة المُباركة من شاطئ   الوادي الأيمن، وأما موقع الصوت فهو من الشجرة لذلك قال الله تعالى بأنّه   كلم موسى من الشجرة، وقال سبحانه: </font><font color=\"blue\"><font color=\"darkgreen\">{نُودِيَ مِن شَاطِئِ الْوَادِ الْأَيْمَنِ فِي   الْبُقْعَةِ الْمُبَارَكَةِ مِنَ الشَّجَرَةِ أَن يَا مُوسَىٰ إِنِّي أَنَا   اللَّهُ رَبُّ الْعَالَمِينَ ﴿30﴾}</font></font><font color=\"#0000cd\"> صدق الله العظيم [القصص].<br>\r\n<br>\r\nوأما النار فالحكمة منها إحضار موسى إلى البقعة المُباركة،<u> وهي في الحقيقة   نور وليست ناراً</u> وإنّما حسب ظنّ موسى بأنّها نارٌ ولكنّهُ حين جاءها فلم يجدها   ناراً بل نورٌ آتٍ من سدرة المُنتهى، ولكن لم يرَ موسى بأنّ هذا الضوء آتٍ من السماء؛ بل كان يراه جاثماً على الأرض، فأدهش ذلك موسى عليه الصلاة   والسلام ومن ثُمّ وضع رجله على ذلك الضوء الجاثم على الأرض فلم يشعر له   بحرارة مُستغرباً من هذا الضوء الجاثم على الأرض، فإذا بالصوت يُرحب به من   الشجرة؛ سدرة المُنتهى:</font><font color=\"blue\"> <font color=\"darkgreen\">{نُودِيَ أَن بُورِكَ مَن فِي النَّارِ وَمَنْ حَوْلَهَا وَسُبْحَانَ اللَّهِ رَبِّ الْعَالَمِينَ ﴿8﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [النمل].<br>\r\n<br>\r\nفأما <u>الذي بورك فهو موسى بعد دخوله دائرة النور التي ظنّها ناراً</u>، ومن ثُمّ   رأى بأنّ النور في الحقيقة مُنبعث من السماء فرفع رأسه ناظراً لنور ربه   المُنبعث من سدرة المُنتهى ومن ثُمّ عرّف الله لموسى بأنّ هذا النور مُنبعث   من نور وجهه سُبحانه لذلك، قال الله تعالى:</font><font color=\"blue\"> <font color=\"darkgreen\">{يَا مُوسَىٰ إِنَّهُ أَنَا اللَّهُ الْعَزِيزُ الْحَكِيمُ ﴿9﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [النمل].<br>\r\n<br>\r\nوذلك لأنّ الله نور السماوات والأرض ومن لم يجعل الله لهُ نوراً فما لهُ من   نور، ولا يزال لدينا الكثير من البُرهان للتأويل الحقّ لهذه الآية والذي   يُريد أن يستغلها المسيح الدجال </font><font color=\"#cc0000\">فترون ناراً سحرية لا أساس لها من الصحة، </font><font color=\"#0000cd\">ثم ترونه إنساناً في وسطها فيكلمكم، وخسِئ عدو الله ولأنّه يقول بأنّه أنزل هذا   القُرآن سوف يعمُد إلى هذه الآية وقد روّج لها أولياؤه تأويلاً بالباطل  للتمهيد  له ولكنّنا نعلم بأنّ الله ليس كمثله شيء، فلا يُشبه الإنسان وليس  كمثله شيء  من خلقه في السماوات ولا في الأرض. وهيهات هيهات لما يمكرون.<br>\r\n<br>\r\n<u>وليس الله هو  النور بل النور ينبعث من وجهه تعالى علواً كبيراً</u>، وقال  سُبحانه وتعالى:</font><font color=\"blue\"> <font color=\"darkgreen\">{اللَّهُ نُورُ السَّمَاوَاتِ وَالْأَرْضِ ۚ   مَثَلُ نُورِهِ كَمِشْكَاةٍ فِيهَا مِصْبَاحٌ ۖ الْمِصْبَاحُ فِي زُجَاجَةٍ   ۖ الزُّجَاجَةُ كَأَنَّهَا كَوْكَبٌ دُرِّيٌّ يُوقَدُ مِن شَجَرَةٍ   مُّبَارَكَةٍ زَيْتُونَةٍ لَّا شَرْقِيَّةٍ وَلَا غَرْبِيَّةٍ يَكَادُ   زَيْتُهَا يُضِيءُ وَلَوْ لَمْ تَمْسَسْهُ نَارٌ ۚ نُّورٌ عَلَىٰ نُورٍ ۗ   يَهْدِي اللَّهُ لِنُورِهِ مَن يَشَاءُ ۚ وَيَضْرِبُ اللَّهُ الْأَمْثَالَ   لِلنَّاسِ ۗ وَاللَّهُ بِكُلِّ شَيْءٍ عَلِيمٌ ﴿35﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [النور].<br>\r\n<br>\r\nفلا تفكّروا في ذاته! فكيف تتفكرون في شيء ليس كمثله شيء؟ وتعرّفوا على عظمة   الله من خلال آياته بين أيديكم ومن فوقكم ومن تحتكم وتفكّروا في خلق   السماوات والأرض، ومن ثُمّ لا تجدون في أنفسكم إلّا التعظيم للخالق العظيم   وأعينكم تسيلُ من الدمع مما عرفتم من عظمة الحقّ سُبحانه ومن ثم تقولون: </font><font color=\"#006400\">{رَبَّنَا مَا خَلَقْتَ هَـٰذَا بَاطِلًا سُبْحَانَكَ فَقِنَا عَذَابَ النَّارِ ﴿١٩١﴾}</font> <font color=\"#0000cd\">صدق الله العظيم [آل عمران].<br>\r\n<br>\r\nوأجبرني على بيان ذلك بُرهان حقيقة المعراج لمُحمدٍ رسول الله -صلى الله عليه   وآله وسلم- من الثرى إلى سدرة المنتهى بالجسد والروح لكي يرى من آيات ربه   الكُبرى بعين اليقين ثم يتلقى الوحي مُباشرةً من ربّ العالمين في فرض   الصلوات الخمس التي جعلهُنّ الله الصلة بين العبد والمعبود، من أقامهُنّ   أقام الدين ومن هدمهُنّ هدم الدين، فانظروا لجواب أهل النار على المؤمنين   السائلين عن سبب دخولهم النار:</font><font color=\"#008000\">{مَا سَلَكَكُمْ فِي سَقَرَ ﴿42﴾ قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ ﴿43﴾}</font> <font color=\"#0000cd\">صدق الله العظيم [المدثر].<br>\r\n<br>\r\nوقد يقول أحد المُسلمين من الذين لا يُصلّون: \"إنما تخص هذه الآية الكفار\" ومن ثُمّ نقول لهُ: إذا لم تُصلِّ فأنت منهم، والعهد الذي بيننا وبينهم ترك   الصلاة فإذا لم يسجد جبينك لربك فأنت مُتكبر بغير الحقّ وعصيت أمر ربك   وأطعت أمر الشيطان في عدم السجود لله ربّ العالمين يوم يُدعَون وأولياؤهم إلى   السجود فلا يستطيعون وقد كانوا يُدعَون للسجود لله في الدنيا وهم سالمون.</font><font color=\"blue\"><br>\r\n<br>\r\n</font><font color=\"#cc0000\">وأما مواقيت الصلوات الخمس </font><font color=\"#0000cd\"><u>فقد جاء ذلك في القُرآن العظيم بأنّ</u> </font><font color=\"#cc0000\">ثلاثاً</font><font color=\"#0000cd\"> <u>من   الصلوات الخمس جعل الله ميقاتهُنّ في </u></font><font color=\"#cc0000\">زُلفةٍ من الليل</font><font color=\"#0000cd\">؛ <u>في أوله وآخره</u>، ومعنى </font><font color=\"#cc0000\">الزُلفة</font><font color=\"#0000cd\"> أي: <u>ميقاتٌ قريبٌ من أول النهار وآخره</u>، <u>وأما </u></font><font color=\"#cc0000\">اثنتين</font><font color=\"#0000cd\"><u> فجعلهُنّ   الله في النهار فتكونا في</u></font><font color=\"#cc0000\"> طرفي</font><font color=\"#cc0000\"> نهار العشي.<br>\r\n</font><font color=\"#0000cd\"><br>\r\n </font><font color=\"#cc0000\">ونهار العشي </font><font color=\"#0000cd\"><u>من الظُهر وينتهي   بغروب الشمس</u>، وقال الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{إِذْ عُرِضَ عَلَيْهِ <u>بِالْعَشِيِّ</u> الصَّافِنَاتُ   الْجِيَادُ ﴿31﴾ فَقَالَ إِنِّي أَحْبَبْتُ حُبَّ الْخَيْرِ عَن ذِكْرِ   رَبِّي <u>حَتَّىٰ تَوَارَتْ بِالْحِجَابِ</u> ﴿32﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [ص].<br>\r\n<br>\r\nفمن خلال هذه الآية نفهم بأن</font><font color=\"#cc0000\"> نهار العشيّ</font><font color=\"#0000cd\"> <u>طرفه الأول حين تكون الشمس   بمنتصف السماء وطرفه الآخر عند الغروب فينتهي وقت صلاة العصر بتواري  الشمس  وراء الحجاب</u>، <u>فيدخل ميقات صلاة المغرب فيستمر إلى</u></font><font color=\"#cc0000\"> غسق الليل </font><font color=\"#0000cd\"><u>فيدخل  ميقات  صلاة العشاء</u>، وقال الله تعالى:</font><font color=\"blue\"> <font color=\"darkgreen\">{وَأَقِمِ الصَّلَاةَ طَرَفَيِ النَّهَارِ وَزُلَفًا مِّنَ اللَّيْلِ} </font></font><font color=\"#0000cd\">صدق الله العظيم [هود:114].<br>\r\n<br>\r\nفأما: </font><font color=\"#006400\">{طَرَفَيِ النَّهَارِ}</font><font color=\"#0000CD\"> فهو يتكلم عن</font><font color=\"#cc0000\"> نهار العشي</font><font color=\"#0000CD\">، وطرفيه هما: <u>الظهر في طرف   نهار العشي الأول فيكون عند وقت صلاة الظُهر والطرف الآخر في وقت صلاة   العصر إلى الغروب وتواري الشمس بالحجاب</u>. وأما: </font><font color=\"#006400\">{</font><font color=\"#006400\">زُلَفًا مِّنَ اللَّيْلِ}</font><font color=\"#0000CD\"> فقد بيّنا بأنّ </font><font color=\"#cc0000\">الزُلفة</font><font color=\"#0000CD\"> أي:<u> الوقت </u></font><font color=\"#0000cd\"><u><u>القريب من النهار</u></u>،</font><font color=\"#0000CD\"> <u>سواء في قطع من أول الليل وهو: وقت صلاة المغرب والعشاء</u>، <u>أو قطعاً من آخر   الليل وهو: وقت صلاة الفجر ويمتد ميقاتها إلى لحظة طلوع الشمس.</u></font></font>\n</div></span><span><div style=\"text-align: center;\"><font><font color=\"#0000cd\"><br>\r\nولربما يودّ ابن عُمر أو غيره أن يقول: \"مهلاً، إنّما يقصد طرفي النهار أي   الفجر والمغرب فكيف تجعل طرف النهار وسطه؟\". ومن ثُمّ نقول له: اعلم بأنّ النهار يتكون من</font><font color=\"#cc0000\"> نهار الغدو</font><font color=\"#0000cd\"> <u>وهو من طلوع الشمس إلى المُنتصف   والانكسار</u> فيدخل </font><font color=\"#cc0000\">نهار العشي</font><font color=\"#0000cd\">، <u>وأطراف نهار الغدو والعشي تحتويهما بالضبط   صلاة الظهر</u>، وقال الله تعالى:</font><font color=\"blue\"> <font color=\"darkgreen\">{فَاصْبِرْ عَلَىٰ مَا يَقُولُونَ وَسَبِّحْ   بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا ۖ وَمِنْ   آنَاءِ اللَّيْلِ فَسَبِّحْ وَأَطْرَافَ النَّهَارِ لَعَلَّكَ تَرْضَىٰ   ﴿130﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [طه].<br>\r\n<br>\r\nفأما قوله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ}</font> </font><font color=\"#0000cd\">صدق الله العظيم، وذلك ميقات التسبيح لله في </font><font color=\"#cc0000\">صلاة الفجر</font><font color=\"#0000cd\"> <u>وينتهي ميقاتها بطلوع الشمس</u>، وميقاتها من الدلوك إلى الشروق بطلوع الشمس.<br>\r\n<br>\r\n وأما قوله تعالى:</font><font color=\"blue\"><font color=\"darkgreen\"> {وَقَبْلَ غُرُوبِهَا}</font> </font><font color=\"#0000cd\">صدق الله العظيم، وذلك ميقات التسبيح لله في </font><font color=\"#cc0000\">صلاة العصر</font><font color=\"#0000cd\">، <u>وينتهي ميقاتها بتواري الشمس وراء الحجاب.</u><br>\r\n<br>\r\nوأما قوله تعالى: </font><font color=\"#006400\">{وَمِنْ آنَاءِ اللَّيْلِ فَسَبِّحْ}</font> <font color=\"#0000cd\">صدق الله العظيم، <u>وهو أوانه الأول ويبتدأ من الشفق بعد الغروب إلى الغسق</u>؛ وذلك ميقات </font><font color=\"#cc0000\">صلاة   المغرب والعشاء</font><font color=\"#0000cd\"> وهُنّ قريبات من بعض، فصلاة المغرب منذ أن تتوارى الشمس في   الحجاب إلى إقبال الغسق فيدخل ميقات صلاة العشاء، وذلك هو آناء الليل ويقصد أوانه الأول من الشفق إلى الغسق.<br>\r\n<br>\r\nوأما قوله تعالى:</font><font color=\"blue\"><font color=\"darkgreen\"> {وَأَطْرَافَ النَّهَارِ}</font></font><font color=\"#0000cd\"> صدق الله العظيم، <u>وهو مُلتقى أطراف نهار الغدو ونهار العشي</u>، ومجمعهما في ميقات </font><font color=\"#cc0000\">صلاة الظهر</font><font color=\"#0000cd\">، ولا أظن أحداً الآن سوف يقاطعني ليقول: \"بل معنى قوله وأطراف النهار أي طرفه   من الفجر وطرفه الآخر هو العصر\"، فنقول: ولكنّك كررت صلوات وأضعت أُخر! فتدبر   الآية جيداً تجد بأنه ذكر ميقات صلاة الفجر وكذلك ميقات صلاة العصر، فكيف   تظن قوله:</font><font color=\"blue\"> <font color=\"darkgreen\">{وَأَطْرَافَ النَّهَارِ}</font> </font><font color=\"#0000cd\">بأنّه يقصد صلاة الفجر والعصر وهو قد ذكرهم بقوله تعالى: </font><font color=\"#008000\">{وَسَبِّحْ بِحَمْدِ رَبِّكَ قَبْلَ طُلُوعِ الشَّمْسِ وَقَبْلَ غُرُوبِهَا}،</font><font color=\"#0000cd\"><u> إذاً ليس لك الآن إلّا أن تتيقّن بأنه حقّاً ميقات صلاة الظهر تكون في مجمع   أطراف النهار</u>،<u> ومجمع أطراف نهار الغدوة ونهار الروحة يحتويهما وقت صلاة   الظهر</u>.<br>\r\n<br>\r\n ومن ثم نأتيكم بآية من القرآن العظيم <u>تؤكد ما سلف ذكره بأنّ الصلوات خمس وليست ثلاثاً</u>، وقال الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{فَسُبْحَانَ اللَّهِ حِينَ تُمْسُونَ وَحِينَ   تُصْبِحُونَ ﴿17﴾ وَلَهُ الْحَمْدُ فِي السَّمَاوَاتِ وَالْأَرْضِ   وَعَشِيًّا وَحِينَ تُظْهِرُونَ ﴿18﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [الروم].<br>\r\n<br>\r\nوإلى التأويل المُطابق بالحقّ مع الآيات التي ذكرناها من قبل:</font><font color=\"blue\"><font color=\"darkgreen\"> {فَسُبْحَانَ اللَّهِ حِينَ تُمْسُونَ}</font> </font><font color=\"#0000cd\">صدق الله العظيم، وإنّما </font><font color=\"#cc0000\">الحين</font><font color=\"#0000cd\"> هو: <u>الوقت المُحدد للتسبيح في الصلوات</u>. لذلك يقول: </font><font color=\"blue\"><font color=\"darkgreen\">{حِينَ}</font></font><font color=\"#0000cd\">، وأما </font><font color=\"#cc0000\">التسبيح المُطلق</font><font color=\"#0000cd\"> فهو: <u>في النوافل والذكر</u>، <u>وهي في أي وقت من الأوقات</u>، كمثال قوله تعالى:</font><font color=\"blue\"> <font color=\"darkgreen\">{إِنَّ لَكَ فِي النَّهَارِ سَبْحًا طَوِيلًا ﴿7﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [المزمل].<br>\r\n<br>\r\nوأما إذا تم التحديد بقوله:</font><font color=\"blue\"> <font color=\"darkgreen\">{حِينَ}</font> </font><font color=\"#0000cd\">فذلك تحديد الوقت، وذلك الوقت قد أصبح معلوماً للتسبيح لله في الفرض، تصديقاً لقوله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{إِنَّ الصَّلَاةَ كَانَتْ عَلَى الْمُؤْمِنِينَ كِتَابًا مَّوْقُوتًا} </font></font><font color=\"#0000cd\">صدق الله العظيم [النساء:103]، يكون وقت صلاة مفروضة بلا شكّ أو ريب نظراً لتحديد وقت التسبيح، ويقصد بذلك   التسبيح لله في صلاة مفروضة؛ ألستم إذا ركعتم تُسبحون وتحمدون وإذا سجدتم   تُسبحون وتحمدون؟ وقال الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{فَسُبْحَانَ اللَّهِ حِينَ تُمْسُونَ وَحِينَ   تُصْبِحُونَ ﴿17﴾ وَلَهُ الْحَمْدُ فِي السَّمَاوَاتِ وَالْأَرْضِ   وَعَشِيًّا وَحِينَ تُظْهِرُونَ ﴿18﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [الروم].<br>\r\n<br>\r\nوإلى التأويل:</font><font color=\"blue\"> <font color=\"darkgreen\">{فَسُبْحَانَ اللَّهِ حِينَ تُمْسُونَ}</font>   </font><font color=\"#0000cd\">وذلك تحديد الوقت للتسبيح من الشفق بعد غروب الشمس إلى الغسق؛ وذلك هو  حين  تمسون وهو أول الليل، ويقصد بذلك وقت </font><font color=\"#cc0000\">صلاة المغرب</font><font color=\"#0000cd\"> من الشفق بعد غروب  الشمس  إلى الغسق وهو دخول ميقات </font><font color=\"#cc0000\">صلاة العشاء</font><font color=\"#0000cd\">؛ فذلك هو المعنى لقول حين  تمسون،  وهو زُلفاً من أول الليل وذلك الذكر والتسبيح في</font><font color=\"#cc0000\"> صلاة المغرب  والعشاء</font><font color=\"#0000cd\">.<br>\r\n<br>\r\nوأما قوله تعالى:</font><font color=\"blue\"> <font color=\"darkgreen\">{وَحِينَ تُصْبِحُونَ}</font> </font><font color=\"#0000cd\">وذلك الوقت المعلوم للذكر والتسبيح في </font><font color=\"#cc0000\">صلاة الفجر</font><font color=\"#0000cd\">.<br>\r\n<br>\r\nوأما قوله تعالى:</font><font color=\"blue\"> <font color=\"darkgreen\">{وَعَشِيًّا}</font></font><font color=\"#0000cd\"> وذلك الوقت المعلوم </font><font color=\"#cc0000\">لصلاة العصر</font><font color=\"#0000cd\">، وجاء مُطابقاً لما سبق ذكره وبيانه وبرهانه في أول الخطاب هذا بأن العشي هو العصر.<br>\r\n<br>\r\n وأما قوله تعالى:</font><font color=\"blue\"> <font color=\"darkgreen\">{وَحِينَ تُظْهِرُونَ}</font> </font><font color=\"#0000cd\">وذلك هو الوقت المعلوم </font><font color=\"#cc0000\">لصلاة الظُهر</font><font color=\"#0000cd\">.<br>\r\n<br>\r\nوجادلهم يا (حلمي 333) ولسوف نزيدك من العلوم ما تلجم به الممترين إلجاماً،   ولو إنّي أراك تقول: \"لست مُكذِّباً ولست مُصدِّقاً\"، ولكنّي أراك مُصدِّقاً وأرجو من الله   أن يزيدك نوراً ويشرح صدرك ويريك الحقّ حقاً ويرزقك اتباعه ويريك الباطل   باطلاً ويرزقك اجتنابه.</font><font color=\"blue\"><br>\r\n</font><font color=\"#cc0000\"><br>\r\nونأتي الآن لذكر الصلاة الوسطى؛ </font><font color=\"#0000cd\"><u>ويقصد بأنّها وسطى من ناحية وقتيّة</u> ولا يقصد وسطى من ناحية عددية، وقال الله تعالى:</font><font color=\"blue\"> <font color=\"darkgreen\">{حَافِظُوا عَلَى الصَّلَوَاتِ <u>وَالصَّلَاةِ الْوُسْطَىٰ</u> وَقُومُوا لِلَّهِ قَانِتِينَ ﴿238﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\r\n<br>\r\nوهذا أمر إلهي بالحفاظ على الخمس الصلوات وهُنّ: <u>الفجر</u> و<u>الظُهر</u> و<u>العصر</u> و<u>المغرب</u> و<u>العشاء</u>.   ومن ثُمّ كرر التنويه بالحفاظ على الصلاة الوسطى نظراً لميقاتها الصعب،   ومن ثُمّ أمرنا أن نقوم فيها بدعاء القنوت لله ولا ندعو سواه ولا ندعو مع   الله أحداً، وكذلك هذه الصلاة مشهودة من قبل المعقبات والدوريات الملائكية   وتلك هي صلاة الفجر.<br>\r\n<br>\r\nوصلاة الفجر هي الصلاة الوسطى، ودخول ميقاتها هو الوحيد المعلوم في القُرآن بمنتهى الدقّة للجاهل والعالم وذلك في قوله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{وَكُلُوا وَاشْرَبُوا </font></font><font color=\"#006400\">حَتَّىٰ يَتَبَيَّنَ</font><font color=\"blue\"><font color=\"darkgreen\"> لَكُمُ الْخَيْطُ </font></font><font color=\"darkgreen\">الْأَبْيَضُ مِنَ الْخَيْطِ الْأَسْوَدِ مِنَ الْفَجْرِ} </font><font color=\"#0000cd\">صدق الله العظيم [البقرة:187]؛ فميقاتها بالوسط بين الليل والنهار، وتلك لحظة الإمساك، والأذان للفجر   والإمساك معاً ومن ثمّ يتمّون الصيام إلى الليل وهو ميقات صلاة المغرب.</font></font></div></span><span><div style=\"text-align: center;\"><font><font color=\"#0000cd\"><br>\r\nومن ثم يأتي ذكر الصلوات الخمس مع التنويه والتوضيح أيّهنّ الصلاة الوسطى وذلك في قوله تعالى:</font><font color=\"blue\"> <font color=\"darkgreen\">{أَقِمِ الصَّلَاةَ لِدُلُوكِ الشَّمْسِ إِلَىٰ   غَسَقِ اللَّيْلِ وَقُرْآنَ الْفَجْرِ ۖ إِنَّ قُرْآنَ الْفَجْرِ كَانَ   مَشْهُودًا ﴿78﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [الإسراء].<br>\r\n<br>\r\nوهذه الآية تحتوي على الصلوات الخمس مع تكرار التنويه للحفاظ على الصلاة الوسطى مع التوضيح أيهنّ من الصلوات، وقال الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{حَافِظُوا عَلَى الصَّلَوَاتِ <u>وَالصَّلَاةِ الْوُسْطَىٰ وَقُومُوا لِلَّهِ قَانِتِينَ</u> ﴿238﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\r\n<br>\r\nفقد بيّن لنا أيهنّ بإشارة دعاء القنوت فيها وتلك هي الصلاة الوسطى، ومن ثم   تأتي آية أُخرى لتوضيح أكثر للصلاة الوسطى بعد أن ذكر الوقت الشامل لصلوات   الخمس في قوله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{أَقِمِ الصَّلَاةَ لِدُلُوكِ الشَّمْسِ إِلَىٰ   غَسَقِ اللَّيْلِ وَقُرْآنَ الْفَجْرِ ۖ إِنَّ قُرْآنَ الْفَجْرِ كَانَ   مَشْهُودًا ﴿78﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [الإسراء].<br>\r\n<br>\r\nفهذه الآية ذكرت جميع الصلوات الخمس بدءًا من دلوك الشمس بالأرض من ناحية   المشرق فتبين لنا الخيط الأسود من الخيط الأبيض من الفجر فهل كان ذلك إلّا   بسبب دلوك الشمس من المشرق، وذلك ميقات صلاة الفجر أول ما يقوم النائم   المصلي لأدائها فيستمر في أداء الصلوات الخمس من أولهُنّ عند دلوك الشمس   فيبيّن لنا دلوك الشمس ظهور الخيط الأبيض بالمشرق إلى غسق الليل وهي آخر   الصلوات وتلك هي صلاة العشاء، ومن ثُمّ يأتي التنويه للقيام والحفاظ على   الصلاة الوسطى، وذلك قوله تعالى: </font><font color=\"#006400\">{وَقُرْآنَ الْفَجْرِ ۖ إِنَّ قُرْآنَ الْفَجْرِ كَانَ مَشْهُودًا}</font> <font color=\"#0000cd\">صدق الله العظيم. إذاً صلاة الفجر هي <u>الصلاة الوسطى</u>، تصديقاً لقول الله تعالى: </font><font color=\"#006400\">{وَاللَّيْلِ إِذَا يَغْشَىٰ ﴿1﴾ وَالنَّهَارِ إِذَا تَجَلَّىٰ ﴿2﴾}</font> <font color=\"#0000cd\">صدق الله العظيم [الليل].<br>\r\n<br>\r\nوذلك الليل يغشى النهار من جهة الفجر فيكور الليل على النهار من ميقات صلاة   الفجر يولج الليل في النهار يطلبه حثيثاً. إذاً أقسم الله بوقتٍ واحدٍ وهو   ميقات صلاة الفجر، وكذلك قول الله تعالى:</font><font color=\"blue\"> <font color=\"darkgreen\">{وَاللَّيْلِ إِذَا عَسْعَسَ ﴿17﴾ وَالصُّبْحِ إِذَا تَنَفَّسَ ﴿18﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [التكوير].<br>\r\n<br>\r\nوكذلك أقسم بوقت صلاة الفجر، فمعنى قوله: </font><font color=\"blue\"><font color=\"darkgreen\">{عَسْعَسَ}</font> </font><font color=\"#0000cd\">أي: أدبر وانجلى وتنفس الصُبح.<br>\r\n<br>\r\nولربما يُريد أحدكم أن يُجادلني فيقول: \"بل أقسم بوقتين وهما: المغرب بقوله   عَسعَس، والفجر بقوله تنفَّس\"، ومن ثُمّ أرد عليه فأقول: ولكني لا أفسّر القرآن   بالظنّ مثلك؛ بل أقول إنّهُ أقسم في هذه الآية بوقتٍ واحدٍ وهو وقت صلاة الفجر.   وتعال لأعلمك بالبُرهان الأوضح لهذه الآية، وقال الله تعالى: </font><font color=\"blue\"><font color=\"darkgreen\">{وَاللَّيْلِ إِذْ أَدْبَرَ ﴿33﴾ وَالصُّبْحِ إِذَا أَسْفَرَ ﴿34﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [المدثر]. فهل ترى البيان واضحاً وجليّاً بأنّهُ وقت واحد وليس وقتين؟ والليل إذا أدبر أي   ولّى، والصٌبح إذا أسفر أي ظهر. وجاء هذا القسم ليُبيّن قَسَماً آخر وهو:</font><font color=\"blue\"> <font color=\"darkgreen\">{وَاللَّيْلِ إِذَا عَسْعَسَ ﴿17﴾ وَالصُّبْحِ إِذَا تَنَفَّسَ ﴿18﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [التكوير].<br>\r\n<br>\r\nوقد علمناكم بأنّ معنى <u>عسعس</u> أي: أدبر، <u>والصبح إذا تنفس</u> أي:   ظَهَر، وتلك هي الصلاة الوسطى لو كُنتم تعلمون وهي صلاة الفجر، ولكنّكم   حسبتموها من ناحية عدديّة بأنّها العصر، والقرآن حسبها من ناحية وقتية بأنّها   الفجر، وذلك لأنّ ميقاته يكون في الخيط الأبيض؛ والخيط الأبيض هو خطٌ وسطٌ  بين  الليل والنهار، وذلك لأنّ ظهوره عند تنفُّس النهار وإدبار الليل فهو في  الوسط  لذلك يسميه القُرآن الصلاة الوسطى. ولو كنتم تخشون أن تقولوا على  الله ما  لا تعلمون لرجعتم إلى القرآن ولن يترك الله لكم الحُجة، فسوف  تجدون القرآن  يوضّحها لكم في موقع آخر في نفس الموضوع، فقد ذكر الصلاة  الوسطى في آيةٍ مُبهمةٍ فيها الصلاة الوسطى، ولكنهُ جعل لها إشارةً بأنّها  تلك الصلاة التي  علّمكم رسول الله أن تقنتوا فيها نظراً لأنها في أول  النهار وقبل بدء  النشور في الأعمال وإنّ عليكم أن تقوموا فيها لله قانتين  بالدعاء بعد الركوع  الأخير، وقال الله تعالى:</font><font color=\"blue\"> <font color=\"darkgreen\">{حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلَاةِ الْوُسْطَىٰ وَقُومُوا لِلَّهِ قَانِتِينَ ﴿238﴾}</font></font><font color=\"#0000cd\"> صدق الله العظيم [البقرة].<br>\r\n<br>\r\nومن ثُمّ بيّنها الله لكم في آية أُخرى وإنّها التي يُجهر فيها بالقرآن، وقال الله تعالى:</font><font color=\"blue\"> <font color=\"darkgreen\">{أَقِمِ الصَّلَاةَ لِدُلُوكِ الشَّمْسِ إِلَىٰ   غَسَقِ اللَّيْلِ وَقُرْآنَ الْفَجْرِ ۖ إِنَّ قُرْآنَ الْفَجْرِ كَانَ   مَشْهُودًا ﴿78﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [الإسراء].<br>\r\n<br>\r\nفتلقيتم نفس الأمر في قوله تعالى:</font><font color=\"blue\"> <font color=\"darkgreen\">{حَافِظُوا عَلَى الصَّلَوَاتِ وَالصَّلَاةِ الْوُسْطَىٰ وَقُومُوا لِلَّهِ قَانِتِينَ ﴿238﴾} </font></font><font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\r\n<br>\r\nبمعنى أن تحافظوا على الصلوات الخمس، ثُمّ نوّه على الحفاظ على الصلاة   الوسطى نظراً لأنها في ميقاتٍ صعبٍ؛ طرف السُبات الأخير عند بزوغ الفجر يؤذن   المؤذن وعندها تمسكون عن الطعام وعن الشراب في شهر رمضان. ولكن للأسف  جعلوا  الدلوك هو الاختفاء وكأنّ صلاة المغرب هي الأولى! بل الدلوك هو  اقتراب  النهار ويتبيّن لك ظهوره بخيطه الأبيض إلى جانب الأرض من الشرق. فهل أنتم مؤمنون ومتّبِعون الهادي إلى الصراط ـــــــــــــــ المستقيم؟<br>\r\n<br>\r\nإمام الأُمّة من يكشفُ به الله الغمّة ويوحد به الأُمّة، والناصر لمُحمدٍ رسول   الله والقرآن العظيم، والذي جعل الله اسمه مواطئاً لاسم مُحمدٍ رسول الله صلى   الله عليه وآله وسلم وذلك حتى يوافق الاسم الخبر وعنوان الأمر للمهديّ المُنتظَر الإمام؛ ناصر مُحمد اليماني.<br>\r\n____________</font><font color=\"blue\"><br>\r\n</font></font></div></span>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7325.html#post_47663",
    "thread_title": "( بيانات الإمام في أحكام الوضوء والصلاة وميقاتها )\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "47652",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "47653",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "47654",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "47655",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "47656",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "47657",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "47659",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "47660",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "47661",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "47663",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "47664",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "47665",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "47666",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "47667",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "47668",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "47669",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "47670",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "47671",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "47672",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "47673",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "47674",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "47675",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "47676",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "47677",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "47678",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "47679",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "47680",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "47681",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "47682",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "47683",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "47684",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "47685",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "49878",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "49879",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "93426",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "109247",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "193366",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "194205",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "194277",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "232592",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "282493",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "282494",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "282495",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "411091",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "455235",
            "page": 5,
            "postcount": 45
        }
    ],
    "postcounts": {
        "47652": 1,
        "47653": 2,
        "47654": 3,
        "47655": 4,
        "47656": 5,
        "47657": 6,
        "47659": 7,
        "47660": 8,
        "47661": 9,
        "47663": 10,
        "47664": 11,
        "47665": 12,
        "47666": 13,
        "47667": 14,
        "47668": 15,
        "47669": 16,
        "47670": 17,
        "47671": 18,
        "47672": 19,
        "47673": 20,
        "47674": 21,
        "47675": 22,
        "47676": 23,
        "47677": 24,
        "47678": 25,
        "47679": 26,
        "47680": 27,
        "47681": 28,
        "47682": 29,
        "47683": 30,
        "47684": 31,
        "47685": 32,
        "49878": 33,
        "49879": 34,
        "93426": 35,
        "109247": 36,
        "193366": 37,
        "194205": 38,
        "194277": 39,
        "232592": 40,
        "282493": 41,
        "282494": 42,
        "282495": 43,
        "411091": 44,
        "455235": 45
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

