var RAW_JSON={
    "postid": 4290,
    "threadid": 1214,
    "postcount": 2,
    "title": "البيان الحقّ لقول الله: {ثُمَّ أَوْرَثْنَا الْكِتَابَ الَّذِينَ اصْطَفَيْنَا مِنْ عِبَادِنَا ۖ فَمِنْهُمْ ظَالِمٌ لِّنَفْسِهِ وَمِنْهُم مُّقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ} ..\n",
    "higri": "18-ربيع الأول-1431",
    "meladi": "04-03-2010",
    "time": "11:13 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268860740",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4290\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 2 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n18 - ربيع الأوّل - 1431 هـ<br>\n04 - 03 - 2010 مـ<br>\n11:13 مساءً<br>\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<br>\nــــــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>البيان الحقّ لقول الله تعالى:<br>\nبِسمِ الله الرّحمنِ الرّحيم: {ثُمَّ أَوْرَثْنَا الْكِتَابَ الَّذِينَ اصْطَفَيْنَا مِنْ عِبَادِنَا ۖ فَمِنْهُمْ ظَالِمٌ لِّنَفْسِهِ وَمِنْهُم مُّقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللَّـهِ ۚ ذَٰلِكَ هُوَ الْفَضْلُ الْكَبِيرُ ﴿٣٢﴾} صدق الله العظيم [فاطر] ..</u></font><br>\n<br>\n<br>\nوتَجِدون البيان في قول الله تعالى: <font color=\"#008000\">{وَإِنَّهُ لَذِكْرٌ لَّكَ وَلِقَوْمِكَ ۖ وَسَوْفَ تُسْأَلُونَ ﴿٤٤﴾}</font> صدق الله العظيم [الزخرف]، فمَن هم قومُ محمدٍ رسول الله - صلّى الله عليه وآله وسلّم - الذين وَرَّثَ لهم كتابَ الله القرآنَ العظيم ليُبلِّغوه للعالَمين؟ إنّهم آل بيته وقَومه العَرب أجمَعين؛ الأمّة الوسط في العالَمين أصحاب اللّسانِ العَربِيّ المُبين، تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَكَذَٰلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِّتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا}</font> صدق الله العظيم [البقرة:143].<br>\n<br>\nوإنّما اصطَفاهُم الله ليَكونوا شُهداءَ على النّاس بالتّبليغ بهذا القرآن العظيم، ويأتي الله بمحمدٍ رسول الله يومَ القِيامة ليكونَ شهيدًا على قومِه أنّه قد بلَّغهم هذا القرآن العظيم، ثم يأتي الله بقومِه العَرب ليَكونوا شُهداءَ على النّاس أنّهم قد بلَّغوهُم بما وَرَّثَهُ لهم نبيُّهم مِن عندِ ربّ العالَمِين، وقومُه هم المصْطَفين بتبليغ رسالة الله إليهم إلى العالَمِين؛ أصحاب اللّسان العربيّ المُبيْن ليَجعلَهُم الله شُهداءَ بالتّبليغ لهذا القرآن، ولذلك قال الله تعالى: <font color=\"#008000\">{وَإِنَّهُ لَذِكْرٌ لَّكَ وَلِقَوْمِكَ ۖ وَسَوْفَ تُسْأَلُونَ ﴿٤٤﴾}</font> صدق الله العظيم [الزخرف].<br>\n<br>\nبمعنى أنّ الله سوف يَسأل محمدًا رسول الله هل بلّغ هذا القرآن إلى قومِه ليُبلّغوه للعالَمين؟ وكذلك سوف يسأل الله قومَه هل بلّغوهُ للعالَمين؟ ولذلك جعلَ الله الرّسول شهيدًا على قومِه أنّه قد بلّغَهم القرآن العظيم، وكذلك جعلَ الله قومَه شُهداءَ على النّاس أنّهم قد بلّغوهم هذا القرآن العظيم، وذلك بيان قول الله تعالى: <font color=\"#008000\">{وَكَذَٰلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِّتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا}</font> صدق الله العظيم [البقرة:143].<br>\n<br>\nولكنّ قومَه الذين اصطفاهُم الله لتَبليغ العالَمِين بهذا القرآن العظيم ليسوا سواءً، فمِنهم ظالمٌ لنفسِه ومِنهم مُقتصِدٌ ومِنهم سابقٌ بالخيراتِ ومِن ضِمنِهم آل بيتِ رسوله، ولسْنا مِمَّن يُحرّف الكَلِمَ عن مواضعِه؛ بل ننطِقُ بالحقّ ونهدي إلى صراطٍ مُستقيمٍ، وذلك هو البيان الحقّ لقول الله تعالى: <font color=\"#008000\">{<u>ثُمَّ أَوْرَثْنَا الْكِتَابَ الَّذِينَ اصْطَفَيْنَا مِنْ عِبَادِنَا</u> ۖ فَمِنْهُمْ ظَالِمٌ لِّنَفْسِهِ وَمِنْهُم مُّقْتَصِدٌ وَمِنْهُمْ سَابِقٌ بِالْخَيْرَاتِ بِإِذْنِ اللَّـهِ ۚ ذَٰلِكَ هُوَ الْفَضْلُ الْكَبِيرُ ﴿٣٢﴾}</font> صدق الله العظيم [فاطر].<br>\n<br>\n<u>وقد ورَّث محمدٌ رسول الله لقومِه هذا القرآن العظيم فهُم مَن تَولّوا شأنَ إتمام التّبليغ إلى العالَمِين مِن بعد وفاة رسوله فاتّخذَهُم الله شُهداءَ على النّاس بأنّهم قد بلّغوهُم بما ورّثهُ لهم مُحمدٌ رسول الله - صلّى الله عليه وآله وسلّم - القرآن العظيم، ولذلك جعل الله نبيَّه شهيدًا على قومِه أنّه بلّغهم القرآن العظيم، ثمّ جعل الله قومَه شُهداءَ على النّاس أنّهم بلّغوهم هذا القرآن العظيم</u>، ولذلك قال الله تعالى: <font color=\"#008000\">{وَكَذَٰلِكَ جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِّتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا}</font> صدق الله العظيم [البقرة:143].<br>\n<br>\nولذلك سوفَ يَسأل الله نبيَّه هل بلّغَه قومَه؟ وكذلك سوفَ يسأل الله قومَه المُصطَفِين للتَّبليغ هل بلَّغوه للعالَمِين؟ ولذلك قال الله تعالى: <font color=\"#008000\">{وَإِنَّهُ لَذِكْرٌ لَّكَ وَلِقَوْمِكَ ۖ وَسَوْفَ تُسْأَلُونَ ﴿٤٤﴾}</font> صدق الله العظيم [الزخرف].<br>\n<br>\nتصديقًا لقول الله تعالى: <font color=\"#008000\">{كُنتُمْ خَيْرَ أُمَّةٍ أُخْرِجَتْ لِلنَّاسِ تَأْمُرُونَ بِالْمَعْرُوفِ وَتَنْهَوْنَ عَنِ الْمُنكَرِ وَتُؤْمِنُونَ بِاللَّـهِ}</font> صدق الله العظيم [آل عمران:110].<br>\n<br>\nولكنّهم ليسُوا جميعًا أخيارًا؛ بل مِنهم ظالمٌ لنفسِه ومِنهم مُقتصِدٌ ومِنهم سابقٌ بالخيرات، أولئك الذين أورثهم الله الكتاب ليُبلّغوه للعالَمِين.<br>\n<br>\nوسلامٌ على المُرسَلِين، والحمدُ لله ربّ العالَمِين..<br>\nأخو المؤمنين الإمام المهديّ ناصر محمد اليماني.<br>\n_______________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1214.html#post_4290",
    "thread_title": "ردّ الإمام على (فأس إبراهيم) : إن كان الحقّ معكم فهيّا علّمونا مما علّمكم الإمام المهديّ محمد بن الحسن العسكريّ إن كنتم صادقين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4289",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4290",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4291",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "4289": 1,
        "4290": 2,
        "4291": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

