var RAW_JSON={
    "postid": 341955,
    "threadid": 39341,
    "postcount": 14,
    "title": "فيروس كورونا، إعلان موعد انتهائه لكلِّ العالمين..\n",
    "higri": "27-جمادى الأولى-1442",
    "meladi": "11-01-2021",
    "time": "01:00 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1610359200",
    "langs": "[{\"title\":\"English\",\"postId\":365426},{\"title\":\"Fran\\u00e7ais\",\"postId\":342067},{\"title\":\"Espa\\u00f1ol\",\"postId\":376065},{\"title\":\"Kurd\\u00ee\",\"postId\":342181},{\"title\":\"\\u05e2\\u05b4\\u05d1\\u05e8\\u05b4\\u05d9\\u05ea\",\"postId\":342235},{\"title\":\"Deutsch\",\"postId\":342251},{\"title\":\"Melayu\",\"postId\":351666},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":343516}]",
    "video": "https://mahdichannel.com/watch/fako2RuenwrNFLS",
    "audio": "https://anchor.fm/andalousi3/episodes/--14---e1nl80c",
    "long_text": "<div id=\"post_message_341955\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 14 -</font></font><font color=\"#000080\"><font> <br>\r\nالإمام المهديّ ناصر محمد اليماني<br>\r\n27 - جمادى الأولى - 1442 هـ<br>\r\n11 - 01 - 2021 مـ<br>\r\n01:00 مساءً<br>\r\n( بحسب التقويم الرسمي لأمّ القرى )<br>\r\n</font><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=341920\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=341920\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=341920</font></a><font color=\"#000080\"><br>\r\n</font><font><font color=\"#000080\">___________</font><font color=\"#A52A2A\"><br>\r\n</font><font color=\"#cc0000\"><u><br>\r\n<br>\r\nفيروس كورونا، إعلان موعد انتهائه لكلِّ العالمين..</u></font><font color=\"#A52A2A\"><br>\r\n<br>\r\n</font><font color=\"#cc0000\">بسم الله الواحد القهّار المُسيطِر على ملكوت كلِّ شيءٍ في السماوات والأرض سبحان الله عمّا يُشركون وتعالى علواً كبيراً، ثم أما بعد..<br>\r\n<br>\r\nمن خليفة الله على العالمين الإمام المهديّ ناصر محمد اليماني إلى كافّة صنّاع القرار وإلى كافّة شعوب البشر في البوادي والحضر، إليكم الخبر من الله الواحد القهّار عن موعد انتهاء  عذاب سلالات بعوضة فيروسات العذاب العالمي، فلا أتغنّى لكم بالشِّعر ولا مبالغٌ بغير الحقّ بالنّثر، وإليكم مصدر الخبر في مُحكم الذّكر القرآن العظيم بالقول الفصل وما هو بالهزل.<br>\r\n<br>\r\n لقد أعلن الله الحرب العامّة على كافّة المُعرضين عن داعي الله خليفته الإمام المهديّ ناصر محمد اليماني إلى اتّباع القرآن العظيم بصيرة الداعي إلى عبادة الله وحده لا شريك له الذي يُحاجّكم به خليفة الله وعبده المهديّ ناصر محمد اليماني فكذّبتم وعصيتُم أمر الله بطاعة خليفة الله وعبده المهديّ ناصر محمد اليماني، ولذلك أعلن الله عليكم الحرب الشاملة بدءاً من إعلان النفير العام لخلقٍ جديدٍ من جنوده  الصغرى لا ترى بالعين المجردة فيروسات بعوضة ما لا تُحيطون بها علماً لا في نشأتها ولا تكوينها تحدٍّ من الله العزيز الحكيم لإخضاع صُنّاع القرار قادات البشر وشعوبهم في البوادي والحضر المسلم منهم والكافر، فلا رجعة للوراء بعد إعلان الحرب من الله سبحانه بقارعة حرب بعوضة وما فوقها من عذاب الله حتى يأتي وعد الله بطاعة خليفته المهديّ ناصر محمد اليماني، تصديقاً لقول الله تعالى: { وَلَوْ أَنَّ قُرْآنًا سُيِّرَتْ بِهِ الْجِبَالُ أَوْ قُطِّعَتْ بِهِ الْأَرْضُ أَوْ كُلِّمَ بِهِ الْمَوْتَىٰ بَل لِّلَّهِ الْأَمْرُ جَمِيعًا أَفَلَمْ يَيْأَسِ الَّذِينَ آمَنُوا أَن لَّوْ يَشَاءُ اللَّهُ لَهَدَى النَّاسَ جَمِيعًا وَلَا يَزَالُ الَّذِينَ كَفَرُوا تُصِيبُهُم بِمَا صَنَعُوا قَارِعَةٌ أَوْ تَحُلُّ قَرِيبًا مِّن دَارِهِمْ حَتَّىٰ يَأْتِيَ وَعْدُ اللَّهِ إِنَّ اللَّهَ لَا يُخْلِفُ الْمِيعَادَ </font><font color=\"#cc0000\">﴿</font><font color=\"#cc0000\">٣١﴾</font><font color=\"#cc0000\"> }</font><font color=\"#CC0000\">صدق الله العظيم </font><font color=\"#CC0000\">[سورة الرعد 31</font><font color=\"#cc0000\">].<br>\r\n<br>\r\n</font></font><br>\r\n<font><font color=\"#cc0000\">والسؤال الذي يطرح نفسه: فما هو وعد الله في محكم كتابه الذي وعدكم به في محكم القرآن؟ فذلكم وعد الله بالخلافة العالميّة الإسلامية لإتمام نور  الله للعالمين فيُظهره على الدِّين كلّه ولو كره المجرمون،  وتجدون وعد الله في قول الله تعالى: { وَعَدَ اللَّهُ الَّذِينَ آمَنُوا مِنكُمْ وَعَمِلُوا الصَّالِحَاتِ لَيَسْتَخْلِفَنَّهُمْ فِي الْأَرْضِ كَمَا اسْتَخْلَفَ الَّذِينَ مِن قَبْلِهِمْ وَلَيُمَكِّنَنَّ لَهُمْ دِينَهُمُ الَّذِي ارْتَضَىٰ لَهُمْ وَلَيُبَدِّلَنَّهُم مِّن بَعْدِ خَوْفِهِمْ أَمْنًا يَعْبُدُونَنِي لَا يُشْرِكُونَ بِي شَيْئًا وَمَن كَفَرَ بَعْدَ ذَٰلِكَ فَأُولَٰئِكَ هُمُ الْفَاسِقُونَ </font><font color=\"#cc0000\">﴿٥٥﴾ } </font><font color=\"#cc0000\">صدق الله العظيم [النور: 55].<br>\r\n<br>\r\nوجاء وعد الله يا معشر قادات البشر وشعوبهم أجمعين في البوادي والحضر، إنّ الله لا يُخلف الميعاد وأقسم بالله الأحد مَن رفع السماء بلا عمدٍ الذي لم يلد ولم يولد ولم يكن له كفواً أحد أنّها لن تنفعكم لقاحاتكم ضد فيروسات العذاب المسوّمة في الكتاب بقيادة الله ربّي وربّكم! فاعبدوه وحده لا شريك له فلا تدعوا مع الله أحداً فلن تجدوا لكم من دونه ملتحداً، فلا ملجأ ولا منجى من عذاب الله إلا الفرار إلى الله بالدعاء الذي كتبناه لكم  في بيان بتأريخ ستة وعشرين رمضان في العام الماضي 1441 للهجرة، وجعلنا البيان بالعنوان التالي:<br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">(فيروس كورونا والبيان الفصل وما هو بالهزل)</font></a><font color=\"#cc0000\"> انتهى.<br>\r\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\"><font color=\"#cc0000\">(</font></a></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">https://nasser-alyamani.org/showthread.php?p=329951</font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\"><font color=\"#cc0000\">)</font></a></font><font color=\"#cc0000\"><br>\r\n</font><font><font color=\"#cc0000\"><br>\r\nفإن أبيتُم وعصيتم أمر الله بطاعة خليفته المهديّ ناصر محمد اليماني فأقسم بالله الكبير المُتعال قسماً بعدد حبّات الحصى والرمال إلى كلّ النساء والرجال ما عدا الأطفال أنّكم لا ولن تستطيعوا أن تصرفوا عن أنفسكم عذاب الله الأدنى والأكبر ولو كان بعضكم لبعض ظهيراً ونصيراً، وضاق الصدر من كُفر صُنّاع القرار المستكبرين وعلماء الدِّين وعلماء طبّ البشر في العالمين وعلماء حركة الشمس والقمر في كافّة البشر المنكرين أنّ الشمس أدركت القمر، فعلموا وأخفوا آية الحقّ من ربّهم  حتى أصاب العالمين ما أصابهم وما سوف يُصيب المُجرمين منهم والذين يكتمون الحقّ من ربّهم.<br>\r\n<br>\r\n اللهم إنّك تعلم إن كنتُ كاذباً فعليّ كذبي ولن يصيبهم سوء، وإن كنت صادقاً فحتماً تصيبهم بما وعدتهم بإذنك إنّك لا تُخلف الميعاد، ألا لعنة الله على من أبى واستكبر وعصى الله وخليفته المهديّ المنتظر  أو لعنة الله على ناصر محمد اليماني إن لم يصطفِه الله خليفته على العالمين عداد ثواني الدهر والشهر منذ أن خلق الله السماوات والأرض إلى اليوم الآخر، أو لعنة الله على صُنّاع القرار المُستكبرين في العالمين على خليفة الله الإمام المهديّ ناصر محمد اليماني.<br>\r\n<br>\r\nأم تظنّون أن لقاحاتكم سوف تنفعكم من عذاب الفيروسات المُسوّمة المُعَلّمة من الله الذي خلقكم؟! فعَلّمها  الله الذي خلقكم كيف تغزوكم  لتُعذّبكم لعلّكم ترجعون إلى ربّكم الله بالتضرّع والدعاء لله وحده لا شريك له ليكشف عنكم عذابه فتستجيبوا لداعي الله المهديّ ناصر محمد اليماني إلى عبادة الله وحده لا شريك له على بصيرة من الله القرآن العظيم  الذي فيه خبركم وخبر أحداث مَن قبلكم وخبر أحداث ما بعدكم وأخبار يوم الدين يوم يقوم الناس لربّ العالمين، أم تظنّون أن ناصر محمد اليماني يُعلن لكم التحدّيات العالميّة  جِزافاً من عند نفسي في شأن ما تُسمّونه فيروس كورونا؟! وما هو بكورونا بل فيروسات من خلقٍ جديدٍ سُلالات بعوضة ما في مُحكم القرآن العظيم لا تُحيطون بها علماً؛ كائنات حيّة تعيش في جوّ السماء من دون جسم  وفي أجسام البشر وفي البرّ والبحر عابرات القارّات والمُحيطات؛ فيروسات بشريّة وما كانت حيوانيّة، فلن تجدوها في أيّ كائن حيوان أو من الأنعام أو من الطيور.. وكتبنا هذا التّحدّي من أوّل بيان في تأريخ/ 10 - رجب - 1441 هـ، 05 - 03 - 2020 مـ،12:51 مساءً ( بحسب التقويم الرسمي لأمّ القرى )   العام الماضي  بالعنوان التالي:<br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=324226\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">(فيروس كورونا من العذاب الأدنى دون العذاب الأكبر لعلهم يرجعون)</font></a><font color=\"#cc0000\">.<br>\r\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=324226\" target=\"_blank\"><font color=\"#cc0000\">(</font></a></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=324226\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">https://nasser-alyamani.org/showthread.php?p=324226</font></a><font><a href=\"https://nasser-alyamani.org/showthread.php?p=324226\" target=\"_blank\"><font color=\"#cc0000\">)</font></a></font><font color=\"#cc0000\"><br>\r\n</font><font><font color=\"#cc0000\"><br>\r\n  وأعلم علم اليقين أنّه تحدٍّ من الله لكم ولكافة علمائكم، وأقسم بالله العظيم المُتعال لتجعلنّ فيروسات التحدّي المستجدّة كافّة علوم طبّ البشر صفراً على الشمال كونها ليست مجرّد وباءٍ الذي يعرفه أطبّاء البشر غيمة وتزول! هيهات هيهات، ولذلك أعلنتُه لكم من أوّل ما خطّه قلم الإمام المهديّ في شأن ما تسمّونه فيروس كورونا أنّه عذابٌ عالميٌّ وليس مجرد وباء عالميّ، فهل وجدتم يا معشر الدول الجبابرة المُستكبرين أنّه حقاً عذاب بغير حساب  من كلّ باب من أبواب عجلة الحياة؟ ولم يعتبر المسلمون لماذا كانت شدّته على الدول الكبرى الجبابرة المُستكبرين وأقلّ عند الآخرين المستضعفين وخصوصاً العرب أو بما يُسمّونهم بالعالم الثالث، وكذلك لم يعتبر المسلمون لماذا شدّته عند المُكذّبين بالقرآن العظيم الذين كرهوا ما أنزل الله من الحقّ في القرآن العظيم، أفلا تشكرون يا معشر المسلمين قبل أن يشتدّ الكرب الأعظم على العجم والعرب؟<br>\r\n<br>\r\n وها أنتم يا معشر الدول الكبرى الجبابرة المستكبرين تعلنون لقاحات نسبة نجاحها ثمانين في المائة وأخرى تسعين في المائة وأخرى أربعه وتسعين في المائة وأخرى خمسة وتسعين في المائة وأخرى مائة في المائة! جميعها ضدّ ما تسمّونه كوفيد كورونا المُستجد، ألا والله الذي لا إله غيره ولا معبودَ سواه أنّ نتائجها أجمعين صفرٌ على الشمال وأنّ ضررها أقرب من نفعها ولسوف تعلمون، ولا ولن تقيكم من فيروسات العذاب المستجدّة ولا بنسبة واحد في المائة وإنّا لصادقون، بل نتائجها صفر على الشمال، فلَكَم نصحتُ لكم ولكن لا تحبّون الناصحين، وهيهات هيهات وربّ الارض والسماوات لَيعلم العالم بأسره أنّ الإمام المهديّ ناصر محمد اليماني حقاً لمِن الصادقين خليفة الله على العالمين ليهلِك مَن هلَك عن بيّنة ويحيى من حيّ عن بيّنة.<br>\r\n<br>\r\n اللهم  فاشهد أنّي ما تناقضتُ في كلّ التحدّيات من عندك في شأن ما يُسمّونه فيروس كورونا ولا في نقطة واحدة في جميع  بياناتي، وما علّمتُهم إلا بالتحدي الحق من عندك وعلّمتُهم أنّها ضربُ مَثلٍ  من قدرتك جديد لخلق جديد من الله العزيز الحميد؛ مَثل جديد كن فيكون في محكم القرآن المجيد إنّك ربّي لا تستحي أن تضرب مثلاً ما بعوضة من أصغر مخلوقاتك لتحدّي المُستكبرين على خليفة الله ربّ العالمين فتُعذّبهم بسبب إعراضهم بعذاب بعوضة ما لا يحيطون بها علماً، تصديقاً لوعدك الحقّ في مُحكم القرآن العظيم في قول الله تعالى: {۞ إِنَّ اللَّهَ لَا يَسْتَحْيِي أَن يَضْرِبَ مَثَلًا مَّا بَعُوضَةً فَمَا فَوْقَهَا فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِن رَّبِّهِمْ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ </font><font color=\"#cc0000\">﴿٢٦﴾}</font><font color=\"#cc0000\"> صدق الله العظيم [البقرة: 26].<br>\r\n<br>\r\nاللهم زِدهم  وأمْلِ لكلّ كفارٍ عنيد من أمثال قدرة عذابك من فيروسات العذاب في مُحكم الكتاب، اللهم وارفع معيار الحرب جوّاً وبرّاً وبحراً كونك أعلم بما يوعون أنّه الحق من عندك، فالحذر الحذر يا معشر المسلمين، اللهم عجِّل برحمتك على الفقراء والمساكين وكافّة المظلومين في العالمين بأمرٍ من عندك أو بالفتح المُبين حتى يصبح قادات المسلمين على ما أسرّوا في أنفسهم نادمين، ووعدك الحقّ وأنت أرحم الراحمين، تصديقاً لقول الله تعالى:<br>\r\n{ ۞ يَا أَيُّهَا الَّذِينَ آمَنُوا لَا تَتَّخِذُوا الْيَهُودَ وَالنَّصَارَىٰ أَوْلِيَاءَ ۘ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ ۚ وَمَن يَتَوَلَّهُم مِّنكُمْ فَإِنَّهُ مِنْهُمْ ۗ إِنَّ اللَّهَ لَا يَهْدِي الْقَوْمَ الظَّالِمِينَ </font></font><font><font color=\"#cc0000\">﴿٥١﴾ </font></font><font><font color=\"#cc0000\">فَتَرَى الَّذِينَ فِي قُلُوبِهِم مَّرَضٌ يُسَارِعُونَ فِيهِمْ يَقُولُونَ نَخْشَىٰ أَن تُصِيبَنَا دَائِرَةٌ ۚ فَعَسَى اللَّهُ أَن يَأْتِيَ بِالْفَتْحِ أَوْ أَمْرٍ مِّنْ عِندِهِ فَيُصْبِحُوا عَلَىٰ مَا أَسَرُّوا فِي أَنفُسِهِمْ نَادِمِينَ </font></font><font><font color=\"#cc0000\">﴿٥٢﴾ }</font></font><font><font color=\"#cc0000\"> صدق الله العظيم [المائدة].<br>\r\n<br>\r\nولربما يودّ قادات المسلمين الذين يرهبون أمريكا وحلفاءها في صدورهم أشدّ رهبةً من الله أن يقولوا: \"وما الذي أسررنا في أنفسنا يا ناصر محمد اليماني؟\" فمِن ثمّ يردّ عليكم الإمام المهديّ ناصر محمد اليماني وأقول:\" هو التطبيع الشامل والكامل مع إسرائيل في حالة نجاح الشيطان دونالد ترامب لفترة أخرى أو في حالة إصرار صُنّاع القرار في الكونغرس في البيت الأسود الأمريكي على التطبيع مع إسرائيل عاصمتها أرض المسجد الأقصى مع أنّ حُرمة المسجد الأقصى عند الله كحرمة المسجد الحرام أن يعمُره المشركون شاهدين على أنفسهم بالكفر بالقرآن العظيم\"، فالله المستعان يا معشر قادات المسلمين العرب والعجم كيف تبيعون دينكم بدنياكم؟ فلم يكن ينوي ذلك قليل من قادات المسلمين فكلّ منكم ليعلم بما في نفسه فلا أكاد أن أستثني منكم أحداً وإنّي لم أظلمكم شيئاً، فهل تريدون العزّة عند من يحارب الله ورُسُله ودينه الإسلام وكتابه القرآن؟ يا سبحان الله العظيم! ألا تُصدّقون الله في قوله تعالى: { بَشِّرِ الْمُنَافِقِينَ بِأَنَّ لَهُمْ عَذَابًا أَلِيمًا </font></font><font><font color=\"#cc0000\">﴿١٣٨﴾ </font></font><font><font color=\"#cc0000\">الَّذِينَ يَتَّخِذُونَ الْكَافِرِينَ أَوْلِيَاءَ مِن دُونِ الْمُؤْمِنِينَ ۚ أَيَبْتَغُونَ عِندَهُمُ الْعِزَّةَ فَإِنَّ الْعِزَّةَ لِلَّهِ جَمِيعًا </font></font><font><font color=\"#cc0000\">﴿١٣٩﴾ }</font></font><font><font color=\"#cc0000\"> صدق الله العظيم [النساء]؟<br>\r\n<br>\r\nوقال الله تعالى: { </font></font><font><font color=\"#cc0000\">أَلَا إِنَّ أَوْلِيَاءَ اللَّهِ لَا خَوْفٌ عَلَيْهِمْ وَلَا هُمْ يَحْزَنُونَ </font></font><font><font color=\"#cc0000\">﴿٦٢﴾ </font></font><font><font color=\"#cc0000\">الَّذِينَ آمَنُوا وَكَانُوا يَتَّقُونَ </font></font><font><font color=\"#cc0000\">﴿٦٣﴾ </font></font><font><font color=\"#cc0000\">لَهُمُ الْبُشْرَىٰ فِي الْحَيَاةِ الدُّنْيَا وَفِي الْآخِرَةِ ۚ لَا تَبْدِيلَ لِكَلِمَاتِ اللَّهِ ۚ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ </font></font><font><font color=\"#cc0000\">﴿٦٤﴾ </font></font><font><font color=\"#cc0000\">وَلَا يَحْزُنكَ قَوْلُهُمْ ۘ إِنَّ الْعِزَّةَ لِلَّهِ جَمِيعًا ۚ هُوَ السَّمِيعُ الْعَلِيمُ </font></font><font><font color=\"#cc0000\">﴿٦٥﴾ </font></font><font><font color=\"#cc0000\">أَلَا إِنَّ لِلَّهِ مَن فِي السَّمَاوَاتِ وَمَن فِي الْأَرْضِ ۗ وَمَا يَتَّبِعُ الَّذِينَ يَدْعُونَ مِن دُونِ اللَّهِ شُرَكَاءَ ۚ إِن يَتَّبِعُونَ إِلَّا الظَّنَّ وَإِنْ هُمْ إِلَّا يَخْرُصُونَ </font></font><font><font color=\"#cc0000\">﴿٦٦﴾ </font></font><font><font color=\"#cc0000\">هُوَ الَّذِي جَعَلَ لَكُمُ اللَّيْلَ لِتَسْكُنُوا فِيهِ وَالنَّهَارَ مُبْصِرًا ۚ إِنَّ فِي ذَٰلِكَ لَآيَاتٍ لِّقَوْمٍ يَسْمَعُونَ </font></font><font><font color=\"#cc0000\">﴿٦٧﴾ </font></font><font><font color=\"#cc0000\">قَالُوا اتَّخَذَ اللَّهُ وَلَدًا ۗ سُبْحَانَهُ ۖ هُوَ الْغَنِيُّ ۖ لَهُ مَا فِي السَّمَاوَاتِ وَمَا فِي الْأَرْضِ ۚ إِنْ عِندَكُم مِّن سُلْطَانٍ بِهَٰذَا ۚ أَتَقُولُونَ عَلَى اللَّهِ مَا لَا تَعْلَمُونَ </font></font><font><font color=\"#cc0000\">﴿٦٨﴾ </font></font><font><font color=\"#cc0000\">قُلْ إِنَّ الَّذِينَ يَفْتَرُونَ عَلَى اللَّهِ الْكَذِبَ لَا يُفْلِحُونَ </font></font><font><font color=\"#cc0000\">﴿٦٩﴾ </font></font><font><font color=\"#cc0000\">مَتَاعٌ فِي الدُّنْيَا ثُمَّ إِلَيْنَا مَرْجِعُهُمْ ثُمَّ نُذِيقُهُمُ الْعَذَابَ الشَّدِيدَ بِمَا كَانُوا يَكْفُرُونَ </font></font><font><font color=\"#cc0000\">﴿٧٠﴾ }</font></font><font><font color=\"#cc0000\"> صدق الله العظيم [يونس].<br>\r\n<br>\r\nوقال الله تعالى: { مَن كَانَ يُرِيدُ الْعِزَّةَ فَلِلَّهِ الْعِزَّةُ جَمِيعًا إِلَيْهِ يَصْعَدُ الْكَلِمُ الطَّيِّبُ وَالْعَمَلُ الصَّالِحُ يَرْفَعُهُ وَالَّذِينَ يَمْكُرُونَ السَّيِّئَاتِ لَهُمْ عَذَابٌ شَدِيدٌ وَمَكْرُ أُولَٰئِكَ هُوَ يَبُورُ </font><font color=\"#cc0000\">﴿١٠﴾</font><font color=\"#cc0000\"> }</font> <font color=\"#cc0000\">[فاطر].<br>\r\n<br>\r\nوقال الله تعالى: { أَفَلَا تَذَكَّرُونَ </font></font><font color=\"#cc0000\"><font>﴿١٥٥﴾ </font></font><font><font color=\"#cc0000\">أَمْ لَكُمْ سُلْطَانٌ مُّبِينٌ </font></font><font><font color=\"#cc0000\">﴿١٥٦﴾ </font></font><font><font color=\"#cc0000\">فَأْتُوا بِكِتَابِكُمْ إِن كُنتُمْ صَادِقِينَ </font></font><font><font color=\"#cc0000\">﴿١٥٧﴾ </font></font><font><font color=\"#cc0000\">وَجَعَلُوا بَيْنَهُ وَبَيْنَ الْجِنَّةِ نَسَبًا ۚ وَلَقَدْ عَلِمَتِ الْجِنَّةُ إِنَّهُمْ لَمُحْضَرُونَ </font></font><font><font color=\"#cc0000\">﴿١٥٨﴾ </font></font><font><font color=\"#cc0000\">سُبْحَانَ اللَّهِ عَمَّا يَصِفُونَ </font></font><font><font color=\"#cc0000\">﴿١٥٩﴾ </font></font><font><font color=\"#cc0000\">إِلَّا عِبَادَ اللَّهِ الْمُخْلَصِينَ </font></font><font><font color=\"#cc0000\">﴿١٦٠﴾ </font></font><font><font color=\"#cc0000\">فَإِنَّكُمْ وَمَا تَعْبُدُونَ </font></font><font><font color=\"#cc0000\">﴿١٦١﴾ </font></font><font><font color=\"#cc0000\">مَا أَنتُمْ عَلَيْهِ بِفَاتِنِينَ </font></font><font><font color=\"#cc0000\">﴿١٦٢﴾ </font></font><font><font color=\"#cc0000\">إِلَّا مَنْ هُوَ صَالِ الْجَحِيمِ </font></font><font><font color=\"#cc0000\">﴿١٦٣﴾ </font></font><font><font color=\"#cc0000\">وَمَا مِنَّا إِلَّا لَهُ مَقَامٌ مَّعْلُومٌ </font></font><font><font color=\"#cc0000\">﴿١٦٤﴾ </font></font><font><font color=\"#cc0000\">وَإِنَّا لَنَحْنُ الصَّافُّونَ </font></font><font><font color=\"#cc0000\">﴿١٦٥﴾ </font></font><font><font color=\"#cc0000\">وَإِنَّا لَنَحْنُ الْمُسَبِّحُونَ </font></font><font><font color=\"#cc0000\">﴿١٦٦﴾ </font></font><font><font color=\"#cc0000\">وَإِن كَانُوا لَيَقُولُونَ </font></font><font><font color=\"#cc0000\">﴿١٦٧﴾ </font></font><font><font color=\"#cc0000\">لَوْ أَنَّ عِندَنَا ذِكْرًا مِّنَ الْأَوَّلِينَ </font></font><font><font color=\"#cc0000\">﴿١٦٨﴾ </font></font><font><font color=\"#cc0000\">لَكُنَّا عِبَادَ اللَّهِ الْمُخْلَصِينَ </font></font><font><font color=\"#cc0000\">﴿١٦٩﴾ </font></font><font><font color=\"#cc0000\">فَكَفَرُوا بِهِ ۖ فَسَوْفَ يَعْلَمُونَ </font></font><font><font color=\"#cc0000\">﴿١٧٠﴾ </font></font><font><font color=\"#cc0000\">وَلَقَدْ سَبَقَتْ كَلِمَتُنَا لِعِبَادِنَا الْمُرْسَلِينَ </font></font><font><font color=\"#cc0000\">﴿١٧١﴾ </font></font><font><font color=\"#cc0000\">إِنَّهُمْ لَهُمُ الْمَنصُورُونَ </font></font><font><font color=\"#cc0000\">﴿١٧٢﴾ </font></font><font><font color=\"#cc0000\">وَإِنَّ جُندَنَا لَهُمُ الْغَالِبُونَ </font></font><font><font color=\"#cc0000\">﴿١٧٣﴾ </font></font><font><font color=\"#cc0000\">فَتَوَلَّ عَنْهُمْ حَتَّىٰ حِينٍ </font></font><font><font color=\"#cc0000\">﴿١٧٤﴾ </font></font><font><font color=\"#cc0000\">وَأَبْصِرْهُمْ فَسَوْفَ يُبْصِرُونَ </font></font><font><font color=\"#cc0000\">﴿١٧٥﴾ </font></font><font><font color=\"#cc0000\">أَفَبِعَذَابِنَا يَسْتَعْجِلُونَ </font></font><font><font color=\"#cc0000\">﴿١٧٦﴾ </font></font><font><font color=\"#cc0000\">فَإِذَا نَزَلَ بِسَاحَتِهِمْ فَسَاءَ صَبَاحُ الْمُنذَرِينَ </font></font><font><font color=\"#cc0000\">﴿١٧٧﴾ </font></font><font><font color=\"#cc0000\">وَتَوَلَّ عَنْهُمْ حَتَّىٰ حِينٍ </font></font><font><font color=\"#cc0000\">﴿١٧٨﴾ </font></font><font><font color=\"#cc0000\">وَأَبْصِرْ فَسَوْفَ يُبْصِرُونَ </font></font><font><font color=\"#cc0000\">﴿١٧٩﴾ </font></font><font><font color=\"#cc0000\">سُبْحَانَ رَبِّكَ رَبِّ الْعِزَّةِ عَمَّا يَصِفُونَ </font></font><font><font color=\"#cc0000\">﴿١٨٠﴾ </font></font><font><font color=\"#cc0000\">وَسَلَامٌ عَلَى الْمُرْسَلِينَ </font></font><font><font color=\"#cc0000\">﴿١٨١﴾ </font></font><font><font color=\"#cc0000\">وَالْحَمْدُ لِلَّهِ رَبِّ الْعَالَمِينَ </font></font><font><font color=\"#cc0000\">﴿١٨٢﴾ }</font></font><font><font color=\"#CC0000\"> صدق الله العظيم </font><font color=\"#cc0000\">[الصافات].<br>\r\n<br>\r\nخليفة الله وعبده؛ الإمام المهدي ناصر محمد اليماني.<br>\r\n</font><font color=\"#000080\">_____________</font></font><br>\r\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/fako2RuenwrNFLS\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/fako2RuenwrNFLS</a></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_2.html#post_341955",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

