var RAW_JSON={
    "postid": 4761,
    "threadid": 1378,
    "postcount": 2,
    "title": "بيان المهديّ المنتظَر لتحديد ليلة القدر؛ خيرٌ من ألف شهر ..\n",
    "higri": "21-رمضان-1429",
    "meladi": "21-09-2008",
    "time": "11:32 مساء ( بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268786460",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":312659}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4761\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 2 -</font></font><br>\n<div style=\"text-align: center;\">\n<font color=\"#000080\"><font><font>الإمام المهديّ ناصر محمد اليمانيّ<br>\n</font>21 - رمضان - 1429 هـ<br>\n21 - 09 - 2008 مـ<font><br>\n 11:32 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى)<br>\n<br>\n</font></font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=194\" target=\"_blank\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=194\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=194</font></a><font color=\"#000080\"><font><font><br>\nـــــــــــــــــ<br>\n</font></font></font>\n</div>\n<font><br>\n<br>\n<u><font color=\"#800080\">بيان المهديّ المنتظَر لتحديد ليلة القدر؛ خير<font>ٌ</font> من ألف شهر ..<br>\n</font></u><b><font color=\"#800080\"><br>\n</font></b><br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد خاتم الأنبياء والمُرسَلين وآله الطيبين الطاهرين والتابعين للحقّ إلى يوم الدين، وبعد..<br>\n<br>\n إلى جميع المسلمين في العالمين، إنّ ليلة القدر لرمضان 1429 بحساب يوم الأرض 24 ساعة سوف تكون بإذن الله في ليلة الأحد ثمانية وعشرين من رمضان حسب صيام مكة المكرمة وما جاورها وتستمر إلى طلوع فجر الأحد لحظة ميلاد هلال شوال 1429 ولا أدري ما يحدث فيها! فاتّقوا الله حقّ تُقاته يا معشر المسلمين وتوبوا إلى الله متاباً يغفر لكم ذنوبكم ويكفِّر عنكم سيئاتكم ويدخلكم برحمته في عباده الصالحين ويقيكم شرّ عذابه.<br>\n <br>\n ويا بوش الأصغر ومن والاه، إنّي أتوقّع لكم حدثاً من الله بئيساً شديداً في تلك الليلة المباركة سواءً زلزالاً أو كما يشاء الله أن يُنذركم به لعلكم تتّقون أو يجعلكم عبرةً لمن يعتبر، غير إنّي لا أُ</font><font color=\"#0000CD\">ؤَكّد  في تلك الليلة المباركة، وإنّما أتوقع.. وإلى الله تُرجع الأمور وكُلّ يومٍ هو في شأن، فاعترفوا بالحقّ وأنّ كوكب العذاب حقاً سوف يأتي الأرض من أطرافها ليُنقصها من أشرار البشر؛ كُلّ من أبى واستكبر، فلماذا تُنكرون الحقّ وأنتم تعلمون؟ ولا أريد لكم الهلاك وأحَبَّ إليّ لو أنّ الله يهديكم إلى الصراط المستقيم ولكنّي أُحذِّركم بأساً من الله شديداً وليس ببعيد.</font></font><br>\n<font><font color=\"#0000cd\"><br>\n فكم أُحذِّر وكم أُكرِّر فأُنذر وأُنادي: يا معشر البشر لقد أدركت الشّمس القمر فولِد الهلال من قبل الاقتران المعلوم لدى علماء الفلك تصديقاً لأحد أشراط الساعة الكُبر كما سوف يحدث في آخر رمضان 1429 في لحظة ميلاد هلال شوال 1429 ولكن أكثر النّاس لا يعلمون، وأرجو من ربّ العالمين أن يُبيّن لكم الحقّ في آخر شهر رمضان هذا بآية من عنده لعلكم تعقلون، ويهديكم بها صراطاً مستقيماً حتى لا يضلّ عنها إلا المجرمون الذين لو علموا الحقّ لما اتّبعوه ولما زادهم إلا رجساً إلى رجسهم، ولو اتّقوا وتابوا وأنابوا لوجدوا لهم رباً غفوراً رحيماً وسِع كُل شيء رحمةً وعلماً ويغفر الذنوب جميعاً إنّه هو الغفور الرحيم، حتى إبليس المُبلس من رحمة الله لو يتوب إلى الله متاباً لوسعته رحمة الله برغم أنّه أكبر المجرمين.<br>\n <br>\n ويا معشر الشياطين من الجنّ والإنس ومن كُل جنسٍ، لقد كتب الله على نفسه الرحمة، وأقسم بالله ربّ العالمين بأن لو تتوبوا إلى الله متاباً ليغفر الله لكم جميع ذنوبكم ويؤتيكم من لدنه أجراً عظيماً ويهديكم صراطاً مستقيماً، فأنيبوا إلى ربّكم من قبل أن يأتيكم العذاب بغتةً ثم لا تُنصرون إنّي لكم من الله نذير<font>ٌ</font> مُبين، وعلّمتكم برحمته لعلكم تكفرون باليأس من رحمة الله فتنيبوا إليه، إنّ الله وسع كلّ شيءٍ رحمةً وعلماً أفلا تعقلون؟ وإن أبيتُم فاعلموا أنّكم غير مُعجزي الله وأنّ الله لشديد العقاب.<br>\n<br>\n الإمام المهديّ المُنتظَر ناصر محمد اليماني.<br>\n_______________</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1378.html#post_4761",
    "thread_title": "سوف تدرك الشّمس القمر في آخر رمضان 1429 بإذن الله الواحد القهّار ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4760",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4761",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4762",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "4760": 1,
        "4761": 2,
        "4762": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

