var RAW_JSON={
    "postid": 6237,
    "threadid": 1497,
    "postcount": 20,
    "title": "تذكير لفضيلة الشيخ أحمد عيسى إبراهيم ..\n",
    "higri": "21-08-1431",
    "meladi": "02-08-2010",
    "time": "06:02 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280714520",
    "langs": "[{\"title\":\"English\",\"postId\":254139}]",
    "video": "https://mahdichannel.com/watch/zo4djzw7iKISDVW",
    "audio": "",
    "long_text": "<div id=\"post_message_6237\">\n<br>\n<br>\n<br>\n<font><span><div style=\"text-align: center;\"><font color=\"#cc0000\">- 20 -<br>\n</font></div></span></font><font><span><div style=\"text-align: center;\"><font color=\"#cc0000\"><div style=\"text-align: center;\"><span><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n21 - 08 - 1431 هـ<br>\n02 - 08 - 2010 مـ<br>\n06:02   صباحاً<br>\nــــــــــــــــــ</font></span></div></font></div></span></font><span><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\"><br>\n<br>\n</font><font color=\"#800080\"><u>تذكير لفضيلة الشيخ أحمد عيسى إبراهيم</u>..</font><br>\n<font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n فهل تذكر يا فضيلة الشيخ أحمد عيسى سؤال أحد الأنصار السابقين الأخيار وهو الوصابي ألقى بسؤاله إلى الإمام ناصر محمد اليماني بما يلي نجعله باللون الأحمر:</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#cc0000\">( لو كان ورث لأبويه وبنت فقط؟ فالآية تقول بأن لها النصف. للأب السدس 300000 / 6 = 50000. الأم السدس 300000 / 6 = 50000. للبنت النصف 300000 / 2 =150000. الإجمالي 50000 + 50000 + 150000 = 250000. متبقي لنا 50000 خمسين ألف ماهو الحل لها؟ أرجو الإفادة، وللعلم هذا تقسيم جمهور العلماء والمذاهب الأربعة، وهذة النتيجة:<br>\nأصل المسأله 6 وبعد التصحيح 6<br>\nالأب 6 / 2 =100000<br>\nالأم 6 / 1 =50000<br>\nالبنات 6 / 3 = 150000<br>\nبحسابهم سوف يطلع الحساب وافي. بصراحة تلخبط ارجو ان توضح لي الطريقة الصحيحة للحساب وجزاك الله الف خير.)</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"> اِنتهى الاقتباس.<br>\n ومن ثم جاء ردٌّ للوصابي من فضيلة الشيخ أحمد عيسى يؤكد فيه أنّ ناصر محمد اليماني حتماً سيواجه مُشكلة لحلّ هذه المُعضلة حتى يتبع معادلة الشيخ أحمد عيسى؟ ويا سُبحان ربي! <br>\nيا شيخ أحمد فكيف أتّبع مُعادلتك الظنّيّة وأقول: على الله بالظنّ الذي لا يغني من الحقّ شيئاً، والمهم لقد أفتيت الوصابي أنّ الأمّام ناصر محمد اليماني سيواجه مُشكلةً في بيان قول الله تعالى: </font><font color=\"#008000\">{وَإِن  كَانَتْ  وَاحِدَةً فَلَهَا النِّصْفُ وَلأَبَوَيْهِ لِكُلِّ وَاحِدٍ  مِّنْهُمَا  السُّدُسُ مِمَّا تَرَكَ إِن كَانَ لَهُ وَلَدٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:11]. وبما أن التركة ستة أسداس فأمّا ثلاثة أسداس التي تساوي نصف التركة فذهبت بها البنت الوحيدة، وأما سدسٌ فلأبيه، وأما سدسٌ فلأمّه ولكن قد تبقى سدسٌ وفي ذلك السدس الضائع كأن يسأل الوصابي، ومن ثم جاءنا الوصابي بما يقول العلماء في هذا السدس الضائع بأنّهم أضافوه للأبّ بالتعصب فوق سدسه من عند أنفسهم من غير دليل، ومن ثم تمّ إنزال الحكم الحقّ في هذه المسألة المُعضلة في نظرهم بكل بساطة يجدوها في الحكم الحقّ من لدن عزيز عليم، وقال الله تعالى: </font><font color=\"#008000\">{لِّلرِّجَالِ نَصيِبٌ مِّمَّا  تَرَكَ  الْوَالِدَانِ وَالأَقْرَبُونَ وَلِلنِّسَاء نَصِيبٌ مِّمَّا  تَرَكَ  الْوَالِدَانِ وَالأَقْرَبُونَ مِمَّا قَلَّ مِنْهُ أَوْ كَثُرَ  نَصِيبًا  مَّفْرُوضًا (7)}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء].<br>\n<br>\n والسؤال الذي يطرح نفسه هو: فكم نصيب الإخوة المفروض مع وجود الإبّن والأبّوين؟ ومن ثم جئناكم بالحكم الحقّ من لدن حكيم عليم أنّ نصيب الإخوة هو السدس مع وجود الولد الواحد أو البنت الواحدة. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَإِن  كَانَتْ  وَاحِدَةً فَلَهَا النِّصْفُ وَلأَبَوَيْهِ لِكُلِّ وَاحِدٍ  مِّنْهُمَا  السُّدُسُ مِمَّا تَرَكَ إِن كَانَ لَهُ وَلَدٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:11]. فتبيّن لكم نصيب الإخوة المفروض بأنّه السدس. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{لِّلرِّجَالِ نَصيِبٌ مِّمَّا  تَرَكَ  الْوَالِدَانِ وَالأَقْرَبُونَ وَلِلنِّسَاء نَصِيبٌ مِّمَّا  تَرَكَ  الْوَالِدَانِ وَالأَقْرَبُونَ مِمَّا قَلَّ مِنْهُ أَوْ كَثُرَ  نَصِيبًا  مَّفْرُوضًا(7)}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء].<br>\n<br>\n ولكن الذين لا يعلمون من عُلماء الأمّة واجهوا مُعضلة في هذا السدس المُتبقي ومن ثم أضافوه إلى الأبّ من باب التعصب وكأنّهم أعدل من ربّهم الذي قسّم للأب السدس في حالة وجود الولد سواء ذكراً كان أم أنثى. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَإِن  كَانَتْ  وَاحِدَةً فَلَهَا النِّصْفُ وَلأَبَوَيْهِ لِكُلِّ وَاحِدٍ  مِّنْهُمَا  السُّدُسُ مِمَّا تَرَكَ إِن كَانَ لَهُ وَلَدٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:11]. فيا سُبحان ربي! فانظروا لقول الله المُحكم في نصيب الأبّ أنه السدس، وقال الله تعالى: </font><font color=\"#008000\">{وَإِن  كَانَتْ  وَاحِدَةً فَلَهَا النِّصْفُ وَلأَبَوَيْهِ لِكُلِّ وَاحِدٍ  مِّنْهُمَا  السُّدُسُ مِمَّا تَرَكَ إِن كَانَ لَهُ وَلَدٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:11]. فانظروا إلى التقسيم فهل اقتدوا بأمر الله وتقسيم العلماء هو كما أخبركم الوصابي:</font><br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font color=\"#800000\">وللعلم هذا تقسيم جمهور العلماء والمذاهب الأربعة، وهذه النتيجة:<br>\nأصل المسأله 6 وبعد التصحيح 6<br>\nالأب 6 / 2 =100000<br>\nالأم 6 / 1 =50000<br>\nالبنات 6 / 3 = 150000<br>\n</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><br>\n فانظروا كيف أنهم جعلوا للأب الثلث برغم أنّ الله أمر له في محكم الكتاب في حالة وجود الولد بالسدس فقط. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَإِن  كَانَتْ  وَاحِدَةً فَلَهَا النِّصْفُ وَلأَبَوَيْهِ لِكُلِّ وَاحِدٍ  مِّنْهُمَا  السُّدُسُ مِمَّا تَرَكَ إِن كَانَ لَهُ وَلَدٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [النساء:11]. </font></span><font color=\"#0000CD\"><span>ولكنهم عصوا أمر الله بغير قصدٍ منهم فأعطوا لأبيه السدس المتبقي وقالوا إن ذلك بحقّ التعصب أن نضيفه لأبيه، وإنما ذلك من عند أنفسهم بغير برهان من الرحمن بل اتّباع الظنّ الذي لا يغني من الحقّ شيئاً، بل حتى فتوى الشيخ أحمد فقد أفتى أنّ الأمّام ناصر محمد اليماني سيعجز عن حلّ هذه المُشكلة في السدس الضائع حتى يتنازل ناصر محمد اليماني عن استنباط أحكام الميراث من الآيات، ويريدني أن أتّبع المُعادلات، وها أنا لم أعجز شيئاً يا فضيلة الشيخ وجئتك بالبرهان المبين عن السدس الضائع، ولكن للأسف فلم تعترف ولا تزال مصراً على اتّباع المُعادلات!<br>\n<br>\n</span></font></font></div></span><div style=\"text-align: center;\"><font><span><font color=\"#0000cd\"> ويا رجل فهل أنت أعدل من الله أم ما خطبك، وماذا دهاك؟ أفلا تأتينا ببيانك عن المُعادلات لقسمة المواريث؟ ولكن هيهات هيهات، ثم هيهات هيهات أن نتبع المُعادلات حتى تأتينا بالبرهان من الرحمن تستنبطه من آيات الكتاب المُحكمات البيّنات كما يفعل ناصر محمد اليماني، ولكنّك لا ولن تستطيع أن تثبت معادلاتك من محكم الكتاب، وقال الله تعالى: </font><font color=\"#008000\">{قُلْ هَاتُوا بُرْهَانَكُمْ هَذَا ذِكْرُ مَن مَّعِيَ وَذِكْرُ مَن قَبْلِي بَلْ أَكْثَرُهُمْ لا يَعْلَمُونَ الحقّ فَهُم مُّعْرِضُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنبياء:24].<br>\n<br>\n أم إنّك لا تعلم ما هو البرهان في القول على الله هو ليس من عند أنفسكم بل من عند الرحمن؟ تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنْ عِندَكُمْ مّن سُلْطَانٍ بِهَـٰذَا أَتقُولُونَ عَلَى ٱللَّهِ مَا لاَ تَعْلَمُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [يونس:68]، فهل قط وجدت ناصر محمد اليماني يأتيكم بالسُلطان من عند نفسه حسب رؤيته ونظريته؟ وأعوذً بالله أن أقول على الله ما لا أعلم علم اليقين. ولذلك تجدني أعلن لكم بنتيجة النصر من قبل الحوار لأنّ معلمي الله الواحد القهار بوحي التفهيم وليس وسوسة شيطانٍ رجيمٍ لكوني آتيكم بالبرهان من ذات القرآن من آيات محكمات بيّنات هُنّ أمّ الكتاب وليس من عند نفسي كما تفعلون يا شيخ أحمد، وأنا متأكدٌ ومتيقنٌ أنّه لا يوجد لمُعادلاتك لقسمة المواريث من لدنٍ حكيمٍ عليمٍ بل من عند نفسك، ومثلك كمثل غيرك من علماء الأمّة الذين يقولون على الله ما لا يعلمون.<br>\n <br>\n ولم يفصّل الأمّام المهدي ناصر محمد اليماني علم الفرائض كاملةً وإنما شيئاً فشيء كونه سوف يكون غريباً على المُسلمين، ولذلك جعلناها شيئاً فشيئاً حتى تنقضي، ولن تجدني أفتيت في شيء من رأسي من ذات نفسي بل أستنبط لكم الأحكام الحقّ من آيات الكتاب البيّنات، وكلما تحدَّيتَ في مسألة أن يأتي بالحكم فيها ناصر محمد اليماني من القرآن ومن ثم آتيك بها وأفصّلها تفصيلاً، وللأسف لم تُحدث لك ذكراً، وعلى كُل حالٍ فليستمر الحوار نقطة نقطة وسوف أغلبك بالحقّ فيهما جميعاً، وإذا لم أفعل فلست الأمّام المهدي المنتظر، فلا تأخذك العزة بالإثم أخي الكريم فإن حوارنا هذا حوار جَلَلٌ عظيمٌ كونه حصرياً في حقوق النّاس ويترتب عليه إنصافٌ أو ظلمٌ، وقد خاب من حمل ظًلماً. فكيف تريدني أن أتبع الظنّ وفي هذه القضية بالذات؟ هيهات هيهات فلن أجرؤ أن آتي بحكمٍ من عند نفسي مالم يعلّمني به الله فيلهمني البرهان أين يكون في محكم القرآن، ولا ولن أتبع أهواءكم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{فَاحْكُمْ بَيْنَهُمْ بِمَا أَنْزَلَ اللَّهُ وَلا تَتَّبِعْ أَهْوَاءَهُمْ عَمَّا جَاءَكَ مِنَ الحقّ لِكُلٍّ جَعَلْنَا مِنْكُمْ شِرْعَةً ومنهاجاً}</font></span><font color=\"#0000cd\"><span> صدق الله العظيم [المائدة:48].<br>\n<br>\n أخوكم الأمّام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــ<br>\n</span></font></font></div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/zo4djzw7iKISDVW\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/zo4djzw7iKISDVW</a></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1497_pa_2.html#post_6237",
    "thread_title": "مسائل في الميراث..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4977",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4978",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4979",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4980",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4981",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4982",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4983",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4984",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5898",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5899",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5900",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5933",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "5964",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "5965",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "5966",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "6046",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "6156",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "6157",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "6211",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "6237",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "6563",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "6716",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "48611",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "249794",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "382560",
            "page": 3,
            "postcount": 25
        }
    ],
    "postcounts": {
        "4977": 1,
        "4978": 2,
        "4979": 3,
        "4980": 4,
        "4981": 5,
        "4982": 6,
        "4983": 7,
        "4984": 8,
        "5898": 9,
        "5899": 10,
        "5900": 11,
        "5933": 12,
        "5964": 13,
        "5965": 14,
        "5966": 15,
        "6046": 16,
        "6156": 17,
        "6157": 18,
        "6211": 19,
        "6237": 20,
        "6563": 21,
        "6716": 22,
        "48611": 23,
        "249794": 24,
        "382560": 25
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

