var RAW_JSON={
    "postid": 245575,
    "threadid": 29480,
    "postcount": 2,
    "title": "وأرجو منكم أن تضربوا أروع الأمثال في الدعوة ذات الخلق العظيم، فلنقتدي جميعاً بمن شهد الله له بأنه لعلى خلقٍ عظيم ..\n",
    "higri": "07-04-1432",
    "meladi": "13–03–2011",
    "time": "10:51 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1482079560",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_245575\"><div style=\"text-align: center;\">\n<font color=\"#CC0000\"><span><font>- 2 -</font><br>\n</span></font><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n07 – 04 – 1432 هـ<br>\n13 – 03 – 2011 مـ<br>\n10:51 مساءً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=12755\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيان ]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=12755\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=12755</font></a><font color=\"#000080\"><br>\n__________</font></font><br>\n<font><font color=\"#0000cd\"><br>\n</font><font color=\"#800080\"><br>\n<u>وأرجو منكم أن تضربوا أروع الأمثال في الدعوة ذات الخلق العظيم، فلنقتدي جميعاً بمن شهد الله له بأنه لعلى خلقٍ عظيم</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدي وحبيب قلبي أسوتي وقدوتي   محمد رسول الله صلى الله عليه وملائكته والمهديّ المنتظَر وجميع المسلمين   وسلم تسليماً..<br>\n<br>\nسلام الله عليكم أحبتي الأنصار السابقين الأخيار، ويا عبد العزيز بارك الله   فيكم جميعاً فلم نأذن لكم بالهجرة بعد إلا من بعد الظهور والتمكين كما   يشاء الله في القدر المقدور في الكتاب المسطور، وكان أمر الله قدراً   مقدوراً، وإلى الله تُرجع الأمور.<br>\n<br>\nواعلموا أنما ابتعث الله الإمام المهديّ وأنصاره رحمةً للعالمين، وأرجو   منكم أن تضربوا أروع الأمثال في الدعوة ذات الخلق العظيم، فلنقتدي جميعاً   بمن شهد الله له بأنه لعلى خلقٍ عظيم ذلكم محمد رسول الله، فصلّوا عليه   وسلّموا تسليماً واقتدوا في الدعوة بخلقه العظيم؛ عليك صلوات الله وسلامه   يا حبيبي يا رسول الله. فكم صبر على إيذاء الكفار والذين لا يعلمون! فكيف   أن الجاهلين من المسلمين يؤذون المهديّ المنتظَر برغم أنه يدعوهم إلى   الكتاب القرآن العظيم وهم به مؤمنين؛ فكيف لو كانت هذه الأمّة لا تؤمن   بالقرآن العظيم؟ فكيف سيكون ردّهم على الإمام المهديّ ناصر محمد اليماني!<br>\n<br>\nفالحمدُ لله ربّ العالمين، وسلامٌ على المرسلين، وثبتنا الله وإياكم وجميع المُسلمين على الصراط المستقيم..<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_29480.html#post_245575",
    "thread_title": "من الإمام المهديّ إلى كافة الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور بالأمر بالتبليغ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "245574",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "245575",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "245574": 1,
        "245575": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

