var RAW_JSON={
    "postid": 96536,
    "threadid": 1189,
    "postcount": 10,
    "title": "{ يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَنصُرُوا اللَّهَ يَنصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ } صدق الله العظيــــم ..\n",
    "higri": "05-01-1430",
    "meladi": "01-01-2009",
    "time": "09:35 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1366548420",
    "langs": "[{\"title\":\"English\",\"postId\":240998},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":127585},{\"title\":\"Kurd\\u00ee\",\"postId\":309885},{\"title\":\"Espa\\u00f1ol\",\"postId\":430719}]",
    "video": "https://mahdichannel.com/watch/3J2YFxOwugLhTHJ",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_96536\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font color=\"#cc0000\"><font>- 10 -<br>\n</font></font><font color=\"#000080\"><font> الإمام ناصر محمد اليماني<br>\n<font color=\"#000080\">05 - 01 - 1430 هـ<br>\n01 - 01 - 2009 مـ<br>\n09:35 مساءً<br>\nـــــــــــــــــ</font><br>\n <br>\n<br>\n</font></font><font color=\"#800080\"><font>{ يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَنصُرُوا اللَّهَ يَنصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ }<u><br>\nصدق الله العظيــــم</u> ..</font></font><font color=\"#000080\"><font><br>\n </font></font><font><font color=\"blue\"><br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم وسلامٌ على المُرسلين والحمدُ لله رب العالمين، وبعد.. </font><font color=\"blue\"><br>\n</font><font color=\"#cc0000\"><u>إنّ سبب النصر هو بحتٌّ عقائديّ</u>. </font><font color=\"#0000cd\">تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تَنصُرُوا اللَّهَ يَنصُرْكُمْ وَيُثَبِّتْ أَقْدَامَكُمْ}</font><font color=\"#0000cd\"> صدق الله العظيم [محمد:7]. <br>\n <br>\nالمؤمن الحقّ الذي صدّق إيمانه بالعمل الصالح وحتى يتقبّل الله منه عمله    وينصره في الدنيا ويوم يقوم الأشهاد لا بدّ له أن يكون عمله خالصاً لوجه الله    في كافة أركان الإسلام وذُروة سنامه الجهاد لا بُدّ له أن يُجاهد لتكون    كلمة الله هي العُليا وليست وطنيةً منه أو إنسانيةً، وتلك عقائد المُلحدين    الذين لا يؤمنون بالله ولا باليوم الآخر، ولذلك هم مُخلصون لوطنهم ويسمّون وطنيين، أولئك يجعل الله عملهم الصالح يوم القيامة هباءً منثوراً كرمادٍ اشتدت    به الريح في يومٍ عاصفٍ لا يقدروا أن يستفيدوا منه شيئاً لأنّ الله لم يتقبّله    منهم إلا للدين الخالص، ولو كان إصلاح وطنهم وإخلاصهم في أعمالهم لوجه الله    فقد فازوا فوزاً عظيماً، أمّا إذا كان إخلاصه لغير الله سواء لوطنه أو لأهله   فلن  يتقبّل الله منه عمله ولن يستفيد منه شيئاً. </font><font color=\"blue\"><br>\n <br>\n</font><font color=\"#cc0000\"><u>والشرط الآخر لنصر الله هو عدم التعدّي على الكُفار الذين لم يُحاربوكم في  الدين ولم يخرِجوكم من دياركم</u> </font><font color=\"#0000cd\">ولن يُظاهروا عليكم فيدعموا عدوّكم على إخراج    إخوانكم من ديارهم أولئك أمركم الله أن تبروهم وتقسطوا إليهم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{لا   يَنْهَاكُمُ اللَّهُ عَنِ الَّذِينَ  لَمْ يُقَاتِلُوكُمْ فِي الدِّينِ   وَلَمْ يُخْرِجُوكُم مِّن دِيَارِكُمْ  أَن تَبَرُّوهُمْ وَتُقْسِطُوا   إِلَيْهِمْ إِنَّ اللَّهَ يُحِبُّ  الْمُقْسِطِينَ}</font><font color=\"#0000cd\"> صدق الله العظيم [الممتحنة: 8].<br>\n <br>\nولكن الله ينهاكم عن الذين يحاربوكم في الدين ويخرجون إخوانكم من ديارهم أو  آخرين يُظاهرون على إخراجهم فيسندوهم بالسلاح أو بالمال أو حتى بالرأي    فيرى إخراجكم رأياً سديداً؛ أولئك نهاكم الله عنهم وحذركم من ولايتهم! ومن  والاهم منكم فإنّه منهم، وقد أثبت حُسني مُبارك جنسيّته أنّهُ منهم إن لم يكن    من أصلٍ يهوديٍّ، وأقسم بالله العظيم أنّه ضد أي قرار عسكريّ ضدّ اليهود ولن  يترك   العرب والمُسلمين أن يتّخذوا قراراً عسكرياً ضدّ اليهود المُعتدين، وقد  أفتاكم   الله بأنّ من والاهم فإنّه منهم وليس من المؤمنين في شيءٍ. وقال الله تعالى:</font> <font color=\"#008000\">{لَّا تَجِدُ قَوْمًا يُؤْمِنُونَ بِاللَّهِ وَالْيَوْمِ الْآخِرِ يُوَادُّونَ مَنْ حَادَّ اللَّهَ وَرَسُولَهُ وَلَوْ كَانُوا آبَاءَهُمْ أَوْ أَبْنَاءَهُمْ أَوْ إِخْوَانَهُمْ أَوْ عَشِيرَتَهُمْ ۚ أُولَٰئِكَ كَتَبَ فِي قُلُوبِهِمُ الْإِيمَانَ وَأَيَّدَهُم بِرُوحٍ مِّنْهُ ۖ وَيُدْخِلُهُمْ جَنَّاتٍ تَجْرِي مِن تَحْتِهَا الْأَنْهَارُ خَالِدِينَ فِيهَا ۚ رَضِيَ اللَّهُ عَنْهُمْ وَرَضُوا عَنْهُ ۚ أُولَٰئِكَ حِزْبُ اللَّهِ ۚ أَلَا إِنَّ حِزْبَ اللَّهِ هُمُ الْمُفْلِحُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [المجادلة:22].<br>\n <br>\nويا معشر قادات العرب والمُسلمين، أُقسم بالله ربّ العالمين لا تكونوا مؤمنين    حتى تُعلنوا الحرب على اليهود المُعتدين على إخوانكم المُسلمين وعلى من    والاهم أو ساندهم، وإن لم تفعلوا فلستُم من أولياء الله وغضب الله عليكم    فيعذِّبكم معهم عذاباً عظيماً.<br>\n<br>\nويا معشر المُسلمين،  كُل من لديه تلفاز إنّي أنصحكم أن تفتحوا قناة الجزيرة    ما دامت حرب اليهود مُشتعلةً ضدّ إخوانكم المسلمين وأن لا تتّبعوا أمر  الشيطان   فإنّه سوف ينصحكم أن لا تفتحوها إنّما تتأذون مما تُشاهدون كيف  يصنع  أعداؤكم  بإخوانكم فتقولون لأنفسكم لا داعي لفتحها إنّه يمرضني ما يحدث   بإخواني  فيؤذيني ذلك والأفضل أن لا أفتحها حتى لا يمرضني ذلك وإنكم   لخاطئون، بل إنّي  أرى في مُتابعة الأحداث النصر وهي تغيير ما بأنفسكم   فتتمنّوا الجهاد في سبيل  الله حتى إذا تمنّيتم  ذلك جميعاً فاعلموا أنّ الإمام المهديّ في جيلكم بلا  شكّ أو ريب جاء بقدرٍ مقدورٍ حين تمنّيتم الجهاد   في سبيل الله، فانظروا حين تمنّى  بنو إسرائيل الجهاد. وقال الله تعالى: </font><font color=\"#008000\">{إِذْ قَالُوا لِنَبِيٍّ لَّهُمُ ابْعَثْ لَنَا مَلِكًا نُّقَاتِلْ فِي سَبِيلِ اللَّهِ}</font><font color=\"#0000cd\"> صدق الله العظيم [البقرة: 246].<br>\n <br>\n    فعندما تمنّوا الجهاد فإذا بطالوت قد أوجده الله  بينهم واصطفاه عليهم   ملكاً قائداً لهم للجهاد في سبيل الله حين أخرجهم  أعداؤهم من ديارهم، وكذلك   أنتم يا معشر المُسلمين الذين لم يُمكِّنهم الله في  الأرض حين تريدون  الجهاد  في سبيل الله فإنّ الله سوف يؤيّدكم بروحٍ منه  فيُحييكم، وإن أبيتُم  صَرَفَ الله  قلوبكم وعذّبكم معهم عذاباً نُكراً. وقال الله تعالى:</font> <font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا دَعَاكُمْ لِمَا يُحْيِيكُمْ ۖ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنفال: 24].<br>\n <br>\n ويا معشر الشعوب الإسلامية، تابعوا القمة العربية القادمة، وأيُّ قائدٍ ترونه    ضدّ الحرب على اليهود وتعلموه من خلال رأيِه أنّه يرى أنه لا داعي للرد    العسكري بل اللجوء إلى مجلس الأمم المُتحدة وهم يعلمون أنّ مجلس الأمم مفتاح    بيد الإمبراطورية الأمريكيّة فلا يفعل إلا ما تشاء هي، ألا لعنة الله على    الظالمين، ومن رأيتموه يخذل القرار العربي الإستراتيجي فليقُم عليه شعبه    بثورةٍ ويطيح بملكه، وإنّ الله على نصرهم لقدير. وقد تبيّن لكم شأن حُسني مبارك    منذ زمنٍ يوم قال أحد القادة العرب لو أنّ معه حدود مع إسرائيل لأعلن  عليهم   الحرب فغضب منه حُسني مُبارك، وقال:<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t (إن الحرب متحلش مشكلة أنا  أعطيك حتة   أرض تعال ورينا شطارتك)\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nفتبيّن لكم إنّ حُسني مُبارك ضدّ من يعلن الحرب على اليهود منذ زمنٍ بعيدٍ، وإذا  اجتمعتم في القاهرة يا معشر القادة العرب فكأنّما اجتمعتم في تل أبيب، فهل    ترون لو أنّكم اجتمعتُم في تل أبيب أنكم سوف تتخذون قراراً عسكرياً إستراتيجياً  ضدّ   اليهود؟ وها هو لا يزال مُصِّراً على عدم فتح معبر رفح وذلك لأنه يُريد أن   تنهي  اليهود حركة حماس فتقرضهم من على وجه الأرض،  قرضه الله هو وأولياءه واجتثّهم   من على  وجه الأرض كشجرةٍ خبيثةٍ اُجتثت من فوق الأرض ما لها من قرار.<br>\n <br>\nويا معشر الشعوب الإسلاميّة أقسم بالله إنّ الكفار الذين لا يُحاربونكم في  الدين، إنّ غيرتَهم على ما يحدث في فلسطين لأشدّ غيرة من كثير من قادات    المُسلمين وذلك بدافع الإنسانية منهم وليس الدين. فكثيرٌ من المسلمين فلا دين  ولا إنسانية! فكيف يتفرّجون على ما يصنع اليهود وهم يملكون قوةً أكبر وأعظم  من قوة إسرائيل؟ ولكنّهم أعدّوها لحماية عروشهم، ولسوف يعلمون من الملك بيده هل  بيد الله الواحد القهار فيؤتيه المهديّ المُنتظَر أم بيد بوش الأصغر؟ والحُكم لله وهو أسرع الحاسبين.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين ..<br>\n الدَّاعي إلى الجهاد في سبيل الله والاعتراف بالحق؛ الإمام ناصر محمد اليماني.<br>\n______________</font></font></span><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/3J2YFxOwugLhTHJ\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/3J2YFxOwugLhTHJ</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1189.html#post_96536",
    "thread_title": "نِداءُ الإمامِ المَهديّ إلَى كافَّة المُسلِمين للبَيعْة للقِتالِ خِفَافًا وثِقَالًا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4233",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4234",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4235",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4237",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "96196",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96197",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "96199",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "96200",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "96201",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "96536",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "96537",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "96538",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "96574",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "96576",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "96577",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "96589",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "96590",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "96592",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "96594",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "96596",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "96597",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "96601",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "96610",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "97167",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "97293",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "103308",
            "page": 3,
            "postcount": 26
        }
    ],
    "postcounts": {
        "4233": 1,
        "4234": 2,
        "4235": 3,
        "4237": 4,
        "96196": 5,
        "96197": 6,
        "96199": 7,
        "96200": 8,
        "96201": 9,
        "96536": 10,
        "96537": 11,
        "96538": 12,
        "96574": 13,
        "96576": 14,
        "96577": 15,
        "96589": 16,
        "96590": 17,
        "96592": 18,
        "96594": 19,
        "96596": 20,
        "96597": 21,
        "96601": 22,
        "96610": 23,
        "97167": 24,
        "97293": 25,
        "103308": 26
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

