var RAW_JSON={
    "postid": 104274,
    "threadid": 13395,
    "postcount": 2,
    "title": "الردّ على السائلين عن الزّواج من المحصناتِ من المشركين والمحصناتِ من الذين أوتوا الكتاب..\n",
    "higri": "09-08-1434",
    "meladi": "17-06-2013",
    "time": "09:08 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1371451380",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_104274\"><div style=\"text-align: center;\">\n<div style=\"text-align: center;\"><font><span><a href=\"https://nasser-alyamani.org/showthread.php?p=104271\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></a><br>\n<font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?p=104271\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=104271</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n09 - 08 - 1434 هـ<br>\n17 - 06 - 2013 مـ<br>\n09:08  صباحاً<br>\nـــــــــــــــــــــ<br>\n<br>\n<br>\n</font></span></font></div>\n<u><font color=\"#800080\"><font><span>الردّ على السائلين عن الزّواج من المحصناتِ من المشركين والمحصناتِ من الذين أوتوا الكتاب</span></font></font></u><font color=\"#800080\"><font><span> ..</span></font></font><br>\n<font><span><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمدٍ رسول الله وآله وجميع الأنبياء وآلهم وجميع المسلمين، أمّا بعد..<br>\n<u>لقد أحلَّ الله للمؤمنين الزّواج من المحصناتِ المؤمنات من نساء قومٍ كافرين كونها لا تحلّ له من بعد إيمانها. وكذلك أحلّ الله للمؤمنين الزّواج بالمحصناتِ من أهل الكتاب المؤمنات فلا يجوز إرجاعها للمشركين بربّهم من بعد إيمانها</u>. ولذلك قال الله تعالى: <font color=\"#008000\">{{ </font><font color=\"#008000\"><u>وَالْمُحْصَنَاتُ</u></font><font color=\"#008000\"> مِنَ الْمُؤْمِنَاتِ </font><font color=\"#008000\"><u>وَالْمُحْصَنَاتُ</u></font><font color=\"#008000\"> مِنَ الَّذِينَ أُوتُوا الْكِتَابَ مِنْ قَبْلِكُمْ إِذَا آتَيْتُمُوهُنَّ أُجُورَهُنَّ مُحْصِنِينَ غَيْرَ مُسَافِحِينَ }}</font> صدق الله العظيم [المائدة:5].</div></font></span></font><font><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<span><br>\nوسبب أنّ الله أحلّ للمؤمنين الزّواج من المحصنات أي المتزوجات بمشركين ومن ثمّ آمنت بالله وحده لا تشرك به شيئاً فهنا لا يجوز إرجاعها لمشركٍ لكونها لا تحلّ له ولا يحلّ لها. تصديقاً لقول الله تعالى: <font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا إِذَا جَاءَكُمُ الْمُؤْمِنَاتُ مُهَاجِرَاتٍ فَامْتَحِنُوهُنَّ اللَّهُ أَعْلَمُ بِإِيمَانِهِنَّ فَإِنْ عَلِمْتُمُوهُنَّ مُؤْمِنَاتٍ </font><font color=\"#008000\"><u>فَلا تَرْجِعُوهُنَّ إِلَى الْكُفَّارِ لا هُنَّ حِلٌّ لَهُمْ وَلا هُمْ يَحِلُّونَ لَهُنَّ</u></font><font color=\"#008000\">}</font> صدق الله العظيم [الممتحنة:10]. </span><span>وتلك المرأة المُحصنة أي إنّها متزوجةٌ بكافرٍ فآمنت وهربت نحو المسلمين بدينها، فمن ثمّ أحلّ الله للمؤمن أن يتزوّجها حلالاً طيباً ويعطيها أجرها مهرَ زواجها.<br>\n<br>\n</span>\n</div></font></font><font><span><font color=\"#cc0000\"><div style=\"text-align: center;\">وكذلك أحلَّ الله المحصنة من أهل الكتاب وهي المتزوجة إذا جاءت مؤمنةً بالله وحده تعبده لا تشرك به شيئاً من عند قومٍ يشركون بالله ويقولون المسيحُ ابن الله، سبحانه! أو من عند قومٍ يقولون عُزيرٌ ابن الله، سبحانه! فإن جاءت إحدى نسائهم المتزوّجات مهاجرةً بدينها الحقّ إلى المؤمنين فلا يحلّ للمؤمنين أن يرجعوها للمشركين من أهل الكتاب حتى ولو كانت متزوجةً، فقد أحلّ الله للمؤمن أن يتزوّجها كما أحلّ للمؤمنين المُحصناتِ المؤمناتِ من نساء قومٍ كافرين.</div></font></span></font><font><span><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<br>\nفأين التناقض أيها الأنصاري المُكرّم؟ وأراك تقول للأنصار: \"لا تقولوا لي لا تسألوا عن أشياءٍ إن تبدَ لكم تسؤكم\" وتريد الجواب؛ ما لم فسوف تنقلب على عقبيك! وتقول فحين يعجز ناصر محمد اليماني عن بيان الآية فيقول لا تسألوا عن أشياء إن تبد لكم تسؤكم ومن ثم تنقلب على عقبيك! ومن ينقلب على عقبيه فلن يضر الله شيئاً وسيجزي الله الشاكرين. وها نحن ردَدْنا عليك بالجواب من محكم الكتاب، فأين التّناقض الذي اتّهمتنا به أخي الكريم؟ وثبّتك الله على الصراط المستقيم.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ</div></font></span></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_13395.html#post_104274",
    "thread_title": "الردّ على السائلين عن الزّواج من المحصناتِ من المشركين والمحصناتِ من الذين أوتوا الكتاب..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "232347",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "104274",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "232347": 1,
        "104274": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

