var RAW_JSON={
    "postid": 29272,
    "threadid": 5398,
    "postcount": 1,
    "title": "ردود الإمام المهديّ على مسلم أمازيغي..\n",
    "higri": "24-01-1433",
    "meladi": "20-12-2011",
    "time": "08:14 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1324360680",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":240627},{\"title\":\"Espa\\u00f1ol\",\"postId\":461890}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_29272\"><font><span><div style=\"text-align: center;\">\n<font color=\"#000080\"><font>(( ردود الإمام المهديّ على مسلم أمازيغي ))</font></font><br>\n<br>\n<font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n24 - 01 - 1433 هـ<br>\n20 - 12 - 2011 مـ<br>\n08:14 صباحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=29267\" target=\"_blank\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=29267\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=29267</a><font color=\"#000080\"><br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font><font color=\"#800080\">ردُّ الإمام المهدي على السائل عن بيان قوله تعالى :<br>\n{إِنَّ الَّذِي فَرَ‌ضَ عَلَيْكَ الْقُرْ‌آنَ لَرَ‌ادُّكَ إِلَىٰ مَعَادٍ} صدق الله العظيم ..</font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جدي محمد رسول الله صلى الله عليه وآله وسلم وجميع المسلمين، أمّا بعد..<br>\n<br>\nقال الله تعالى:</font> <font color=\"#008000\">{إِنَّ الَّذِي فَرَ‌ضَ عَلَيْكَ الْقُرْ‌آنَ لَرَ‌ادُّكَ إِلَىٰ مَعَادٍ قُل رَّ‌بِّي أَعْلَمُ مَن جَاءَ بِالْهُدَىٰ وَمَنْ هُوَ فِي ضَلَالٍ مُّبِينٍ ﴿٨٥﴾ وَمَا كُنتَ تَرْ‌جُو أَن يُلْقَىٰ إِلَيْكَ الْكِتَابُ إِلَّا رَ‌حْمَةً مِّن رَّ‌بِّكَ فَلَا تَكُونَنَّ ظَهِيرً‌ا لِّلْكَافِرِ‌ينَ ﴿٨٦﴾} </font><font color=\"#0000cd\">صدق الله العظيم [القصص].<br>\n<br>\nويا أخي الكريم (مسلم أمازيغي) <u>إنّ المعاد في هذا الموضع لا يقصد به وعد البعث بل معاد الرسول إلى مكة منتصراً على قومه الذين أخرجوه من قريتهم</u>. وقال الله تعالى: </font><font color=\"#008000\">{<span>وَكَأَيِّن مِّن قَرْيَةٍ هِيَ أَشَدُّ قُوَّةً مِّن قَرْيَتِكَ الَّتِي أَخْرَجَتْكَ أَهْلَكْنَاهُمْ فَلَا نَاصِرَ لَهُمْ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٣</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [محمد].<br>\n<br>\nكون قومه اتخذوا القرار النهائي في شأن محمدٍ رسول الله - صلى الله عليه وآله وسلم - فقرروا القبض عليه، وطائفة منهم قالوا: سوف نلقي القبض عليه ومن ثمّ ننفيه بعيداً عن بلاد العرب، وأما آخرون فقالوا: بل سوف نقتله ونكفي الناس شرّه، وأما آخرون فقالوا: بل سوف نلقي القبض عليه ونقوم بحبسه. ومن ثمّ أوحى الله إلى نبيِّه بمكر قومه ضدّه وأمره بالخروج من مكة فوعده بالعودة إليها فاتحاً بإذن الله، وهو خير الماكرين. وقال الله تعالى:</font> <font color=\"#008000\">{<span>وَإِذْ يَمْكُرُ بِكَ الَّذِينَ كَفَرُوا لِيُثْبِتُوكَ أَوْ يَقْتُلُوكَ أَوْ يُخْرِجُوكَ<span> ۚ</span> وَيَمْكُرُونَ وَيَمْكُرُ اللَّـهُ<span> ۖ</span> وَاللَّـهُ خَيْرُ الْمَاكِرِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الأنفال].<br>\n<br>\nوكان يعزّ على محمدٍ رسول الله - صلى الله عليه وآله وسلم - فراق مكة المكرمة مسقط رأسه وفيها من أنصاره، ولكنَّ الله أمر رسوله بالهجرة حتى لا يهلك قومه بسبب المكر به، ومن ثمّ أمر الله أنصاره من بعد ذلك بالهجرة إلى نبيّه إلى حيث هاجر من قبل. وقال الله تعالى:</font> <font color=\"#008000\">{<span>إِنَّ الَّذِينَ آمَنُوا وَهَاجَرُوا وَجَاهَدُوا بِأَمْوَالِهِمْ وَأَنفُسِهِمْ فِي سَبِيلِ اللَّـهِ وَالَّذِينَ آوَوا وَّنَصَرُوا أُولَـٰئِكَ بَعْضُهُمْ أَوْلِيَاءُ بَعْضٍ<span> ۚ</span> وَالَّذِينَ آمَنُوا وَلَمْ يُهَاجِرُوا مَا لَكُم مِّن وَلَايَتِهِم مِّن شَيْءٍ حَتَّىٰ يُهَاجِرُوا</span>}</font> <font color=\"#0000cd\">صدق الله العظيم [الأنفال:72].<br>\n<br>\nغير أنّ الله استثنى الذين أُحصروا ولا يستطيعون سبيلاً. وقال الله تعالى: </font><font color=\"#008000\">{وَالْمُسْتَضْعَفِينَ مِنْ الرِّجَالِ وَالنِّسَاءِ وَالْوِلْدَانِ الَّذِينَ يَقُولُونَ رَبَّنَا أَخْرِجْنَا مِنْ هَذِهِ الْقَرْيَةِ الظَّالِمِ أَهْلُهَا وَاجْعَل لَنَا مِنْ لَدُنْكَ وَلِيًّا وَاجْعَل لَنَا مِنْ لَدُنْكَ نَصِيرًا} </font><font color=\"#0000cd\">صدق الله العظيم [النساء:75].<br>\n<br>\n<u>وإنما الهدف من الهجرة لتكوين جنود الله ليغزوا مكة فينصرهم الله نصراً مُبيناً في ميعاد الفتح المعلوم، وأصدق الله نبيّه وعده بالحقّ، وعاد إلى مكة فدخلها فاتحاً في الميعاد المعلوم، ذلك يوم الفتح المُبين</u>. تصديقاً لقول الله تعالى:</font><font color=\"#008000\"> {إِنَّا فَتَحْنَا لَكَ فَتْحًا مُّبِينًا ﴿١﴾ لِّيَغْفِرَ‌ لَكَ اللَّـهُ مَا تَقَدَّمَ مِن ذَنبِكَ وَمَا تَأَخَّرَ‌ وَيُتِمَّ نِعْمَتَهُ عَلَيْكَ وَيَهْدِيَكَ صِرَ‌اطًا مُّسْتَقِيمًا ﴿٢﴾ وَيَنصُرَ‌كَ اللَّـهُ نَصْرً‌ا عَزِيزًا ﴿٣﴾ هُوَ الَّذِي أَنزَلَ السَّكِينَةَ فِي قُلُوبِ الْمُؤْمِنِينَ لِيَزْدَادُوا إِيمَانًا مَّعَ إِيمَانِهِمْ وَلِلَّـهِ جُنُودُ السَّمَاوَاتِ وَالْأَرْ‌ضِ وَكَانَ اللَّـهُ عَلِيمًا حَكِيمًا ﴿٤﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الفتح].<br>\n<br>\nوقد فرض الله على نبيِّه تبليغ قومه القرآن العظيم ولكنهم منعوا دعوته وعذّبوا من يتّبعه من الضعفاء والمساكين، ومن ثُمّ أرادوا المكر بالنبيّ عليه الصلاة والسلام، ولذلك أمر الله نبيّه بالهجرة إلى المدينة، فوعده أن يعود إلى مكة فاتحاً في يوم الفتح المبين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّ الَّذِي فَرَ‌ضَ عَلَيْكَ الْقُرْ‌آنَ لَرَ‌ادُّكَ إِلَىٰ مَعَادٍ قُل رَّ‌بِّي أَعْلَمُ مَن جَاءَ بِالْهُدَىٰ وَمَنْ هُوَ فِي ضَلَالٍ مُّبِينٍ ﴿٨٥﴾ وَمَا كُنتَ تَرْ‌جُو أَن يُلْقَىٰ إِلَيْكَ الْكِتَابُ إِلَّا رَ‌حْمَةً مِّن رَّ‌بِّكَ فَلَا تَكُونَنَّ ظَهِيرً‌ا لِّلْكَافِرِ‌ينَ ﴿٨٦﴾} </font><font color=\"#0000cd\">صدق الله العظيم [القصص].<br>\n<br>\nوقد أصدق الله وعده لنبيّه بميعاد الفتح المُبين، إنّ الله لا يخلف الميعاد. تصديقاً لقول الله تعالى:</font> <font color=\"#008000\">{<span>لَّقَدْ رَضِيَ اللَّـهُ عَنِ الْمُؤْمِنِينَ إِذْ يُبَايِعُونَكَ تَحْتَ الشَّجَرَةِ فَعَلِمَ مَا فِي قُلُوبِهِمْ فَأَنزَلَ السَّكِينَةَ عَلَيْهِمْ وَأَثَابَهُمْ فَتْحًا قَرِيبًا </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾</font></span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الفتح].<br>\n<br>\nويا حبيبي في الله (مسلم أمازيغي) نرجو من الله أن لا يزيغ قلبك عن الحقّ، وأن يثبتك على الصراط المستقيم، ويثبت الإمام المهديّ وأنصاره أجمعين على الحقّ المُبين.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n_____________</font></font><br>\n</div></span></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5398.html#post_29272",
    "thread_title": "ردود الإمام المهديّ على مسلم أمازيغي..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "29272",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "30986",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "45616",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "45618",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "45619",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "45620",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "29272": 1,
        "30986": 2,
        "45616": 3,
        "45618": 4,
        "45619": 5,
        "45620": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

