var RAW_JSON={
    "postid": 229236,
    "threadid": 4422,
    "postcount": 2,
    "title": "هل القتلُ هو حكم المُرتَد عن الإسلام؟\n",
    "higri": "25-12-1436",
    "meladi": "08-10-2015",
    "time": "09:46 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1444288680",
    "langs": "[{\"title\":\"English\",\"postId\":205277},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":205299},{\"title\":\"Espa\\u00f1ol\",\"postId\":440527}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_229236\" class=\"pz-post-content\">\n<br>\n<div style=\"text-align: center;\">\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=205213\" target=\"_blank\"><font color=\"#000080\">[</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=205213\" target=\"_blank\"><font color=\"#000080\">لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=205213\" target=\"_blank\"><font color=\"#000080\">]</font></a><br>\n</font><font color=\"#000080\"><div style=\"text-align: center;\"><font><span><span><a href=\"https://nasser-alyamani.org/showthread.php?p=205213\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=205213</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n25 - 12 - 1436 هـ<br>\n08 - 10 - 2015 مـ<br>\n09:46 صباحاً<br>\nــــــــــــــــــــــ<br>\n<br>\n</span></span></font></div></font><font><br>\n<font color=\"#333333\"><span><font color=\"#800080\"><u>محرَّمٌ في كتاب الله قتل المرتدّ عن الإسلام وقتل الكافر الذي لا يحاربُكم في دينكم، فاتّقوا الله واسمعوا وأطيعوا</u> ..<br>\n</font><font color=\"#0000CD\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصّلاة والسّلام على مُحمّدٍ رسول الله وجميع المؤمنين، يا أيها الذين آمنوا صلّوا عليه وسلّموا تسليماً، أمّا بعد..<br>\nويا معشر علماء الأمّة، إنّ قتل النفس بغير حقٍّ جُرمها في الكتاب فكأنّما قتل الناس جميعاً، فاتّقوا الله ولا تحبطوا أنفسكم بالفتوى الباطلة فيغضب الله عليكم ويلعنكم لعناً كبيراً.<br>\n<br>\nوإنّني الإمام المهديّ ناصر محمد اليماني أُشهد الله وكفى بالله شهيداً أنّي لا أجد في كتاب الله القرآن العظيم أنّ الله جوّز لكم قتل من يرتدّ عن الإسلام، فكيف تخالفون حكم الله في قوله تعالى: </font><font color=\"#008000\">{وَقُلِ الْحَقُّ مِنْ رَبِّكُمْ ۖ <u>فَمَنْ شَاءَ فَلْيُؤْمِنْ وَمَنْ شَاءَ فَلْيَكْفُرْ</u>}</font><font color=\"#0000CD\"> صدق الله العظيم [الكهف:29]؟<br>\n<br>\nوكيف تخالفون حكم الله في محكم كتابه: </font><font color=\"#008000\">{إِنْ هُوَ إِلَّا ذِكْرٌ لِلْعَالَمِينَ ﴿</font><font color=\"#008000\">٢٧</font><font color=\"#008000\">﴾ لِمَنْ شَاءَ مِنْكُمْ أَنْ يَسْتَقِيمَ ﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾}</font><font color=\"#0000CD\"> صدق الله العظيم [التكوير]؟</font><br>\n<font color=\"#0000CD\">وكيف تخالفون حكم الله في محكم كتابه:</font><font color=\"#008000\"> {لَا إِكْرَاهَ فِي الدِّينِ} </font><font color=\"#0000CD\">صدق الله العظيم [البقرة:256]؟<br>\n</font><font color=\"#0000cd\"><br>\nفوالله ثم والله إنّ كثيراً من الأحكام في دين الإسلام صارت من حُكْمِ الشيطان الموضوع المفترى وليست من حُكْمِ الله أرحم الراحمين، <u>فمن كان من علماء المسلمين فيه ذرّة رجولةٍ فليكشف عن لثام وجهه ويتقدّم باسمه وصورته في موقعنا لحوار حكم المرتد عن الإسلام وحكم قتل الكافر الذي لم يحارب المسلمين في دينهم وفي حكم حرية العقيدة في العبوديّة</u>. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلِ اللَّـهَ أَعْبُدُ مُخْلِصًا لَهُ دِينِي ﴿</font><font color=\"#008000\">١٤</font><font color=\"#008000\">﴾<u>فَاعْبُدُوا مَا شِئْتُمْ مِنْ دُونِهِ</u>} </font><font color=\"#0000cd\">صدق الله العظيم [الزمر:14-15].</font><br>\n<font color=\"#0000CD\"><br>\nويا معشر علماء الأمّة، والله الذي لا إله غيره لا نجاة لكم ممّا أنتم فيه إلا الفرار إلى تطبيق أحكام الله بالحقّ تستنبطونها من محكم كتابه بالحقّ من غير ظلمٍ مثقال ذرةٍ، وأمّا أحكامكم اليوم فأغلبها جاءتكم من عند الشيطان الرجيم على شكل أحاديثَ ورواياتٍ موضوعةٍ، فبرغم أنّي مؤمنٌ بأنّ الأحاديث النّبويّة الحقّ هي من عند الله إلا ما خالف منها لمحكم القرآن فهي جاءتكم من عند غير الله؛ أي من عند الشيطان الرجيم، فهل يرضيكم أن تعتصموا بأحكام الشيطان الرجيم وتذرون حكم الله أرحم الراحمين! فمن يجركم من عذابٍ عظيمٍ؟<br>\n<br>\nومِن أعظم الإجرام في حقّ أنفسكم أن تقولوا على الله ما لا تعلمون، فمن كان يرى نفسه رجلاً ذا علمٍ ملجمٍ للإمام المهديّ ناصر محمد اليماني فليكشف القناع عن وجهه ويقوم بتنزيل صورته واسمه الحقّ، وإذا لم أخرس لسانه بمنطق الله في محكم القرآن العظيم فهنا أصبحتُ كذاباً ولستُ المهديّ المنتظَر صاحب علم الكتاب، وما كان للحقّ أن يبعثه الله متّبعاً لأهوائكم.<br>\n<br>\nووصل عمر الدعوة المهديّة إلى نهاية عامها الحادي عشر وأنتم لا تزالون معرضين عن حكم الله! فإلى ماذا تريدونني أدعوكم للاحتكام إليه؟ فوالله ثم والله لو لبثتُ فيكم ألف عامٍ لما تزحزحتُ عن دعوتكم للاحتكام إلى القرآن العظيم (رسالة الله إلى الثقلين) المحفوظ من التّحريف والتزييف، اللهم قد بلغت اللهم فاشهد..<br>\n<br>\nفبلّغوا بياني يا معشر الأنصار السابقين الأخيار ولا تهِنوا ولا تستكينوا بسبب التّكذيب بل معذرةً إلى ربِّكم ولعلهم يتّقون.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nالداعي إلى سبيل الله على بصيرةٍ من ربّه؛ الإمام المهديّ ناصر محمد اليماني.<br>\n___________</font></span></font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4422.html#post_229236",
    "thread_title": "هل القتلُ هو حكم المُرتَد عن الإسلام؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "22721",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "229236",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "22721": 1,
        "229236": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

