var RAW_JSON={
    "postid": 4509,
    "threadid": 1306,
    "postcount": 1,
    "title": "القول المُختصر في المسيح الكذاب الأشِر ..\n",
    "higri": "06-جمادى الآخرة-1428",
    "meladi": "22-06-2007",
    "time": "10:49 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269216060",
    "langs": "[{\"title\":\"English\",\"postId\":398143},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":190323},{\"title\":\"Melayu\",\"postId\":288020},{\"title\":\"Espa\\u00f1ol\",\"postId\":426078},{\"title\":\"Swahili\",\"postId\":441488},{\"title\":\"Italiano\",\"postId\":461941}]",
    "video": "https://mahdichannel.com/watch/v8vodL8GPTCXDyd",
    "audio": "https://anchor.fm/andalousi3/episodes/1--e26ega1",
    "long_text": "<div id=\"post_message_4509\">\n<span><div style=\"text-align: center;\"><span><font><font color=\"#CC0000\">-1-</font></font><br>\n</span></div></span><div style=\"text-align: center;\">\n<span><font color=\"#000080\"><font><div style=\"text-align: center;\"><font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n06 - جمادى الآخرة - 1428 هـ<br>\n22 - 06 - 2007 مـ<br>\n10:49 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nـــــــــــــــــــ</font></font></div></font></font></span><span><font color=\"#000080\"><font><br>\n<br>\n</font></font><font color=\"#800080\"><font><u>القول المختصر في المسيح الكذاب الأشر</u> ..</font></font><font color=\"#800080\"><br>\n</font><font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جميع الأنبياء والمُرسلين من   أولهم إلى خاتم مسكهم محمد صلّى الله عليه وآله وسلّم، وعلى من والاهم في  كُلّ زمانٍ ومكانٍ إلى يوم الدين، ثم أمّا بعد..<br>\n<br>\nيا معشر المسلمين، حقيقٌ لا أقول على الله بالبيان للقرآن إلا الحقّ، ولا تقولوا على الله ما لا تعلمون. تصديقاً لقوله تعالى: </font></font><font><font color=\"#008000\">{فَاسْأَلُوا أَهْلَ الذِّكْرِ‌ إِن كُنتُمْ لَا تَعْلَمُونَ  ﴿</font><font color=\"#008000\">٤٣</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النحل].<br>\n<br>\nيا معشر المُسلمين إنما جعلني الله المُنقذ لكم من فتنة المسيح الكذاب بسبب   أحاديث الفتنة التي جعلت الحقّ باطلاً والباطل حقاً، ويريد المسيح الكذّاب  أن  يقول إنّه المسيح عيسى ابن مريم، ويقول إنّه الله ربّ العالمين، وإنّهُ  لكذابٌ لذلك يُسمّى المسيح الكذاب، وما ينبغي لابن مريم أن يقول ذلك، وقد  علّمكم  الله في القُرآن بأنهُ هو الشيطان الرجيم بذاته، وعلّمكم يا معشر  المُسلمين  بأنّه لولا فضل الله عليكم ورحمته بالبيان الحق للقُرآن على لسان  المهديّ المنتظَر لاتَّبعتم الشيطان يا معشر  المُسلمين إلا قليلاً منكم، وذلك  هو التأويل الحقّ لقول الله تعالى: </font></font><font><font color=\"#008000\">{وَيَقُولُونَ طَاعَةٌ  فَإِذَا بَرَ‌زُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ‌  الَّذِي تَقُولُ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ فَأَعْرِ‌ضْ  عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ وَكَفَىٰ بِاللَّـهِ وَكِيلًا  ﴿</font><font color=\"#008000\">٨١</font><font color=\"#008000\">﴾  أَفَلَا يَتَدَبَّرُ‌ونَ الْقُرْ‌آنَ وَلَوْ كَانَ مِنْ عِندِ غَيْرِ‌ اللَّـهِ لَوَجَدُوا فِيهِ اخْتِلَافًا كَثِيرً‌ا  ﴿</font><font color=\"#008000\">٨٢</font><font color=\"#008000\">﴾   وَإِذَا جَاءَهُمْ أَمْرٌ‌ مِّنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا  بِهِ وَلَوْ رَ‌دُّوهُ إِلَى الرَّ‌سُولِ وَإِلَىٰ أُولِي الْأَمْرِ‌  مِنْهُمْ لَعَلِمَهُ الَّذِينَ يَسْتَنبِطُونَهُ مِنْهُمْ وَلَوْلَا  فَضْلُ اللَّـهِ عَلَيْكُمْ وَرَ‌حْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ  إِلَّا قَلِيلًا  ﴿</font><font color=\"#008000\">٨٣</font><font color=\"#008000\">﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء].<br>\n<br>\nوإليكم التأويل الحقّ لهذه الآية وليس بالظنّ اجتهاداً مني والظنّ لا يُغني   من الحق شيئاً؛ بل بنص القرآن العظيم في نفس الموضوع، وليس قياساً ولا   اجتهاداً بل بالبيان الحقّ من نفس القُرآن، ولا وحيٌ جديد. وإليكم التأويل الحقّ بإذن الله بسؤال افتراضي:<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>ســـ 1:</font></font><font color=\"#0000cd\"><font> ومن هي الطائفة من المؤمنين الذين يحضرون مجلس رسول الله - صلّى الله عليه   وآله وسلم - للاستماع إلى أحاديث الرسول - صلى الله عليه وآله وسلم - ومن ثم   إذا خرجوا من عنده يُبيِّتون غير الذي يقوله عليه الصلاة والسلام؟<br>\n</font></font><font color=\"#cc0000\"><font>جــــ 1:</font></font><font color=\"#0000cd\"><font> إنّ تلك الطائفة هم المُنافقون من اليهود من شياطين البشر حضروا إلى محمدٍ رسول الله - صلى عليه وآله وسلم - وشهدوا بين يديه لله بالوحدانيّة ولمحمد   - صلى الله عليه وسلم - بالرسالة، وذلك حتى يكونوا من صحابة رسول الله - صلى   الله عليه وآله وسلم - ظاهر الأمر ويبطنون المكر، ويريدون أن يكونوا من رواة   الحديث عن رسول الله - صلى الله عليه وسلم - حتى يستمع إليهم بعض المؤمنين   فيرَوا لهم أحاديث غير التي قالها محمدٌ رسول الله صلى الله عليه وسلم.   وذلك ليصدّوا المؤمنين عن سبيل الله فيفتنوهم عن طريق الحديث لأنهم علموا   بأنهم لن يستطيعوا أن يفتنوهم عن طريق القرآن الذي وعد الله المؤمنين بحفظه   من التحريف، وهذه الطائفة هي الطائفة التي ذكرها الله في سورةٍ أخرى فأنزل   سورةً في شأنهم ومكرهم. وقال الله تعالى: </font></font><font><font color=\"#008000\">{إِذَا جَاءَكَ الْمُنَافِقُونَ قَالُوا نَشْهَدُ إِنَّكَ لَرَسُولُ اللَّـهِ ۗ وَاللَّـهُ يَعْلَمُ إِنَّكَ لَرَسُولُهُ وَاللَّـهُ يَشْهَدُ إِنَّ الْمُنَافِقِينَ لَكَاذِبُونَ ﴿١﴾اتَّخَذُوا أَيْمَانَهُمْ جُنَّةً فَصَدُّوا عَنْ سَبِيلِ اللَّـهِ ۚ إِنَّهُمْ سَاءَ مَا كَانُوا يَعْمَلُونَ﴿٢﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [المنافقون].</font></font><br>\n<font color=\"#0000cd\"><font><br>\nوتلك هي تصديتهم عن الله ورسوله يُبيِّتون غير الذي يقوله عليه الصلاة   والسلام وأما بين يديه فيقولون الحقّ! فيُعجب رسول الله قولهم، وكذلك ليرى   صحابته الحقّ بأنه أعجب رسول الله قولهم، وذلك حتى يثقوا فيهم فيأخذوا عنهم،  وذلك لأنهم سوف يُبيِّتون بعد الخروج غير الذي يقوله عليه الصلاة  والسلام  حتى يصدّوا المؤمنين عن الحقّ وخصوصاً من بعد موت محمدٍ رسول الله  صلّى الله  عليه وآله وسلم.<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>ســــ 2:</font></font><font color=\"#0000cd\"><font> ولكن الله بيّن لمحمدٍ رسول الله شأنهم في سورة المُنافقون فلماذا لم يطردهم؟<br>\n</font></font><font color=\"#cc0000\"><font>جــــ 2:</font></font><font color=\"#0000cd\"><font> لم يقمْ رسول الله بطردهم وذلك لأنّ الله أمره أن لا يطردهم وأن يعرض عنهم وإنما ليحذرهم. وقال الله تعالى: </font></font><font><font color=\"#008000\">{وَيَقُولُونَ طَاعَةٌ  فَإِذَا بَرَ‌زُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ‌  الَّذِي تَقُولُ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ <u>فَأَعْرِ‌ضْ عَنْهُمْ</u> وَتَوَكَّلْ عَلَى اللَّـهِ وَكَفَىٰ بِاللَّـهِ وَكِيلًا  ﴿</font><font color=\"#008000\">٨١</font><font color=\"#008000\">﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم.<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>ســــ 3:</font></font><font color=\"#0000cd\"><font> ولماذا أمر الله رسوله أن يعرض عنهم فلا يطردهم؟<br>\n</font></font><font color=\"#cc0000\"><font>جــــ 3:</font></font><font color=\"#0000cd\"><font> لقد أمر الله رسوله أن لا يطردهم ليعلم من الذي سوف يصدّق بالبيان الحق   للقرآن فيستمسك بحبل الله القرآن العظيم ممن سوف يكذب بالبيان الحق للقرآن   فيعرض عنه ويزعم أنه يؤمن به ثم يستمسك بأحاديث تُخالف حديث الله جملةً وتفصيلاً، وذلك لأنّ القُرآن هو المرجع لسنة محمدٍ رسول الله، وما كان من   السُّنة ليس من عند الله ورسوله فإن المؤمنين سوف يجدون بين الأحاديث   المُفتراة وبين القُرآن اختلافاً كثيراً، وذلك إذا تدبّروا القُرآن المُحكم   والواضح والبين وليس المُتشابه. وقال الله تعالى: </font></font><font><font color=\"#008000\">{وَيَقُولُونَ طَاعَةٌ  فَإِذَا بَرَ‌زُوا مِنْ عِندِكَ بَيَّتَ طَائِفَةٌ مِّنْهُمْ غَيْرَ‌  الَّذِي تَقُولُ وَاللَّـهُ يَكْتُبُ مَا يُبَيِّتُونَ فَأَعْرِ‌ضْ  عَنْهُمْ وَتَوَكَّلْ عَلَى اللَّـهِ وَكَفَىٰ بِاللَّـهِ وَكِيلًا  ﴿</font><font color=\"#008000\">٨١</font><font color=\"#008000\">﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء].<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>ســــ 4:</font></font><font color=\"#0000cd\"><font> وما هو الأمر </font></font><font><font color=\"#008000\">{</font><font color=\"#008000\">مِّنَ الْأَمْنِ أَوِ الْخَوْفِ أَذَاعُوا بِهِ}</font></font><font color=\"#0000cd\"><font> المؤمنين؟<br>\n  </font></font><font color=\"#cc0000\"><font>جــــ 4:</font></font><font color=\"#0000cd\"><font> أما </font></font><font><font color=\"#008000\">{أَمْرٌ‌ مِّنَ الْأَمْنِ}</font></font><font color=\"#0000cd\"><font> فهو قوله تعالى: </font></font><font><font color=\"#008000\">{وَمَا آتَاكُمُ الرَّ‌سُولُ فَخُذُوهُ وَمَا نَهَاكُمْ عَنْهُ فَانتَهُوا}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الحشر:7]، وذلك لأنه من أطاع الله ورسوله فله الأمن في  الحياة الدنيا ويأتي يوم القيامة آمناً. وأما قوله </font></font><font><font color=\"#008000\">{أَوِ الْخَوْفِ}</font></font><font color=\"#0000cd\"><font> وذلك هو مكر شياطين البشر من اليهود ليظنّ المُسلمون بأنه أمر عن رسول الله صلى الله عليه وسلم. وأما المعنى لقوله </font></font><font><font color=\"#008000\">{أَذَاعُوا بِهِ}</font></font><font color=\"#0000cd\"><font>،  وذلك اختلاف عُلماء الأمة في شأن الأمر في  هذا الحديث، فمنهم من يقول إنّه  حقٌ عن رسول الله، ومنهم من يُكذب به أنّه عن  رسول الله، ومنهم من يُضعفه  أو يطعن في راويه،  ومن ثم يذيع الخلاف بين  عُلماء الأمّة، ولكنهم إذا ردّوه  إلى القرآن العظيم فسوف يعلم حقيقة هذا  الحديث أئمتهم أولوا الأمر منهم  فيستنبطون لهم الحكم الحقّ في شأن هذا  الحديث فيثبتوه أنه حقّ من عند الله  ورسوله بالبرهان بنصّ القرآن أو ينفونه  فيقدمون البرهان بنصّ القرآن بأنه  مُفترى ولم يكن من عند الله ورسوله نظراً  لأنهم وجدوا بأنّ بين هذا الحديث  المُفترى وبين حديث الله اختلافاً كثيراً،  ومن هُنا علم أولو الأمر  والذين هم من أهل الذكر بأنّ هذا الحديث لم يكن من  عند الله ورسوله نظراً  لاختلافه مع حديث الله، ومن أصدق من الله حديثاً؟<br>\n<br>\n</font></font><font color=\"#cc0000\"><font>ســــ 5:</font></font><font color=\"#0000cd\"><font> وما معنى قوله في نفس الآية </font></font><font><font color=\"#008000\">{ وَلَوْلَا فَضْلُ اللَّـهِ عَلَيْكُمْ وَرَ‌حْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا  ﴿</font><font color=\"#008000\">٨٣</font><font color=\"#008000\">﴾ }</font></font><font color=\"#0000cd\"><font>؟<br>\n</font></font><font color=\"#cc0000\"><font>جـــــ 5:</font></font><font color=\"#0000cd\"><font> ويقصد به المُسلمين بأنه لولا فضل الله عليكم ورحمته لاتّبعتم الشيطان إلا   قليلاً، وذلك لأنّ اليهود استطاعوا أن يدسّوا أحاديث الباطل في سُنّة رسول الله   - صلى الله عليه وسلم - لتكون ضدّ المهديّ المنتظَر فيكذّبه المسلمون فيتّبعون   خصمه الشيطان الرجيم الذي هو نفسه المسيح الكذاب، وذلك لأنّ المهديّ المُنتظَر   لم يأتِ بكتاب جديدٍ بل البيان الحقّ للقرآن، فيبيّن لهم حديث الحقّ من  الحديث  الباطل بمرجعية البيان الحقّ للقرآن، ولذلك أخاطب الناس بالقرآن  والرجوع  إليه ناظرين فيه نظرة التدبّر كما أمرهم الله بذلك، </font></font><u><font color=\"#cc0000\"><font>واليماني  المُنتظَر الذي  هو نفسه المهديّ المنتظَر هو فضل الله عليكم</font></font></u><font color=\"#0000cd\"><font> ورحمته والمُنقذ لكم ولولاه بإذن  الله لاتّبعتم الشيطان (المسيح الكذاب) يا معشر المسلمين إلا قليلاً، ولذلك  يُسمّى المهديّ  المنتظَر </font></font><font color=\"#cc0000\"><font>(المنقذ)</font></font><font color=\"#0000cd\"><font> أي المُنقذ للمسلمين من فتنة الشيطان  الرجيم والذي هو  نفسه المسيح الكذاب، وقد بيّنّا لكم لماذا يُسمّى المسيح  الكذاب، وذلك لأنه سوف  يقول أنه المسيح عيسى ابن مريم، ويقول إنه الله  مُستغِلاً البعث الأول ومُستغِلاً عقيدة النصارى حتى يُري الناس بأن  المغضوب  عليهم والضالين هم على الحقّ، وأنَّ المُسلمين الذين أنكروا ألوهية  ابن مريم  أنهم على الباطل. ولذلك قال الله تعالى مخاطباً المُسلمين وليس  غيرهم  فقال: </font></font><font><font color=\"#008000\">{وَلَوْلَا فَضْلُ اللَّـهِ عَلَيْكُمْ وَرَ‌حْمَتُهُ لَاتَّبَعْتُمُ الشَّيْطَانَ إِلَّا قَلِيلًا  ﴿</font><font color=\"#008000\">٨٣</font><font color=\"#008000\">﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم.<br>\n<br>\nفهل تبيّن لك يا حسين ابن عمر وللمسلمين بأنّ المسيح الكذاب هو ذاته الشيطان   الرجيم إبليس؟ وذلك لأنّ هذه الآية تكلمت عن اليهود الذين تظاهروا بالإيمان   ليدسّوا لكم أحاديث الفتنة فيتّبعها الذين في قلوبهم زيغٌ عن القرآن العظيم   فيصدّقونها ويروونها للمسلمين جيلاً من بعد جيل، فيبيِّتون أحاديث غير  التي  يقولها محمدٌ رسول الله صلى الله عليه وآله وسلم، ومن ثم نجد في نفس  الآية  بأنّ الله يأمر المؤمنين أن يقوموا بالمُقارنة بين الأحاديث التي ذاع  الخلاف  بينهم بسببها ومن ثم يقومون بالمقارنة بينها وبين القرآن، ومن ثم  علّمكم  الله بقاعدة المرجعية الأساسية بأن ما كان منها ليس من عند الله ولا  رسوله  فحتماً بلا شك أو ريب سوف يجدون بأن بينها وبين القُرآن اختلافاً  كثيراً،  ومن ثم جاء في نفس الآية ذكر <u>المهديّ المُنتظَر</u> وذكر <u>المسيح الكذاب</u> وذلك في  قوله في نفس الآية </font></font><font><font color=\"#008000\">{وَلَوْلَا <u>فَضْلُ اللَّـهِ</u> عَلَيْكُمْ وَرَ‌حْمَتُهُ لَاتَّبَعْتُمُ <u>الشَّيْطَانَ</u> إِلَّا قَلِيلًا  ﴿</font><font color=\"#008000\">٨٣</font><font color=\"#008000\">﴾}. </font></font></span><font color=\"#0000cd\"><span><font>فاتّبعوني أهدِكم صراطاً مُستقيماً، ولا تتّبعوا الشيطان الرجيم المسيح الكذاب إبليس لعنة الله عليه في كُلّ ثانيةٍ في السنين إلى يوم يقوم الناس لربّ العالمين. اللهم قد بلغت اللهم فاشهد، فبلغوا  عني يا معشر عالم الإنترنت وكونوا من  نوّابي المُبلغين عني حتى يُظهرني الله  على العالمين..<br>\n<br>\n والسلام على من اتَّبع  الهادي إلى الصراط المُستقيم..<br>\nاليماني المهديّ المنتظَر خليفة الله على البشر والإمام الثاني عشر من أهل البيت المُطهر؛ الإمام ناصرمحمد اليماني.<br>\n___________________</font><br>\n</span></font>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/v8vodL8GPTCXDyd\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/v8vodL8GPTCXDyd</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1306.html#post_4509",
    "thread_title": "القول المُختصر في المسيح الكذاب الأشِر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4509",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4510",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4511",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4512",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4513",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4514",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4515",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "11014",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "11070",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "39426",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "39428",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "39429",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "39430",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "40552",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "44724",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "48624",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "247435",
            "page": 2,
            "postcount": 17
        }
    ],
    "postcounts": {
        "4509": 1,
        "4510": 2,
        "4511": 3,
        "4512": 4,
        "4513": 5,
        "4514": 6,
        "4515": 7,
        "11014": 8,
        "11070": 9,
        "39426": 10,
        "39428": 11,
        "39429": 12,
        "39430": 13,
        "40552": 14,
        "44724": 15,
        "48624": 16,
        "247435": 17
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

