var RAW_JSON={
    "postid": 430144,
    "threadid": 38582,
    "postcount": 2,
    "title": "وصايا خليفةِ الله المهديّ إلى المُجاهدين في أرض فلسطين..\n",
    "higri": "23-ربيع الأول-1445",
    "meladi": "08-10-2023",
    "time": "06:18 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1696735080",
    "langs": "[{\"title\":\"English\",\"postId\":430187},{\"title\":\"Espa\\u00f1ol\",\"postId\":430203},{\"title\":\"Kurd\\u00ee\",\"postId\":430313},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":431006},{\"title\":\"Swahili\",\"postId\":431386},{\"title\":\"Fran\\u00e7ais\",\"postId\":432321},{\"title\":\"Italiano\",\"postId\":432442},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":435253}]",
    "video": "https://mahdichannel.com/watch/dd1iR4h987NdK8M",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_430144\" class=\"pz-post-content\">\n<div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 2 -<br>\n</font></font><font color=\"#000080\"><font>الإمام المهديّ ناصر محمد اليمانيّ<br>\n23 - ربيع الأول - 1445 هـ<br>\n08 - 10 - 2023 مـ<br>\n06:18 صباحًا<br>\n(بحسب التّقويم الرّسميّ لأم القُرى)<br>\n</font></font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=430035\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=430035\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=430035</font></a></font><font color=\"#000080\"><font><a href=\"https://nasser-alyamani.org/showthread.php?p=430035\" target=\"_blank\"><br>\n</a>__________<br>\n<br>\n</font></font>\n</div>\n<br>\n<font color=\"#800080\"><div style=\"text-align: center;\"><u><font>وصايا خليفةِ الله المهديّ إلى المُجاهدين في أرض فلسطين..<br>\n</font></u></div></font><br>\n<br>\n<font color=\"#0000CD\"><font><div style=\"text-align: center;\">بِسْم الله الرَّحمن الرَّحيم الواحدِ القهَّار والصَّلاة والسَّلام على مُحمدٍ رسُول الله والمَسيح عيسى ابن مريم وموسى وهارون وكافّة رسلُ الله أجمعين، ثُمَّ أمَّا بَعد..<br>\n<br>\n فإن تنصروا الله يَنصركُم ويُثَبِّت أقدامكم، وأرجو مِن الله أن يَنصُر جَيش المؤمنين لتحرير فَلَسطين وأن يُطَبِّقوا ما نصحناهم به مِن قَبْل سِنين:<u> أن يَذَروا المُسَمَّيات لِفصائل المُقاومة للأحزاب ويكونوا تحت مُسَمَّى واحد (<font color=\"#cc0000\">جيشُ المُؤمنين لتحرير فلسطين</font>)، فَيُعيدوا الصَّهاينة إلى حدودهم الأولَى من قبل الاحتلال لغزو الدولة الفَلَسطينيَّة؛ فما دام تحرك جيشُ المُؤمنين لتحرير فلسطين فالتزموا بما سوف نُمليه عليكم بالحقّ: <font color=\"#cc0000\">فأيّ رئيس دَولةٍ عَرَبيٍّ أو مُسلِمٍ أعجميّ يسعى لتوقيف حَرب تَحرير فَلَسطين فَقَد أثبَت هويته أنَّه صُهيونيّ عُدوانيّ يريد أن يُعطي فرصةً للصّهاينة أن يُعيدوا ترتيبَ أوراقهم لهزيمة جيش المؤمنين لتحرير فلسطين المُقَدَّسة بِقُدسيَّة المَسجِد الأقصَى الذي بارك الله حَوله.</font></u><br>\n<br>\n فَليَتَّقوا الله - رؤساء المُسلِمين العَرب والعَجَم - فهل هذا بَدَل مِن أن ينصروا الله وجيش المُؤمنين لتحرير المسجد الأقصى؟!<u> وأُكَرِّرُ وأُذَكِّرُ بأنَّ أيّ قائدٍ عربيّ أو أعجميّ مُسلمٍ لا يجوز له أن يسعى لتوقيف حَرْب جيش المُؤمنين حَول المسجد الأقصى لتحرير فَلَسطين، فَمَن يفعل ذلك مِن قادة المُسلِمين سواء العَرَب أو المُسلِمين العَجَم؛ فَمَن يسعى لتوقيف حَرْب تحرير فلسطين المُقَدَّسة بالمسجد الأقصَى مِن بعد اليوم فَقَد باء بِغَضَبٍ من الله وأنَّ عليه لعنة الله والملائكة والنَّاس أجمعين،</u><font color=\"#cc0000\"> فلا ينبَغي لجَيْش المُؤمنين لتحرير فَلَسطين أن ينهزموا أو يُوقفوا القِتال مِن قَبْل تحقيق النَّصر الكامِلِ والشَّاملِ بتحرير الأرضِ المُبارَكة إلى حدودها المَعروفة مِن قبل الاحتلال (ما بعد ثمانيةٍ وأربعين، وسبعَةٍ وستين)، فَيُعيدونهم إلى حُدود دولتهم الأولى مِن قَبْل الاحتلال، وإنَّ الله على نَصرِهم لَقَدير، بشرطِ أن لا يُولّوا الأدبار، فَمَن باع نَفسه لله فقد اشتراه الله بِثَمَنٍ عظيمٍ (جَنَّات النَّعيم، ورِضوان مِن الله؛ نعيمٌ أكبرُ من نعيم جَنَّات النَّعيم)، ومن يُوَلِّي مُدبِرًا مَهزومًا فارًّا فَقَد باء بِغَضَبٍ مِن الله ومأواه جَهَنَّم وبِئْسَ المصير، فلا تتمنّوا الشَّهادة ولا تحرِصوا على الحياة، وتَمنّوا النَّصر وإتمام نور الله فذلك خيرٌ من أن تتمنّوا الشَّهادة فسُرعان ما تلقوها من قبل النّصر، واعلموا أنّ مَن خَرَج في سبيل الله فَقَد وقعَ أجرُه على الله سواءً استُشهِد أو مات مِن بَعْد الانتصار فَيُدخِله جنَّته مِن فَور موته، ومَن تمَنَّى أن لا يتوفَّاه الله إلا مِن بَعد أن ينتصر لدين الله وإتمام نوره وإعلاء كلمته لمنع الفساد في الأرض فأولئك أعلى وأعظمُ درجاتٍ عِند الله لو كنتم تعلمون.</font><br>\n<br>\n ونَحن لا ندعو للكراهية لِأحَدٍ مِن الكافرين إلَّا كراهية مَن اعتدَى على مُقَدَّسات الله واعتدَى على حُقوق الإنسان بِشَكلٍ عامٍ؛ فإنّ الله لا يُحِبّ المُعتَدين، فنحن لا نأمر مُسلِمًا أن يعتديَ على كافرٍ بحُجَّة كُفرِه فلا إكراه في دين الله، فَليعبُد ما شاء من دون الله، تصديقًا لقول الله تعالى: <font color=\"#006400\">{قُلْ إِنِّي أُمِرْتُ أَنْ أَعْبُدَ اللَّهَ مُخْلِصًا لَّهُ الدِّينَ ‎﴿١١﴾‏ وَأُمِرْتُ لِأَنْ أَكُونَ أَوَّلَ الْمُسْلِمِينَ ‎﴿١٢﴾‏ قُلْ إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ ‎﴿١٣﴾‏ قُلِ اللَّهَ أَعْبُدُ مُخْلِصًا لَّهُ دِينِي ‎﴿١٤﴾‏ فَاعْبُدُوا مَا شِئْتُم مِّن دُونِهِ ۗ قُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ ۗ أَلَا ذَٰلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ ‎﴿١٥﴾‏ لَهُم مِّن فَوْقِهِمْ ظُلَلٌ مِّنَ النَّارِ وَمِن تَحْتِهِمْ ظُلَلٌ ۚ ذَٰلِكَ يُخَوِّفُ اللَّهُ بِهِ عِبَادَهُ ۚ يَا عِبَادِ فَاتَّقُونِ ‎﴿١٦﴾‏} </font>صدق الله العظيم [سورة الزمر]، كونه عَلينا بَلاغ العِبْاد إلى عبادة الله وحده وعلى الله حِسابهم، ولَكِنَّ هذا بالنَّسبة لعبادة الله؛ فهذا شيءٌ يختصّ بحسابه الله وحده، فجعل الجنَّة لِمَن شَكَر والنَّار لِمَن كَفَر، ولكن هذا لا يعني أنَّنا نترك للإنسان أن يُفسِد في الأرض بالاعتداء على حُقوق أخيه الإنسان؛<u> كَون الله وضع حُدودًا جَبريةً لِمَنْع ظُلم الإنسان لأخيِه الإنسان؛ كَون مالِ الإنسانِ وعرضهِ وأرضهِ ودارهِ مَحفوظةَ الحُقوق في كتاب الله (القُرآن العظيم)، والمُمتلكاتِ العامَّةِ والخاصَّةِ مَصونةً في كِتاب الله والله لا يُحِبّ الفَساد. ألا وإنَّ أعظَم الفَساد عِند الله هو ظُلم الإنسان لأخيه الإنسان، فحَقوق الإنسان شاملة مَصونة في كِتاب الله على حَدٍ سواء (مُسلِمٌ أو كافِرٌ لَم يُقاتِل المُسلمين في دينهم).<br>\n</u><br>\n وعَلى كُل حالٍ، سَبَقَ تعريفُ الجِهاد في سبيل الله الحَقّ وفَصَّلناه في بياناتٍ كثيرةٍ مِن القُرآن العظيم تفصيلًا بآيات مُحكَماتٍ بَيِّنات في القرآن العظيم. <br>\n<br>\nوعلى كُل حالٍ، أرجو مِن الله أن تكون (<font color=\"#cc0000\">معركة طوفان المَسجِد الأقصَى</font>) قرار نَصْرٍ لا هَزيمَةٍ فيها بإذن الله،<u> بشرط أن لا يوقفوها حتى تحرير كُلّ فَلَسطين، فإن لم تفعلوا تَكُن فِتنةٌ في الأرض وفَسادٌ أكبَر مِن الفساد الأخير؛ فلن يرقبوا في مؤمنٍ إلًّا ولا ذِمَّةً في الأرض المُبارَكة، فالجُنوح للسَّلْم الآن هَزيمةٌ وحُكمٌ على أنفسكم بالإبادة الجَماعيَّة،<font color=\"#cc0000\"> فاحذَروا ثم احذَروا</font>.</u><br>\n<br>\n ويا قادات جَيش المُؤمنين لتحرير فَلَسطين، <u>إيَّاكم ثم إيَّاكم توقيف الحَرْب الحَقّ، <font color=\"#cc0000\">وأبشروا بعجائبَ نصرٍ من الله</font>؛ كون مَن يجلس في موقعٍ دفاعيٍّ فقط رغم أن عَدُوَّه يهاجمه باستمرارٍ فهذا في الأخير مهزومٌ ما لم يشنّ على عَدوّه الهجوم حتى يهزمهم فَيوَلِّي الأعداءُ الأدبار، ويلوذون بالفرار مِن مواقعهم العدائيَّة، ويُغادِر الأعداءُ الحُدود المَحذور اقترابها، فهذا هو المُنتَصِر، واعلموا أنَّ الله مع المُتَّقين الذين لا يُريدون عُلوًّا في الأرض ولا فَسَادًا والعاقِبة للمُتَّقين.</u> <br>\n<br>\n<u>ويا جَيْش المُؤمنين لتحرير فَلَسطين، إيَّاكم ثم إيَّاكم أن تقتُلوا أسيرًا، واجعلوا الأسرَى في مكانٍ أمينٍ حتى الانتصار الشَّامِل والكامِل وحتى تضعَ الحربُ أوزارها، ومِن بَعْد ذلك فإمَّا المَنُّ لِوَجه الله بإطلاق سراح الأسرَى وإمَّا فِداءٌ للكِبار المُقتَدرين، <font color=\"#cc0000\">فوالله وتالله وبالله العظيم لَئِن التزمتم بأوامر خليفة الله المهديّ ناصر محمد اليمانيّ فإنَّكم أنتم المُنتَصِرون وإنَّكم أنتم الغالِبون.</font></u><br>\n<br>\n <font color=\"#cc0000\">ولا نزال نُذَكِّرُكم بِما نصحناكم بِه مِن قَبْل في بيانٍ سابِقٍ: <u>أن لا تُصَلُّوا صلاة النَّصرِ في المَسجِد الأقصَى حتى تتِمَّ إزالةُ المُتفَجِّرات مِن تحت المَسجِد الأقصَى؛ فلا تُصَلُّوا صلاة النَّصرِ في المَسْجد الأقصَى ولا على مقربةٍ مِنه إنِّي لَكُم ناصِحٌ أميْن. فلا تُخالِفوا أمري حتى لا يتحوَّلَ النَّصرُ إلى هزيمةٍ نكراء فيجعلوكم أشلاءً، واعلموا عِلْم اليَقين أنَّكم مُتَّجِهون الآن في الطَّريق الصَّحيح، وإيَّاكم ثُمَّ إيَّاكم أن يخدعوكم بتوقيف الحَرْب مِن قَبْل تحرير كُلِّ شِبْرٍ من أرض فَلَسطين المُقَدَّسةٍ، حتى لو توسَّط كافَّة دوَل العالَمين فسوف يخدعونكم أجمعين، كونه لن يسعى لتوقيف حَرْب تحرير المَسجِد الأقصَى وما حوله من أرضِ فَلَسطين إلَّا مَن كان عَدِوًّا لله ودينه الإسلام.</u></font><br>\n<br>\n <u>ولا نزال نستوصيكم في الأسرَى بشكلٍ عام؛</u> إيَّاكم أن تُعَذِّبوهم أو تقتلوهم أو تُطَبِّقوا حديث (الحَجَر والشَّجَر) المُفترى، وما أمَر الله بِقَتل أَسارَى الحَرب، وأظن لديكم أسرَى مَدَنيِّين كَثيرًا، فارفِقوا بِهِم وبالأسرَى الذين قاتَلُوكُم فأسرتمُوهم، <font color=\"#cc0000\"><u>والتَزِموا بأوامر الل</u></font>ه.<u><br>\n<br>\nولا يأتي مَن يُخادِعكم بآيةٍ مِن القُرآن العَظيم فيقول لكم: (وإن جَنَحوا للسَّلم فاجنَح لَها) فذلك مَطلبٌ حَقٌٍّ يُراد به باطِل</u>؛ كونه لا يُرضي اللهُ أن تجنَحوا للسَّلْم وأرضكم مُحتلَّة حتى يعودوا إلى تَلِّ أبيب وحيث كانوا من قبل أن يغزوا دولة فَلَسطين، فأنتم تعلَمون بِحُدودكم مِن قبل غَزو فَلَسطين، وإنَّما الجنوح للسَّلم في كتاب الله القرآن العظيم هو حين يتوارَى عنكم المُعتَدي عليكم وعلى أرضكم، وأمَّا طَلَب المُعتَدي للجنوح للسَّلْم مع استمراره في الاحتلال والعُدوان مع أنَّه يعلم أنَّه مُحتَلٌّ مُعتدٍ أثيمٌ فهذا هو الجنوح المُحَرَّم في كتاب الله، تصديقًا لقول الله تعالى:<font color=\"#006400\"> {فَلاَ تَهِنُوا وَتَدْعُوا إِلَى السَّلْمِ وَأَنتُمُ الْأَعْلَوْنَ وَاللَّهُ مَعَكُمْ وَلَن يَتِرَكُمْ أَعْمَالَكُمْ ‎﴿٣٥﴾}</font> صدق الله العظيم [سورة محمد].<br>\n<br>\n ويا معشَرَ جَيْش فَلَسطين المُؤمنين المُقاتِلين، <font color=\"#cc0000\"><u>فالتَزِموا بأمرِ الله في قول الله تعالى</u></font>: <font color=\"#006400\">{إِلَّا الَّذِينَ يَصِلُونَ إِلَىٰ قَوْمٍ بَيْنَكُمْ وَبَيْنَهُم مِّيثَاقٌ أَوْ جَاءُوكُمْ حَصِرَتْ صُدُورُهُمْ أَن يُقَاتِلُوكُمْ أَوْ يُقَاتِلُوا قَوْمَهُمْ ۚ وَلَوْ شَاءَ اللَّهُ لَسَلَّطَهُمْ عَلَيْكُمْ فَلَقَاتَلُوكُمْ ۚ فَإِنِ اعْتَزَلُوكُمْ فَلَمْ يُقَاتِلُوكُمْ وَأَلْقَوْا إِلَيْكُمُ السَّلَمَ فَمَا جَعَلَ اللَّهُ لَكُمْ عَلَيْهِمْ سَبِيلًا ‎﴿٩٠﴾‏ سَتَجِدُونَ آخَرِينَ يُرِيدُونَ أَن يَأْمَنُوكُمْ وَيَأْمَنُوا قَوْمَهُمْ كُلَّ مَا رُدُّوا إِلَى الْفِتْنَةِ أُرْكِسُوا فِيهَا ۚ فَإِن لَّمْ يَعْتَزِلُوكُمْ وَيُلْقُوا إِلَيْكُمُ السَّلَمَ وَيَكُفُّوا أَيْدِيَهُمْ فَخُذُوهُمْ وَاقْتُلُوهُمْ حَيْثُ ثَقِفْتُمُوهُمْ ۚ وَأُولَٰئِكُمْ جَعَلْنَا لَكُمْ عَلَيْهِمْ سُلْطَانًا مُّبِينًا ‎﴿٩١﴾‏}</font> صدق الله العظيم [سورة النساء]؛ <u>فَمِن اعتزَل قِتالكم فَلَه داره (مواطِنٌ ذِمِّيٌّ في ذِمَّتكم)</u>، كون فيهم يَهود حَصِرَت صُدُورُهم أن يُقاتلوكم أو يُقاتِلون قومهم، ويُريدون أن يُكفَوْا شرّكم وشرّ قومهم، فَمِن اِستَسلَم وأسلَم للسَّلام فله داره وعفا الله عمَّا سلف، فهو مواطنٌ ذِمِّيٌّ في ذِمَّتكم وله مِن الحقوق ما للمُسلِم الفَلَسطينيّ.<br>\n<br>\nفَخُذوا الحِكْمة ولا تُجبِروا مَن لا يُريد قِتالكم أن يُقَاتِلكُم، فَخُذوا الحِكْمة ومَن أوتيَ الحكمة فقد أوتيَ خيرًا كثيرًا، وإنْ تنصُروا اللهَ ينصركم نَصْرَ عَزيزٍ مُقتَدرٍ ويُثَبِّت قُلوبكم بالالتزام بأوامر الله في مُحكَم كتابه، هو مولاكم نِعْم المَولى ونِعْم النَّصير.<br>\n<br>\nواعلَموا عِلم اليقين أنّي خليفةُ الله المَهديّ ناصِر مُحَمَّد اليمانيّ مِن الذين لا يُريدون عُلُوًّا في الأرض ولا فسادًا، <font color=\"#0000cd\">واقترب الظُّهور والتَّمكين على العالَمين بأمرٍ مِن عِنْد الله.<br>\n<br>\n</font><u><font color=\"#cc0000\">مَن أطاعني فقد أطاع الله ورسوله، ومَن عصاني فقد عَصَى الله ورُسُله أجمَعين.</font></u><br>\n<br>\n وسلامٌ على المُرسَلين والحَمدُ لله رَبِّ العالَمين.. <br>\nأخوكم خليفةُ الله الإمامُ المهديّ؛ ناصر محمد اليمانيّ.<br>\n            _____________</div></font></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/dd1iR4h987NdK8M\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/dd1iR4h987NdK8M</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_38582.html#post_430144",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

