var RAW_JSON={
    "postid": 491670,
    "threadid": 52923,
    "postcount": 5,
    "title": "تَذكِيرٌ باللُّغةِ التي يَفهمُ بِها الثَّعلب (ترامب) وقبيله (بنيامين) أولياءُ الطَّاغوتِ، فقَاتِلوا أولياءَ الطاغوتِ إنَّ كَيد الشَّيطانِ كان ضعيفًا؛ فلتَضرِبهم الصَّواريخُ اليمانيَّةُ دُفعةً مَجمُوعةً (ضربةً استباقيةً ذَات قُوةٍ تدميريَّةٍ عاليةٍ) من قَبلِ عَودةِ طَيَرانهم إلى إسرائيل، لا سَدَدَ اللهُ رَميهم ولا أعادها الله إلى قواعدها سالمةً، وكُلّ عامٍ وأنتم طَيِّبون وعلى الحَقِّ ثابِتون إلى يوم الدِّين ..\n",
    "higri": "13-رجب-1447",
    "meladi": "02-01-2026",
    "time": "09:28 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1767335280",
    "langs": "[{\"title\":\"English\",\"postId\":491715},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":480803},{\"title\":\"Espa\\u00f1ol\",\"postId\":491671}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_491670\" class=\"pz-post-content\"><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">​- 5 -</font><font color=\"#000080\"><br>\r\nالإمام المهديّ ناصِر مُحَمَّد اليمانيّ<br>\r\n13 - رجب - 1447 هـ<br>\r\n02 - 01 - 2026 مـ<br>\r\n09:28 صباحًا<br>\r\n(بحسب التَّقويم الرّسميّ لأم القُرى)<br>\r\n<br>\r\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=491559\" target=\"_blank\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]<br>\r\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=491559\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=491559</font></font></a><font color=\"#000080\"><br>\r\n________</font><br>\r\n<br>\r\n<br>\r\n<font color=\"#800080\"><u>تَذكِيرٌ باللُّغةِ التي يَفهمُ بِها الثَّعلب (ترامب) وقبيله (بنيامين) أولياءُ الطَّاغوتِ، فقَاتِلوا أولياءَ الطاغوتِ إنَّ كَيد الشَّيطانِ كان ضعيفًا؛ فلتَضرِبهم الصَّواريخُ اليمانيَّةُ دُفعةً مَجمُوعةً (ضربةً استباقيةً ذَات قُوةٍ تدميريَّةٍ عاليةٍ) من قَبلِ عَودةِ طَيَرانهم إلى إسرائيل، لا سَدَدَ اللهُ رَميهم ولا أعادها الله إلى قواعدها سالمةً، وكُلّ عامٍ وأنتم طَيِّبون وعلى الحَقِّ ثابِتون إلى يوم الدِّين ..<br>\r\n</u></font><br>\r\n<br>\r\n<font color=\"#0000CD\">بِسم الله لا قُوَّة إلَّا بالله العَظِيم، نِعم المَولى ونِعم النَّصير..<br>\r\n<br>\r\n وما أجمَل وأكمَل <u>أن تُباغتهم صَورايخُ جُندِ الله فتَدُكُّ أوكَار المُعتَدين مِن قَبل أن تُقلع أو تعود طائراتُ المُعتَدين إلى قواعدها</u>، فلا أعادها الله إلى قواعدها سالمةً إلَّا ما شاء الله، وإلى الله تُرجع الأمور.<br>\r\n<br>\r\n أفلا يعلمون أن لله جنود السَّماوات والأرض؟! إنَّ الله قويٌ عزيزٌ ووعده الحقّ، وليَنصُرنَّ الله من يَنصُره إنَّ الله عزيزٌ ذو انتقام؛ بل الله أسرعُ مكرًا، نِعم المَولى ونِعم النَّصير.<br>\r\n<br>\r\n </font><font color=\"#cc0000\">النَّفير النَّفير</font><font color=\"#0000CD\">، فها أنتم قد علِمتم مرَّةً تِلو المرَّة تِلو المرَّة أنَّ المُعتَدين مِن اليهود أولياء الثَّعلب (ترامب) الكَذَّاب أولياء الشَّيطان ينقضون العُهُود ويُخلِفون الوعُود، وما مَكروا إلَّا بأنفسهم ولسوف يعلمون،</font><font color=\"#cc0000\"> فابدأوا الهجوم أيُّها المُجاهِدون المُرابِطون في أرض الجهاد فلسطين، وتجاوزوا الخَطَّ الأصفَر والأحمَر والأخضَر فإنَّكم غالِبون، وعلى الله توكَّلوا إن كنتم مُؤمنين، فاعتصموا بالله تَجدونه وتَرون عجائب قُدرته. <br>\r\n</font><font color=\"#0000CD\"><br>\r\nوجمعةٌ مُباركةٌ وكافَّة أيَّام الحياة إلى يوم لقائه، وكل عامٍ وأنتم طَيِّبون وعلى الحَقِّ ثابِتون إلى يوم الدِّين.<br>\r\n<br>\r\n وسلامٌ على المُرسَلين والحَمدُ لله ربِّ العالَمين..<br>\r\nخليفةُ الله على العالَمين الإمام المَهديّ ناصِر مُحَمَّد اليَمانيّ.<br>\r\n      ______</font><br>\r\n</div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_52923.html#post_491670",
    "thread_title": "كَذِب ترامب وقبيله بنيامين وأولياؤهم مِن اليهود ناكِثي العُهود ومُخلفي الوُعود، وصَدَق الله رَبُّ العالَمين ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "489128",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "489129",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "489130",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "489888",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "491670",
            "page": 1,
            "postcount": 5
        }
    ],
    "postcounts": {
        "489128": 1,
        "489129": 2,
        "489130": 3,
        "489888": 4,
        "491670": 5
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

