var RAW_JSON={
    "postid": 234579,
    "threadid": 28019,
    "postcount": 1,
    "title": "عاجل ...\n",
    "higri": "14-11-1437",
    "meladi": "17-08-2016",
    "time": "02:13 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1471395600",
    "langs": "[{\"title\":\"English\",\"postId\":234591},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":234602}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_234579\">\n<div style=\"text-align: center;\">\n<font color=\"#cc0000\"><span><font><b>- 1 - </b></font></span></font><font color=\"#333333\"><span><font><b><font color=\"#000080\"><a href=\"https://nasser-alyamani.org/showthread.php?t=28018\" target=\"_blank\"><br>\n</a></font></b></font></span></font><span><font><a href=\"https://nasser-alyamani.org/showthread.php?p=234569\" target=\"_blank\"><b><font color=\"#000080\">[ لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان ]</font></b></a><font color=\"#000080\"><br>\n<b><a href=\"https://nasser-alyamani.org/showthread.php?p=234569\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=234569</a><br>\n<br>\nالإمام ناصر محمد اليماني</b><br>\n<b>14 - 11 - 1437 هـ<br>\n17 - 08 - 2016 مـ<br>\n02:13 صباحاً<br>\nــــــــــــــــــــ</b></font></font></span><br>\n</div>\n<div style=\"text-align: left;\"><span><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n</div></font></font></span></div>\n<div style=\"text-align: center;\"><span><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n</div></font><font color=\"#cc0000\"><div style=\"text-align: center;\">\n<u>عـــــــــاجل</u> ....</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين، أمّا بعد..<br>\n<br>\nمن الإمام المهديّ ناصر محمد اليماني إلى كافة الأنصار السابقين الأخيار في مختلف الأقطار، فمن كان لديه منظاراً فضائيّاً فليقم بتصوير بدر التمام من الآن حتى غروبه في ميقات الفجر ليثبتوا للعالمين بأحدث الوسائل العلميّة أنه اكتمل تمام بدر ذي القعدة من بعد منتصف ليلتكم هذه الأربعاء، ويقوموا بتنزيل صورة من التليسكوب فلا ينبغي للقمر البدر ليلة الأربعاء هذه إلا وهو كامل الاستدارة، ولم يتبقَ منه شعرة، ولكن بمنظارٍ فضائيٍّ ثم تقومون بتصويره بالكاميرات من عدسة المنظار وتنزيل الصور بالحقّ من الآن في موقعنا لتقيموا الحجّة على علماء الفلك بأنّه حقاً اكتمل بدر ذي القعدة من بعد منتصف ليلتكم هذه الأربعاء إلى غروبه في ميقات الفجر وهو بدر التمام مائة بالمائة لا شكّ ولا ريب، وأما ليلة البدر الثانية فهي ليلة الخميس ويغرب في ميقات الظلّ صباح الخميس، وحصحص الحقّ وما خفي كان أعظم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين.<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n______________<br>\n<br>\n<br>\nثم أتبع الإمام الكريم قائــــلاً :<br>\n<br>\n</div></font><div style=\"text-align: center;\">\n<font color=\"#0000CD\">بِسْم الله وبالله، فمن ألقى شهادته فليُبيّن اسم الدولة والمدينة التي شاهده منها بسبب اختلاف التوقيت في دول البشر، والمهم إثبات اكتمال بدر التمام الأول من بعد انقضاء منازل الأهلّة الأولى لنصف الشهر هو خلال ليلة الأربعاء وكذلك الغروب خلال ميقات صلاة الفجر عندما يتبيّن الخيط الأسود من الخيط الأبيض بالأفق الشرقي كما سبق تبيان ذلك من قبل لغروب ليلة البدر الأول ليلة النصف من الشهر، كون بعض الدول يكتمل فيها منازل الأهلّة إلى دائرة بدر التمام خلال ليلة الأربعاء، ويختلف ميقات ساعة تمام البدر الأوّل من دولةٍ إلى أخرى، فبعضٌ منها يكون منتصف ليلة الأربعاء وأخرى يكون القمر مشرقاً عليها ليلة الأربعاء وهو قد وصل إلى بدر التمام الأوّل، فعندنا في اليمن لم يصل القمر إلى طور بدر التمام إلا بعد منتصف ليلة الأربعاء من بعد غروب شمس الثلاثاء، وهذا للتنويه.. وأما الغروب لبدر التمام فخلال ميقات صلاة الفجر بميقات مركز الأرض والكون مكة المكرمة وما جاورها، والمهم أن يصل القمر إلى طور البدر الأول في ليلة الأربعاء شاء من شاء وأبى من أبَى. وشكراً ...<br>\n______________<br>\n<br>\nوأضاف الإمام الكريم صلوات ربي وسلامه عليه :<br>\n<br>\n</font><font color=\"#cc0000\"><span><font><u>ملاحظة هامــــة</u> :</font></span></font><font color=\"#0000cd\"><span><font><br>\n<br>\nليالي إبدار شهر ذي القعدة هي ليلة الأربعاء الأولى وليلة الخميس ونصف ليلة الجمعة، والتفصيل في حينه أحبتي في الله. ونظنّ أنّه سوف يتبيّن لعلماء الفلك الخلل الفلكي من كافة الجوانب وليس أمامهم إلا الاعتراف أو تأخذهم العزّة بالإثم، وردّة الفعل في نفس ربي ولله الأمر من قبل ومن بعد، وأقسم بربي الله العلي العظيم أني أخشى عليكم من حدثٍ قريبٍ، وأفوّض أمري إلى الله إنّ الله بَصيرٌ بالعباد.<br>\n<br>\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\n____________</font></span></font><br>\n</div></font></span></div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_28019.html#post_234579",
    "thread_title": "عاجل ...\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "234579",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "234744",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "234579": 1,
        "234744": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

