var RAW_JSON={
    "postid": 4046,
    "threadid": 1102,
    "postcount": 2,
    "title": "{وَاعْلَمُوا أَنَّ اللَّـهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ} صدق الله العظيم..\n",
    "higri": "03-محرم-1429",
    "meladi": "11-01-2008",
    "time": "12:48 صباحا ( حسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268813040",
    "langs": "[{\"title\":\"English\",\"postId\":241601},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":295412}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4046\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><br>\r\n<font color=\"#cc0000\">- 2 -</font><br>\r\n<font color=\"#000080\">الإمام  المهدي ناصر محمدٍ اليمانيّ<br>\r\n03 - محرّم - 1429 هـ<br>\r\n11 - 01 - 2008 مـ<br>\r\n12:48 صباحاً</font><br>\r\n<font><font color=\"#000080\">( حسب التقويم الرسمي لأم القرى)<br>\r\n<br>\r\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=410\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></a></font></font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=410\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=410</font></font><br>\r\n</a><font><span><font><font color=\"#000080\"><br>\r\n </font></font></span></font><font color=\"#000080\"><span>ـــــــــــــــــــــــ</span></font><font><span><br>\r\n<br>\r\n<font color=\"#800080\"><u>{ وَاعْلَمُوا أَنَّ اللَّـهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ } صدق الله العظيـــــم</u> ..<br>\r\n</font><br>\r\n<br>\r\nبسم الله الرحمن الرحيم، والصلاة والسلام على محمدٍ رسول الله وآله وجميع المُرسَلين، السلام علينا وعلى جميع عباد الله الصالحين، ثم أمّا بعد..<br>\r\nأخي محمد، إنّ اليقين بالقلب والذي يتحكم بالقلب هو الربّ سبحانه. تصديقًا لقول الله تعالى: <font color=\"#008000\">{وَاعْلَمُوا أَنَّ اللَّـهَ يَحُولُ بَيْنَ الْمَرْءِ وَقَلْبِهِ}</font> صدق الله العظيم [الأنفال:24].<br>\r\n<br>\r\nإذًا عليك أن تلجأ إلى الله في خلوَتك بربّك فتبتهل إليه إن كان يعلم بأنّ ناصر اليماني هو حقًا المهديّ المنتظَر أن يجعلك من الموقنين بشأنه ومن السّابقين الأنصار الأخيار من العالمين من قبل الظهور وأن يريك الحقّ حقًا ويرزقك اتّباعه ويريك الباطلَ باطلًا ويرزقك اجتنابه، فلن يغني عنك سمعك وبصَرك ولبّك إذا لم تلجأ لربّك يا محمد، فإذا علم الله أنك تريد الحقّ ولا غير الحقّ فتأكد بأنّ الله سوف يهديك إليه عاجلًا غير آجل، وأصدِق الله يصدقك، والسلام عليكم ورحمة الله تعالى وبركاته.<br>\r\n<br>\r\nأخوك في الله الإمام ناصر محمد اليماني.<br>\r\n_____________<br>\r\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1102.html#post_4046",
    "thread_title": "الحكمة من عودة المسيح عليه السلام ليكون حَكَمًا بين المسلمين وأهل الكتاب ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4045",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4046",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4047",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "4045": 1,
        "4046": 2,
        "4047": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

