var RAW_JSON={
    "postid": 438297,
    "threadid": 49017,
    "postcount": 1,
    "title": "تأكيدُ ذَوبانِ الجَليدِ الجَديد في السّويد في نَفْس فَصْلِ الشِّتاء الجاري ..\n",
    "higri": "27-جمادى الآخرة-1445",
    "meladi": "09-01-2024",
    "time": "08:26 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1704777960",
    "langs": "[{\"title\":\"English\",\"postId\":438324},{\"title\":\"Espa\\u00f1ol\",\"postId\":438413},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":438392},{\"title\":\"Kurd\\u00ee\",\"postId\":438492},{\"title\":\"Swahili\",\"postId\":438906},{\"title\":\"Fran\\u00e7ais\",\"postId\":439925}]",
    "video": "https://mahdichannel.com/watch/V6bREuc5NKqwPr1",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e2e7i3p",
    "long_text": "<div id=\"post_message_438297\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\">- 1 -</font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمد اليماني<br>\n27 - جمادى الآخرة - 1445 هـ<br>\n09 - 01 - 2024 مـ<br>\n08:26 صباحًا<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=438240\" target=\"_blank\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=438240\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=438240<br>\n</font></font></a><font color=\"#000080\">____________<br>\n</font><font color=\"#0000cd\"><br>\n<br>\n</font><u><font color=\"#800080\">تأكيدُ ذَوبانِ الجَليدِ الجَديد في السّويد في نَفْس فَصْلِ الشِّتاء الجاري ..<br>\n</font></u><font color=\"#0000cd\"><br>\n<br>\nبسمِ الله العزيزِ الحميدِ..<br>\n </font><font color=\"#cc0000\">ونُعلِنُ تأكيدَ ذَوبان الجَليد القَديمِ والجَديدِ في السّويد وفي روسيا وكندا وأمريكا وكافَّة دُول أوروبا وأينَما كان الجليدُ في نِصْفِ الكُرةِ الشماليّ، فسوف يذوبُ أجمعين في نَفْس فَصْل الشِّتاء الجاري، فكونوا على ذلك مِن الشَّاهدين وكَفَى بالله شهيدًا</font><font color=\"#0000cd\">، والسَّببُ بِكُلِّ بساطةٍ كونُ كوكبِ سَقَرَ الآن يُذيبُ القُطْبَ الشماليّ في هذا الوقتِ مِن العام  برغمِ حلولِ فصل الشِّتاء في القُطْبِ الشَّماليّ، وإنَّما فَرَّتْ إلى العالَمين كُتَلُ صَقيعِ فيريونِ القُطْب الشَّماليّ البارِدة كَما عَلَّمناكم مِن قَبْل بالحَقّ، ولسوف تَذوبُ الثُّلوجُ في السّويد وفي غَيْر السّويد   سواءً الثَّلجُ القَديمِ أو الجديد، ونُعِلنُ التَّأكيد أنَّها سوفَ تذوبُ أجمعين في  قَلْبِ الشِّتاءِ الجاري  بسبب ارتفاعِ الحرارةِ مِن جَديدٍ في السّويد وفي غير السّويد، ونُعِلنُ التَّأكيدَ أنها سوفَ تَذوبُ في نفسِ الشِّتاءِ الجاري  بسبب فَيْحِ جَهنَّم الذي دفعَ الكُتَلَ القُطبيَّةَ شديدةَ البُرودةِ إلى العالَمين مِن أطرافِ القُطبِ الشَّماليّ فدفَعَها  بسبب فَيْحِ حرارةِ جهنَّم، واقتربَ صَيْفُ السَّمومِ والحَميمِ وظِلٍّ مِن يَحموم؛ ذلكم صَيْفُ سَقَر، <u>فَليشهَدوا على أنفسهم جميعًا (البَشرُ البالغون) أنَّ الله سَوف يرفعُ حرارةَ كوكبَ الأرض إلى 151 دَرَجةٍ مئويَّةٍ؛ ولا أقصدُ فهرنهايت بل مئويّة! وإن أردتم جُزيئاتَ الحرارةِ فلدينا حِسابٌ خاصٌّ فهي تُعادِل:<br>\n<br>\n</u></font><font color=\"#cc0000\">15100 مس حراري يتمّ تقسيمها على مائةٍ كما يلي: 15,100 ÷ 100 = 151 درجةً مئويَّةً مِمَّا تَعُدّون  بدرجات الحرارةِ المئويَّةِ المُتَّفقِ عليها عالميًّا في عُلوم فيزياء الحرارة. وأمَّا عُلوم جُزيئات الحرارة في القرآن فَتُسَمَّى: (مس حراري) وكذلك مَسّ سَقَر أي: حَرّ سَقَر.</font><font color=\"#0000cd\"><br>\n<br>\nوعلى كُلِّ حالٍ لا يزالُ كوكبُ جهنَّم يقصفُ بالمَسِّ الحراريّ القُطْبَ الشَّماليّ فاندَفعَت إليكم كُتَلُ برودةِ القُطبِ الشماليّ وأنتم تعلمون قَدْرَ حرارةِ القُطْبِ الشَّماليّ المُستَقِرّةِ في الشِّتاء وأنها أربعون درجة مئويَّة تحتَ الصفر، فتلك البرودةُ زاحتها  مِن مكانها كُتَلٌ حراريّةٌ سقريَّةٌ لتعملَ على تدمير مُكَيِّفِ القُطْبِ الشَّماليّ، وتتمَّ ملاحقةُ الكُتَلِ البارِدةِ لمُحاصرتِها للقضاء عليها فَتُلاحِظون أنّ شتاءَ كوكبَ الأرضِ الشَّماليّ حَقًّا في حَرْبٍ مع مناخِ كوكبٍ آخَرٍ للسَّعي إلى السيطرةِ الشَّامِلةِ وتحويلِ مناخِ كوكبِ الأرضِ إلى صيفٍ سقريٍّ برُمَّتِه (الشماليّ والجنوبيّ).<br>\n<br>\nواقتربَ صيفُ السَّمومِ وظِلٍّ مِن يَحمومٍ حراريٍّ، فَلَكَم حَذَّرناكم اتِّباعَ المُتَناقِضينَ الصَّادينَ مِن علماءِ المناخِ، وتمَّ المَكْرُ بإعلانهم بالشِّتاء الدَّافئ في تاريخ: (1 - 1 - 2024 مـ) مِن كافَّة الأرصاد العالميَّة وعلى رأسهم أرصاد الولايات المُتَّحِدة الأمريكيَّة والصين  والرُّوس واليابان وكافَّةِ أرصاد العالَمين، فأرادوا أن يُسَمّوا شتاء 2024 مـ بالشِّتاء الدَّافئ بسبب ظاهرة النِّينو  الحراريَّة، وإنَّما ذلك صَدٌّ منهم  عن صيفِ سَقرَ الحراريّ، وللأسف إنَّ عقولَ الشُّعوب كمثلِ عَقلِ طِفْلٍ - نونو - يُصَدِّقونَ ظاهرةَ النِّينو المُفتَراة! ولكِنَّ الله رَبّ العالَمين مَكرَ بهم مَرَّةً أُخرى فأرسلَ فيْحَ كُتَلِ سَقَر الحراريَّةِ على القُطْبِ المُتَجَمِّد  الشَّماليّ ليدفعَ كُتَلَ القُطْبِ البارِدةِ شديدةِ البُرودةِ إلى عالَم نِصْف الكُرَةِ الشَّماليّ وذلك بسببِ أنَّ فَيْحَ الحرارةِ وكُتَلَ البرودةِ لا يجتمعان في علوم فيزياء الحرارة حتى يَتِمّ الاندماج بتحويل إحداهما الأُخرى.<br>\n<br>\nوعلى كُلِّ حالٍ فسُرعانَ ما تأتي كُتَلُ سَقَر مِن الجهاتِ الأربع مِن جهةِ الشِّتاءِ الشَّماليِّ وجهةِ صَيفِ القُطبِ الجنوبيّ لتحويلِ الشِّتاءِ مَرَّةً أخرى إلى صَيْفٍ سَقَريٍّ إضافةً إلى صَيْفِ الشَّمس الجنوبيّ ويَستمرُّ ارتفاعُ الحرارةِ، وإنَّما تَمَّ المَكْرُ بإكذوبةِ أصحابِ الشِّتاءِ الدَّافئ  المُعلَنةِ في تاريخ  واحد يناير؛ فتفاجَؤوا  بشتاءٍ دافنٍ بالعكسِ دَفَنَ منازلَهم بالثّلوجِ بأربعين درجةً مئويَّةً تحتَ الصِّفر! ومَكَرَ الله بمكرهم في نفس أُسبوعِ إعلانِ الشِّتاء الدَّافئ لينسِفَ ظاهرةَ النِّينو المُفتَراة ونظريَّةَ الاحتباس الحراريّ بسببِ الغازاتِ الدَّفيئةِ، فأبطَل الله مكرهم فدفنَهُم بالثُّلوجِ بادئَ الأمرِ بدرجاتِ بُرودةٍ تاريخيَّةٍ (أربعين درجةً تحتَ الصّفرِ)! وذلك    لينزعَ الله ثِقَةَ الشُّعوبِ من علومِهم الظَّنيِّةِ فيُدَمِّرَ نظريّةَ النِّينو مع نظريَّةِ الاحتباسِ الحراريّ في آنٍ واحدٍ، <u>ليَحيَى مَن حَيَّ عَن بَيِّنةٍ ويَهلِكَ مَن هَلَكَ عن بَيِّنةٍ</u> فَمِن ثمَّ يرفعُ الله الحرارةَ مرَّةً أُخرى  ليُعيدَ لهم صَيْفَ سَقَر.<br>\n<br>\nوأرجو أن تكونَ وَصلَتْ الفكرةُ للجميع  وإلى الله تُرجَعُ الأمور، وجاءَ وعدُ الله الحَقّ وإنَّ جهنَّمَ لمُحيطةٌ بالكافرين.<br>\n<br>\nوسلامٌ على المُرسَلين والحَمْدُ لله رَبّ العالَمين..<br>\nخليفةُ الله وعبدُه الإمامُ المهديّ؛ ناصر محمد اليماني.<br>\n_______________</font><font color=\"#0000FF\"><br>\n</font></font></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/V6bREuc5NKqwPr1\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/V6bREuc5NKqwPr1</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_49017.html#post_438297",
    "thread_title": "تأكيدُ ذَوبانِ الجَليدِ الجَديد في السّويد في نَفْس فَصْلِ الشِّتاء الجاري ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "438297",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "438478",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "438297": 1,
        "438478": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

