var RAW_JSON={
    "postid": 110790,
    "threadid": 14250,
    "postcount": 9,
    "title": "ويا محمود المصري لا تُحرِّف كلام الله المحفوظ من التحريف..\n",
    "higri": "17-10-1430",
    "meladi": "06-10-2009",
    "time": "10:31 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375519260",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":218559},{\"title\":\"Espa\\u00f1ol\",\"postId\":442625}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110790\" class=\"pz-post-content\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<div style=\"text-align: left;\"><div style=\"text-align: left;\">\n<font><font color=\"#000\"><font><font color=\"#000\"><font color=\"#000080\"><div style=\"text-align: left;\"><div style=\"text-align: left;\"><font><br>\n</font></div></div></font></font></font></font></font><br>\n</div></div>\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 9 -</span></font><font color=\"#0000cd\"><span><br>\n</span></font><font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n17 - 10 - 1430 هـ<br>\n06 - 10 - 2009 مـ<br>\n10:31 مساءً<br>\n</span></font><font color=\"#000080\"><span>ـــــــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span><u>ويا محمود المصري لا تُحرِّف كلام الله المحفوظ من التحريف..</u></span></font><font color=\"#0000cd\"><span><br>\n <br>\n اقتباس<br>\n </span></font><font color=\"#000\"><span><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\tوقال  أبو بشر: قلت لسعيد  بن جبير ( ومن عنده علم الكتاب ) أهو عبد  الله بن  سلام ؟ فقال : وكيف  يكون عبد الله بن سلام وهذه السورة مكية؟ وقال الحسن ومجاهد: (ومن عنده علم الكتاب) هو الله عز وجل يدل عليه: قراءة عبد الله بن عباس (ومن عنده) بكسر الميم والدال، أي: من عند الله  عز وجل، وقرأ الحسن، [ص:329] وسعيد بن جبير: (ومن عنده)  بكسر الميم والدال (علم الكتاب) على الفعل المجهول دليل هذه القراءة  قوله تعالى : ( وعلمناه من لدنا علما ) (الكهف - 65) وقوله: ( الرحمن  علم القرآن ). هذا فى تفسير العلماء وهل بعد شهاده الله شهاده. ربك هو الذى عنده علم الكتاب وما أوتيتم من العلم الا قليلا. وعلمناه من لدنا علما. الرحمن علم القرآن.<br>\nأَلَمْ تَعْلَمْ أَنَّ اللَّهَ يَعْلَمُ مَا فِي السَّمَاء وَالْأَرْضِ إِنَّ ذَلِكَ فِي كِتَابٍ إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ [الحج : 70]<br>\nيَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَإِلَى اللَّهِ تُرْجَعُ الأمُورُ [الحج : 76]<br>\nقَالَ عِلْمُهَا عِندَ رَبِّي فِي كِتَابٍ لَّا يَضِلُّ رَبِّي وَلَا يَنسَى [طه : 52]<br>\nوان تكلم احد بأكثر من ذلك فآخر ما يذهب اليه انه هو سيدنا عيسى<br>\nوَيُعَلِّمُهُ الْكِتَابَ وَالْحِكْمَةَ وَالتَّوْرَاةَ وَالإِنجِيلَ [آل عمران : 48]<br>\nوَإِنَّهُ لَعِلْمٌ لِّلسَّاعَةِ فَلَا تَمْتَرُنَّ بِهَا وَاتَّبِعُونِ هَذَا صِرَاطٌ مُّسْتَقِيمٌ [الزخرف : 61]<br>\nفهو علم من اعلام الساعه ويشهد شهاده حق صدق ويدعوا الناس الى الدخول فى دين محمد الاسلام<br>\nوبذلك ينزل حكما عدل ويكشف زيغ اهل الكتاب والكافرين الذين افتروا الكذب على الله ورسوله<br>\nوقالوا ان لا رسول بعد عيسى\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</span></font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..</font></font><br>\n</div>\n<font color=\"#0000cd\"><font>ويا محمود المصري، لا تُحرّف كلام الله المحفوظ من التحريف منك وأمثالك. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَيَقُولُ الَّذِينَ كَفَرُوا لَسْتَ مرسلا قُلْ كَفَىٰ بِاللَّهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ وَمَنْ عِنْدَهُ عِلْمُ الْكِتَابِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الرعد:٤٣].<br>\n<br>\nفهل جعلت الله اثنين يا محمود؟ وهو الله إله واحد لا ثاني له، فكيف تقول إنه يقصد بقوله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ كَفَىٰ بِاللَّهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ وَمَنْ عِنْدَهُ عِلْمُ الْكِتَابِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، أنه الله وكذلك الله؟ ثمّ يردّ عليك الإمام المهديّ ناصر محمد اليماني بالحقّ ونقول: فأمّا قول الله تعالى:</font></font><font color=\"#008000\"><font> {قُلْ كَفَى بِاللّهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، فهي مُحكمةٌ لا تحتاج لبيانٍ، ثم نأتي لقول الله تعالى:</font></font><font color=\"#008000\"><font> {وَمَنْ عِندَهُ عِلْمُ الْكِتَابِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، فهل تعلم من هو المقصود بقوله: </font></font><font color=\"#008000\"><font>{وَمَنْ عِندَهُ عِلْمُ الْكِتَابِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم؟ إنّه العبد الذي أقسم الله به لنبيّه: </font></font><font color=\"#008000\"><font>{ن وَالْقَلَمِ وَمَا يَسْطُرُونَ ﴿١﴾ مَا أنت بِنِعْمَةِ ربّك بِمَجْنُونٍ ﴿٢﴾ وَإِنَّ لَكَ لَأَجْرًا غَيْرَ مَمْنُونٍ ﴿٣﴾ وَإِنَّكَ لَعَلَىٰ خُلُقٍ عَظِيمٍ ﴿٤﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [القلم].<br>\n<br>\nوقد شجعناك على البيان ببيانك للفتح برغم أنّها آيةٌ محكمةٌ واضحةٌ جليّةٌ أنّه الفتح بآية العذاب الأليم للمنكرين للحقّ أمثالك وقلنا لنُشجعك بالحقّ، ولكنك أخلدت ولم يرفعك الله بذلك ولم يتقبل ثناء عبده عليك، وهو أعلم بسرك ومكرك، وما دعوت على أحدٍ كدعائي على محمود المصري غير أني لا أريد من ربّي أن يجيب دعوتي إلا في حالةٍ واحدةٍ؛ إذا كنتَ من الذين يسعون لفتنة المؤمنين بالبيان الحقّ للقرآن العظيم بعدما تبيّن لهم أنه الحقّ من ربّهم والحكم لله وهو أسرع الحاسبين.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n____________</font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_14250.html#post_110790",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

