var RAW_JSON={
    "postid": 4543,
    "threadid": 1311,
    "postcount": 3,
    "title": "الردّ على العضو الحبيب: يا حبيب أليس الصُبح بقريب؟ ويهدي الله إليه من يُنيب ..\n",
    "higri": "27-رجب-1428",
    "meladi": "10-08-2007",
    "time": "08:28 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268701920",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":173104}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4543\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"> - 3 -</font><br>\n<font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n27 - رجب - 1428 هـ<br>\n10 - 08 - 2007 مـ<br>\n08:28 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــ</font><br>\n<br>\n<font color=\"#800080\"><u>الردّ على العضو الحبيب</u>:<u> <br>\nيا حبيب أليس الصبح بقريب؟ ويهدي الله إليه من يُنيب ..</u><br>\n</font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسَلين وعلى الذين من قَبلِه أجمعين ومن تَبِعَهم بإحسانٍ إلى يوم الدين، أما بعد..<br>\n<br>\nيا حبيبُ، إني أراك تزعم بأنّك تنصحني بالتراجع عن أمري، ولكنّي أنصحك بأن تُنيب إلى ربّك ليُريَك الحقّ حقًّا ويرزقك اتّباعه، ويريك الباطل باطلًا ويرزقك اجتنابه، ويجعل لك فرقانًا وروحًا منه تتنزَّل إلى قلبك فيؤيِّدك بروحٍ منه ( نور يَشرَح به صدرك لُينير دَربَك )، ومن لَم يجعل الله له نورًا فما له من نورٍ، ومهما أيَّدني الله من الآيات لا أظنّك سوف تُصَدِّق ما دُمت تَظنّ بأنها إذا جاءت سوف تُصَدِّق، وما يدريك والهُدى هُدى الله وليس هداك كما لم تؤمن به أول مرةٍ يا حبيب؟ <br>\n <br>\nومعجزة المهديّ المنتظَر هي البيان الحقّ لهذا القرآن العظيم، ومن البيان الذي أنزلناه في الإنترنت آياتٌ بيّناتٌ على الواقع الحقيقيّ، فاذهب وابحث عن تابوت السكينة في اليمن فقد علّمتكم بموقعه وفصّلت لكم تفصيلًا، وإذا لم أكن المهديّ فلن تَجِد تابوت السكينة وما فيه وما جاوره آيات للعالمين والكذب حباله قصيرة، ولكن من ذا الذي كلّف نفسَه بهذا الأمر من المسؤولين في اليمن مِن الذين مكنّهم الله في اليمن ولهم السُلطة؟ وذلك لأنّ القرية التي فيها التابوت أكثرهم لا يعلمون، ومنهم أناس لا خير فيهم لربما يُعارِضون فيقولون للباحثين إنما تريدون البحث عن كنوزنا ( مفتونين بالحياة الدُنيا وذلك مبلغهم من العلم ) فلا بُدّ أن يكون البحث بإشراف الحكومة اليمنيّة نظرًا للأهمية العُظمى لهذا الأمر الذين أكثر من اطلعوا عليه لا يقيمون لهُ وزنًا إلا قليلًا، وليس لهم القُدرة على البحث عن الحقيقة.<br>\n<br>\nوإني لأناشد السيد الرئيس اليمنيّ علي عبد الله صالح أن يصدر أوامره للبحث عن حقيقة ما يقوله ناصر محمد اليمانيّ؛ هل جاء بالبيان الحقّ أم كان من اللاعبين ( والعياذ بالله ربّ العالمين )؟ فأنا وغيري من العالمين مُنتظرون للحقيقة التي سوف يعترف بها رئيس اليمن بأنّ ما قاله ناصر محمد اليمانيّ حقًّا وجدناه على الواقع الحقيقي وآياتٍ للناس من أنفسهم عجبًا لعلّهم يوقنون ولربهم يسلمون، فقد طال الصبر والانتظار يا فخامة الرئيس علي عبد الله صالح، فما ردكم علينا في شأن تابوت السكينة والجسد المُكرّم لكي يتبيَّن لحبيبٍ وغيره الأمرُ بأنّ ناصر محمد اليمانيّ لا ينطق بغير الحقّ؟ وتلك الآيات من آيات التَّصديق في القرآن العظيم بأنّي حقًّا المهديّ المنتظر، يا حبيب أليس الصُبح بقريب؟ ويهدي الله إليه من يُنيب..<br>\n<br>\nالإمام ناصر محمد اليمانيّ.<br>\nـــــــــــــــــــــ</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1311.html#post_4543",
    "thread_title": "فتاوى المهديّ المنتظَر في رؤية الله جلَّ ثناؤه ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4541",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4542",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4543",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4544",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4545",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4551",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4554",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "4541": 1,
        "4542": 2,
        "4543": 3,
        "4544": 4,
        "4545": 5,
        "4546": 6,
        "4551": 7,
        "4554": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

