var RAW_JSON={
    "postid": 6420,
    "threadid": 1940,
    "postcount": 1,
    "title": "مثل راعي الغنم والبروفسور ..\n",
    "higri": "27-02-1431",
    "meladi": "11-02-2010",
    "time": "12:15 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281137640",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6420\">\n<font color=\"#0000cd\"><div style=\"text-align: center;\">\n<font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n27 - 02 - 1431 هـ<br>\n11 - 02 -2010 مـ<br>\n12:15 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">مثل راعي الغنم والبروفسور ..</font><br>\n<br>\n</span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#222222\">المشاركة بواسطة</font><font color=\"#222222\">solopeb </font><font color=\"#222222\"> : أرجوا من المعلقين عدم الاستدلال بالقران الكريم في حالة عدم معرفة أسباب النزول والناسخ منه والمنسوخ وأقوال العلماء في التفسير على الآيات .علماً بان العلماء يقولون بعدم جواز اسقاط الآيات التي نزلت في الكفار على المسلمين. فليس كل من حفظ آية من القرآن أصبح فقيهاً ومعلقاً بل ومفتياً..</font> <font color=\"#222222\">وحادثة الشاب الصادق معروفة، يحكى بأنه أيام احد أئمة المذاهب جاء رجل الى الامام وقال بانه يعمل لديه شاب حسن الخلق ولا يقطع فريضة ويسعى الى الانفاق الا انه يسرق فاستغرب الامام من ذلك فدعاه اليه وقال بان اهل الحي يمتدحون كثيرا الا في واحدة وهو ان صاحب العمل يوكد بانك تسرقه الا ان اخلاقك العاليه الاخرى يمنعه من ان يفضحك امام الناس ..اجاب الشاب الخلوق : ايها الامام علمت في القران بان الله تعالى يجزي لصاحب السيئة بواحدة فقط \"وقد استشهد بالاية الكريمة \" كدليل, فاسرق مال قليلا فتكتب سيئة واقوم بالتصدق بكل اخذته فيكافئني الله تعالى الحسنة بعشر امثالها ويزيد , واضاف \" إن الحسنات يذهبن السيآت\" فتزداد حسناتي هكذا ....!!!!! انظروا يا عالم كيف فهم هذا الشاب القران!!!!! فارجوا من الناس ان لا يتبعون اهوائهم من غير علم ودليل في تفسير الايات والاحكام على الناس فليس كل من قراء القران يكون مفتيا ..! فاحذروا فان ما يحدث في العالم الان نتيجة فهمنا وجهلنا المبقع واحكامنا العشوائية وتفسير القران على أهوائنا.. فاتقوا اللـــــــــــــــــــــه</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\"><font><span><br>\n</span></font></div></font><font color=\"#0000cd\"><div style=\"text-align: center;\"><font><span>بسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين..<br>\nويا رجل، إنّ من قرأ احتجاجك على أبي محمد الكعبي بسبب أنّه حذف بيانك حذفاً مؤقتاً يظنّ أنّه حذف بياناً عظيماً يحمل البرهان المبين المهيمن على الإمام ناصر محمد اليماني، وها هو بيانك قد أعاده الإمام المهدي ليطّلع عليه الباحثون عن الحقّ هل هو يحمل العلم والسلطان والبرهان المبين أم إنّهُ نصيحة بترك القرآن بحجّة أنّه يخصُّ قوماً آخرين؟ أو بهتانك أنّ الإمام المهديّ لا يعلم الناسخ والمنسوخ؟ بل هذا بهتان مبين. إذاً فأتِنا بالعلم والسلطان المبين المُهيمن بالحقّ إن كنت من الصادقين؟<br>\n<br>\nويا رجل، تعال لكي أعلّمك كيف تغلب ناصر محمد اليماني إن كان على ضلالٍ مبينٍ، وهو أن تقوم بأخذ آيةٍ جاء بتأويلها الإمام ناصر محمد اليماني ومن ثم تأتي لها بالبيان الحقّ وأحسن تفسيراً، فإن فعلت ولن تفعل فسوف يتبيّن للأنصار أنّ ناصر محمد اليماني يقول على الله بالظنّ الذي لا يُغني من الحقّ شيئاً، ولكنّك تُدلي بنصائح وكأنّك تنصح رجلاً جاهلاً لا يملك من العلم شيئاً ولا يفرّق بين المُحكَم والمتشابه والبدل والثابت، فمثلك كمثل رجل يرعى الأغنام طوال عمره ثم جاء إلى بروفسور في علم الطبّ عُمره قرن من الزمن ودرس علوم الطبّ طوال خمسين عاماً ومن ثم يأتي هذا الراعي يلقي إلى البروفسور نصائح في علم الطبّ وهو لا يعلمُ من الطبّ شيئاً، فكيف تأتي لتنصح من آتاه الله علم الكتاب مُحكمه ومُتشابهه؟ ولذلك لن تستطيع أن تأتي بآية في بيانات ناصر محمد اليماني ومن ثم تثبت بالبرهان المبين أنّ ناصر محمد اليماني أوّلها بغير الحقّ؛ فلن تستطيع! وهل تدري لماذا؟ وذلك لأنّ بيان الإمام المهدي ليس مجرد تفسير كمثل تفاسير علمائكم! بل بيان الإمام المهديّ هو آياتٌ محكماتٌ هُنّ أمّ الكتاب، وتلك البيانات على قولي برهان مُبين، فاتّقِ الله أخي الكريم! فوالله إنّكم لَتكسبون وزراً كبيراً يا من تجادلون في آيات الله بغير علم ولا هدًى ولا كتابٍ منيرٍ، بل تنالون مقت الله وغضبه ومقت المؤمنين بالحقّ، تصديقاً لقول الله تعالى: <font color=\"#008000\">{الَّذِينَ يُجَادِلُونَ فِي آيَاتِ اللَّـهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ ۖ كَبُرَ مَقْتًا عِندَ اللَّـهِ وَعِندَ الَّذِينَ آمَنُوا ۚ كَذَٰلِكَ يَطْبَعُ اللَّـهُ عَلَىٰ كُلِّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ ﴿٣٥﴾}</font> صدق الله العظيم [غافر].<br>\n<br>\nأم إنّك ترى أنّ هذه الآية منسوخة أو آية مضت وانقضت وانتهت صلاحيتها؟ أم فتوى من الله إلى يوم الدين؟ إنّ الذين يجادلون في آيات الله بغير سلطانٍ أتاهم من ربِّهم كبُرَ مقتاً عند الله وعند الذين آمنوا، فلا تكن من الجاهلين واستعذ بالله من الشيطان الرجيم وأنِب إلى ربّك ليهديَك إلى الحقّ المبين ويثبّتك على الصراط المستقيم إنّي لكم ناصحٌ أمينٌ.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ للهِ ربِّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n________________<br>\n</span></font></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1940.html#post_6420",
    "thread_title": "مثل راعي الغنم والبروفسور ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6420",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6420": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

