var RAW_JSON={
    "postid": 6613,
    "threadid": 1999,
    "postcount": 2,
    "title": "صبرٌ جميلٌ يا الحسين بن عمر ولن يضركم كيدهم شيئاً ..\n",
    "higri": "12-07-1431",
    "meladi": "24-06-2010",
    "time": "10:51 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281502980",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6613\"><div style=\"text-align: center;\">\n<font><span><font color=\"#0000ff\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 2 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n12 - 07 - 1431 هـ<br>\n24 - 06 - 2010 مـ<br>\n10:51 مساءً<br>\nـــــــــــــــــــــ</font><br>\n<font color=\"#0000cd\"><br>\n</font>\n</div></font></span></font><br>\n<font><font color=\"#800080\"><u>صبرٌ جميلٌ يا الحسين بن عمر ولن يضركم كيدهم شيئاً</u> ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nسلامُ الله عليك وآل بيتك أيها الليث الغضنفر (الحسين بن عُمر) وعلى كافة الأنصار السابقين الأخيار، وسلامُ الله على جميع المُسلمين في الأولين وفي الآخرين وفي الملإ الأعلى إلى يوم الدين..<br>\n<br>\nويا حبيبي في الله الحسين بن عُمر، إنما ابتعثنا الله رحمةً للأمّة ووعدنا الله أنّنا سوف نجد أذًى كثيراً واستوصانا بالصبر ولن يضرّنا كيدهم شيئاً. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَإِنْ تَصْبِرُوا وَتَتَّقُوا لَا يَضُرُّكُمْ كَيْدُهُمْ شَيْئًا إِنَّ اللَّهَ بِمَا يَعْمَلُونَ مُحِيطٌ}</font><font color=\"#0000cd\"> صدق الله العظيم [آل‌ عمران:120].<br>\n<br>\n<br>\nوبالنسبة لمحمود المصري فلن يستطيع المهديّ المنتظَر أن يحكم عليه الآن أنّهُ من شياطين البشر حتى أجده يعرض عن الذِّكر بعد دحض حُجته بالحقّ، فإن اهتدى وأراد الهدى زاده الله هُدًى إلى هُداه، وإن زاده البيان الحقّ للقُرآن رجساً إلى رجسه فعند ذلك يتبيّن لنا حقيقة محمود المصري ويتبيّن للباحثين عن الحقّ أنّ ناصر محمد اليماني حقاً ينطق بالحقّ ويهدي إلى صراطٍ مُستقيمٍ.<br>\n<br>\nويا حبيبي في الله الحسين بن عُمر إنّ إمامَك هو المهديّ المنتظَر خليفة الله على البشر يحكم عدلاً ويقول فصلاً يدركه من كان له عقلٌ يتفكّر ويتدّبر البيان الحقّ للذِّكر الذي يحاج به المهديّ المنتظَر ضيوف طاولة الحوار، فوجب علينا التحمل والصبر على الأذى من أجل الله، فما أجمل الصبر من أجل الله! فصبرٌ جميلٌ أيّها الحسين بن عُمر ولا تدعو على هذا الرجل الذي أرى قلبك قد أصابه منه غُلباً عظيماً ولكنّ حُبك لله هو أعظم، أفلا يستحق الله أن نعفو عن عباده من أجله حتى يتحقق الهدف من خلق عباده ويتمّ الله بعبده نوره فيهدي به الأمّة أجمعين حتى يتحقق الهدف من خلقهم فيرضى الله في نفسه فيتحقق لنا النعيم الأعظم من نعيم الملكوت أجمعين؟<br>\n<br>\nويا حبيبي في الله الحسين بن عُمر أفرأيت لو أنّ الله أجاب دُعاءك على هذا الرجل فقبض على قلبه حتى يرى العذاب الأليم فيدخله الله ناره الموقدة ويدخل الحسين بن عُمر جنات النعيم، فهل سوف تستمتع بالنعيم والحور العين وربّك حزينٌ في نفسه ومُتحسرٌ على عباده الذين ظلموا أنفسهم؟<br>\n<br>\nويا حبيبي الحسين بن عُمر سألتك بالله العظيم لو أنّ ولدك فلذة كبدك كان يعصيك في الدُنيا ولا يطيع لك أمراً وينهرك ولا قدَّر الله ذلك، ومن ثم يلقي به الله في نار جهنم أمام عينيك فتسمع صُراخ ولدك ولا قدَّر الله في عذاب الحريق، فتصور! فهل أنت سوف تكون فرحاً مسروراً برغم أنّه كان عاقاً لك؟ بل سوف تجد في نفسك حسرة كُبرى لو يحدث ذلك، فما بالك بحسرة ربك الذي هو أرحم منك الله أرحم الراحمين؟<br>\n<br>\nويا أحباب الله؛ الحسين بن عمر وكافة الأنصار السابقين الأخيار، يا من يحبهم الله ويحبونه، فماذا تريدون من نعيم الجنة وحورها إذا كان ربكم الذي أحببتموه بالحُبّ الأعظم ليس سعيداً في نفسه ومُتحسراً على عباده برغم أنّه لم يظلمهم شيئاً بل ظلموا أنفسهم ولكن صفة الرحمة في نفس الله كانت سبب تحسّر الله على عباده الذين ظلموا أنفسهم، فهو لا يزال مُتحسِّراً على جميع الأمم الذين كذبوا برسل ربهم فدعا أنبياء الله على أقوامهم فأجابهم الله، ولن يخلف وعده لرسله لا في الدُنيا ولا في الآخرة، ولكن للأسف لم تكن الإجابة سارّة لربّ العالمين بل يزداد حزناً وتحسراً على عباده، وقد آتيناكم بالبُرهان المُبين لكُل ذي لسانٍ عربيٍّ مُبين وضربنا لكم مثلاً بالحقّ في ذلك الرجل الذي جاء من أقصى المدينة يسعى يدعو قومه إلى عبادة الله وحده لا شريك له وأن يستجيبوا لدعوة رسل ربهم وأعلن إيمانه بالله بين أيديهم وما كان منهم إلا أن قاموا بقتله ومن ثم أمر الله أن يدخل جنته ومن ثم تجدون الرجل فرحاً مسروراً بتكريم الله له. وقال:</font><font color=\"#008000\"> {قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ ﴿26﴾ بِمَا غَفَرَ لِي رَبِّي وَجَعَلَنِي مِنَ الْمُكْرَمِينَ ﴿27﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [يس].<br>\n<br>\nفبينما الرجل صار سعيداً فرحاً مسروراً بتكريم الله له فأدخله جنته فهل يا ترى ربه الذي أدخله جنته وأهلك قومه من بعده وأدخلهم ناره فهل هو كذلك فرح مسرور؟ والجواب يجده أولو الألباب الذين يتدبرون آيات الكتاب يجدون الجواب في مُحكم الكتاب في قول الله تعالى: </font><font color=\"#008000\">{ وَاضْرِبْ لَهُم مَّثَلًا أَصْحَابَ الْقَرْيَةِ إِذْ جَاءَهَا الْمُرْسَلُونَ ﴿</font><font color=\"#008000\">١٣</font><font color=\"#008000\">﴾ إِذْ أَرْسَلْنَا إِلَيْهِمُ اثْنَيْنِ فَكَذَّبُوهُمَا فَعَزَّزْنَا بِثَالِثٍ فَقَالُوا إِنَّا إِلَيْكُم مُّرْسَلُونَ ﴿</font><font color=\"#008000\">١٤</font><font color=\"#008000\">﴾ قَالُوا مَا أَنتُمْ إِلَّا بَشَرٌ مِّثْلُنَا وَمَا أَنزَلَ الرَّحْمَـٰنُ مِن شَيْءٍ إِنْ أَنتُمْ إِلَّا تَكْذِبُونَ ﴿</font><font color=\"#008000\">١٥</font><font color=\"#008000\">﴾ قَالُوا رَبُّنَا يَعْلَمُ إِنَّا إِلَيْكُمْ لَمُرْسَلُونَ ﴿</font><font color=\"#008000\">١٦</font><font color=\"#008000\">﴾ وَمَا عَلَيْنَا إِلَّا الْبَلَاغُ الْمُبِينُ ﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾ قَالُوا إِنَّا تَطَيَّرْنَا بِكُمْ لَئِن لَّمْ تَنتَهُوا لَنَرْجُمَنَّكُمْ وَلَيَمَسَّنَّكُم مِّنَّا عَذَابٌ أَلِيمٌ ﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾ قَالُوا طَائِرُكُم مَّعَكُمْ أَئِن ذُكِّرْتُم بَلْ أَنتُمْ قَوْمٌ مُّسْرِفُونَ ﴿</font><font color=\"#008000\">١٩</font><font color=\"#008000\">﴾ وَجَاءَ مِنْ أَقْصَى الْمَدِينَةِ رَجُلٌ يَسْعَىٰ قَالَ يَا قَوْمِ اتَّبِعُوا الْمُرْسَلِينَ ﴿</font><font color=\"#008000\">٢٠</font><font color=\"#008000\">﴾ اتَّبِعُوا مَن لَّا يَسْأَلُكُمْ أَجْرًا وَهُم مُّهْتَدُونَ ﴿</font><font color=\"#008000\">٢١</font><font color=\"#008000\">﴾ وَمَا لِيَ لَا أَعْبُدُ الَّذِي فَطَرَنِي وَإِلَيْهِ تُرْجَعُونَ﴿</font><font color=\"#008000\">٢٢</font><font color=\"#008000\">﴾ أَأَتَّخِذُ مِن دُونِهِ آلِهَةً إِن يُرِدْنِ الرَّحْمَـٰنُ بِضُرٍّ لَّا تُغْنِ عَنِّي شَفَاعَتُهُمْ شَيْئًا وَلَا يُنقِذُونِ ﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾ إِنِّي إِذًا لَّفِي ضَلَالٍ مُّبِينٍ ﴿</font><font color=\"#008000\">٢٤</font><font color=\"#008000\">﴾إِنِّي آمَنتُ بِرَبِّكُمْ فَاسْمَعُونِ ﴿</font><font color=\"#008000\">٢٥</font><font color=\"#008000\">﴾ قِيلَ ادْخُلِ الْجَنَّةَ قَالَ يَا لَيْتَ قَوْمِي يَعْلَمُونَ ﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾ بِمَا غَفَرَ لِي رَبِّي وَجَعَلَنِي مِنَ الْمُكْرَمِينَ ﴿</font><font color=\"#008000\">٢٧</font><font color=\"#008000\">﴾ وَمَا أَنزَلْنَا عَلَىٰ قَوْمِهِ مِن بَعْدِهِ مِن جُندٍ مِّنَ السَّمَاءِ وَمَا كُنَّا مُنزِلِينَ ﴿</font><font color=\"#008000\">٢٨</font><font color=\"#008000\">﴾ إِن كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾ يَا حَسْرَةً عَلَى الْعِبَادِ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ﴿</font><font color=\"#008000\">٣١</font><font color=\"#008000\">﴾ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ ﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [يس].<br>\n<br>\nإذاً يا أمّة الإسلام، إنّ ربّي ليس مُتحسِّراً فقط على قوم ذلك الرجل بل على جميع عباده الذين كذّبوا برسل ربِّهم وظلموا أنفسهم في جميع الأمم الذين أهلكهم الله بسبب تكذيب رسل ربهم ومن ثم يهلكهم وينصر رسله وأولياءه. وقال الله تعالى: </font><font color=\"#008000\">{إِن كَانَتْ إِلَّا صَيْحَةً وَاحِدَةً فَإِذَا هُمْ خَامِدُونَ﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾ يَا حَسْرَةً عَلَى الْعِبَادِ مَا يَأْتِيهِم مِّن رَّسُولٍ إِلَّا كَانُوا بِهِ يَسْتَهْزِئُونَ ﴿</font><font color=\"#008000\">٣٠</font><font color=\"#008000\">﴾ أَلَمْ يَرَوْا كَمْ أَهْلَكْنَا قَبْلَهُم مِّنَ الْقُرُونِ أَنَّهُمْ إِلَيْهِمْ لَا يَرْجِعُونَ ﴿</font><font color=\"#008000\">٣١</font><font color=\"#008000\">﴾ وَإِن كُلٌّ لَّمَّا جَمِيعٌ لَّدَيْنَا مُحْضَرُونَ ﴿</font><font color=\"#008000\">٣٢</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\nإذاً يا أحبتي الأنصار السابقين الأخيار، فما نبغي بجنة النعيم والحور العين وحبيبنا الرحمن حزينٌ ومُتحسرٌ على عباده المُكذبين بالحقّ من ربهم من الذين ضلَّ سعيهم في الحياة الدُنيا ويحسبون أنّهم مهتدون؟ فذلك هو ملف القضية لدى الإمام المهديّ ناصر محمد اليماني الذي يسعى إلى جعل الناس أمّةً واحدةً على صراطٍ مُستقيمٍ يعبدون الله لا يشركون به شيئاً فيتحقّق الهدف من خلقهم وليس رحمة مني بعباد الله فلستُ أرحم بهم من ربهم حتى أُذهب نفسي عليهم حسراتٍ؛ بل لأني علمت علم اليقين أنّ ربي هو أرحم بعباده من عبده ووعده الحقّ وهو أرحم الراحمين، وعلمت أنّ ربّي ليس سعيداً في نفسه بل مُتحسِّرٌ على جميع الأمم الذين كذبوا برسل ربهم فأهلكهم الله وظلموا أنفسهم؟ فإذا كان الإمام المهديّ يعبد رضوان ربه كغاية لي وكوسيلة فكيف يتحقق رضوان الله في نفسه ما لم يُدخل عباده في رحمته جميعاً فيجعلهم أمّةً واحدةً لا يختلفون في ربهم فيعبدونه وحده لا شريك له ويستمتعون بنعيم رضوان نفسه عليهم؟ ولذلك خلقهم.. ألا والله الذي لا إله غيره أنّ البشرى من الله ببعث الإمام المهديّ الذي يهدي به الأمّة جميعاً تجدونها في قول الله تعالى: </font><font color=\"#008000\">{وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلَا يَزَالُونَ مُخْتَلِفِينَ ﴿118﴾ <u>إِلَّا مَنْ رَحِمَ رَبُّكَ وَلِذَٰلِكَ خَلَقَهُمْ</u>}</font><font color=\"#0000cd\"> صدق الله العظيم [هود:118-119].<br>\n<br>\nفأمّا البيان الحقّ لقول الله تعالى: </font><font color=\"#008000\">{وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً}</font><font color=\"#0000cd\"> فسوف تجدونه في قول الله تعالى: </font><font color=\"#008000\">{وَلَوْ شَاءَ رَبُّكَ لآمَنَ مَنْ فِي الأَرْضِ كُلُّهُمْ جَمِيعاً}</font><font color=\"#0000cd\"> صدق الله العظيم [يونس:99].<br>\n <br>\nوأما البيان لقول الله تعالى: </font><font color=\"#008000\">{وَلا يَزَالُونَ مُخْتَلِفِينَ}</font><font color=\"#0000cd\"> وذلك في عصر بعث الأنبياء والمرسلين وتجدون البيان لذلك في قول الله تعالى: </font><font color=\"#008000\">{فَرِيقًا هَدَىٰ وَفَرِيقًا حَقَّ عَلَيْهِمُ الضَّلَالَةُ إِنَّهُمُ اتَّخَذُوا الشَّيَاطِينَ أَوْلِيَاءَ مِنْ دُونِ اللَّهِ وَيَحْسَبُونَ أَنَّهُمْ مُهْتَدُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأعراف:30].<br>\n<br>\nوأما البيان الحقّ لقول الله تعالى: </font><font color=\"#008000\">{إِلا مَنْ رَحِمَ رَبُّكَ وَلِذَلِكَ خَلَقَهُمْ}</font><font color=\"#0000cd\"> صدق الله العظيم، فذلك هو عبد الله الإمام المهديّ الذي رحمه الله فهدى عباده من أجله فجعلهم أمّةً واحدةً فحقّق الهدف من خلقهم فتحقق لعبده النعيم الأعظم من نعيم جنته ولذلك خلقهم ليعبدوا نعيم رضوان نفسه على عباده ومن باء بسخطه فقد باء بجهنم وساءت مصيراً.<br>\n <br>\nولربّما يودّ أن يقاطعني الذين لا يعلمون ويقول: \"إنّما يقصد الله تعالى بقوله: </font><font color=\"#008000\">{وَلَوْ شَاءَ رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلَا يَزَالُونَ مُخْتَلِفِينَ ﴿118﴾ إِلَّا مَنْ رَحِمَ رَبُّكَ وَلِذَٰلِكَ خَلَقَهُمْ}</font><font color=\"#0000cd\"> صدق الله العظيم؛ أي أنّه خلقهم ليختلفوا في ربِّهم فيدخل فريقاً في الجنة وفريقاً في السعير\". ومن ثمّ يجد الردّ عليه من الحي القيوم في محكم كتابه في قول الله تعالى:</font><font color=\"#008000\"> {وَمَا خَلَقْتُ الْجِنَّ وَالْإِنْسَ <u>إِلَّا لِيَعْبُدُونِ</u>}</font><font color=\"#0000cd\"> صدق الله العظيم [الذاريات:56]. فقد بيَّن الله لكم <u>الحكمة من خلق عباده</u> ولم يخلقهم لكي يحرقهم في نار جهنم، فاتقوا الله يا من تقولون على الله ما لا تعلمون.<br>\n<br>\nويا أمّة الإسلام، والله الذي لا إله غيره الواحد القهار الذي خلق الجان من مارجٍ من نارٍ وخلق الإنسان من صلصالٍ كالفخار أنّي الإمام المهديّ المنتظَر أُمرت أن أُحاجّكم بالبيان الحقّ للذكر فأهديكم بالقُرآن المجيد إلى صراط العزيز الحميد وما ينبغي لي أن أتّبع أهواءكم فتضلوني عن صراط العزيز الحميد بعد إذ هداني الله: </font><font color=\"#008000\">{قُلْ إِنِّي أُمِرْتُ أَنْ أَعْبُدَ اللَّهَ مُخْلِصًا لَّهُ الدِّينَ ﴿11﴾ وَأُمِرْتُ لِأَنْ أَكُونَ أَوَّلَ الْمُسْلِمِينَ ﴿12﴾ قُلْ إِنِّي أَخَافُ إِنْ عَصَيْتُ رَبِّي عَذَابَ يَوْمٍ عَظِيمٍ ﴿13﴾ قُلِ اللَّهَ أَعْبُدُ مُخْلِصًا لَّهُ دِينِي ﴿14﴾ فَاعْبُدُوا مَا شِئْتُم مِّن دُونِهِ قُلْ إِنَّ الْخَاسِرِينَ الَّذِينَ خَسِرُوا أَنفُسَهُمْ وَأَهْلِيهِمْ يَوْمَ الْقِيَامَةِ أَلَا ذَلِكَ هُوَ الْخُسْرَانُ الْمُبِينُ ﴿15﴾ لَهُم مِّن فَوْقِهِمْ ظُلَلٌ مِّنَ النَّارِ وَمِن تَحْتِهِمْ ظُلَلٌ ذَلِكَ يُخَوِّفُ اللَّهُ بِهِ عِبَادَهُ يَا عِبَادِ فَاتَّقُونِ ﴿16﴾ وَالَّذِينَ اجْتَنَبُوا الطَّاغُوتَ أَن يَعْبُدُوهَا وَأَنَابُوا إِلَى اللَّهِ لَهُمُ الْبُشْرَى فَبَشِّرْ عِبَادِ ﴿17﴾ الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ أُوْلَئِكَ الَّذِينَ هَدَاهُمُ اللَّهُ وَأُوْلَئِكَ هُمْ أُوْلُوا الْأَلْبَابِ ﴿18﴾ أَفَمَنْ حَقَّ عَلَيْهِ كَلِمَةُ الْعَذَابِ أَفَأَنتَ تُنقِذُ مَن فِي النَّارِ ﴿19﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الزمر].<br>\n<br>\nولربّما يودّ أن يقاطعني محمود المصري فيقول: \"ما خطبك يا ناصر محمد تخاطبنا وكأننا لا نعبد الله وحده لا شريك له؟ بل نحن كذلك نعبد الله وحده لا شريك له\". ومن ثمّ يردّ عليه الإمام ناصر محمد اليماني وأقول: \"فهل يحقّ لك أن تنافس محمداً رسول الله صلى الله عليه وآله وسلم في حبّ الله وقربه ولو لم تفز بذلك؟ فإذا كان جواب محمود: \"كيف ينبغي لنا نحن المُسلمون أن نبتغي الوسيلة إلى الله التي نرجوها أن تكون لمحمدٍ رسول الله صلى الله عليه وآله وسلم؟ وبما أنّ الوسيلة الدرجة العالية الرفيعة إلى عرش الرحمن بأعلى الجنة فلا ينبغي أن تكون إلا لمحمد رسول الله صلى الله عليه وسلم\". ومن ثمّ يردّ عليه الإمام ناصر محمد اليماني وأقول: فهل أفتاكم محمدٌ رسول الله صلى الله عليه وآله وسلم أنّها لا تنبغي إلا أن تكون لمحمدٍ رسول الله صلى الله عليه وآله وسلم، أم إنّكم أنتم من تقسمون رحمة الله؟ ومعروف جواب محمود وسيقول: \"بل قال عليه الصلاة والسلام أنّها لا تنبغي إلا أن تكون لعبدٍ من عبيد الله\". ومن ثمّ يردّ عليه الإمام المهديّ وأقول: فهل يا محمود أنت عبدٌ من عبيد الله؟ فإن كان الجواب: \"اللهم نعم\"، ثم أقول: ولماذا تحرمون الوسيلة إلى ربكم على أنفسكم ما دُمتم من تعبدون الله؟ أليست الوسيلة هي إلى الله لكافة عبيده، أم إنها إلى رسوله أو إلى المهديّ المنتظَر؟ بل قال الله تعالى:</font><font color=\"#008000\"> {يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [المائدة:35].<br>\n<br>\nفتدبروا وتفكروا في قول الله تعالى: </font><font color=\"#008000\">{وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ} </font><font color=\"#0000cd\">صدق الله العظيم، فما دامت الوسيلة هي إلى الله فهل تركتم الله لمحمدٍ رسول الله يعبده وحده عليه الصلاة والسلام؟ ألم تجدوا الذين هداهم الله لم يفضلوا بعضهم بعضاً إلى الله؛ بل يتنافسون إلى ربهم أيهم أقرب؟ أولئك الذين هدى الله من عباده كما أفتاكم الله في حقيقة عبادتهم في قول الله تعالى: </font><font color=\"#008000\">{يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء:57].<br>\n<br>\nوبما أنّ محمداً رسول الله اقتدى بهديهم تنفيذاً لأمر الله إليه في محكم كتابه في قول الله تعالى: </font><font color=\"#008000\">{أُوْلَئِكَ الَذِينَ هَدَى اللَّهُ فَبِهُدَاهُمُ اقْتَدِهْ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنعام:90]، ولذلك تجدونه ينافسهم إلى ربهم ويريد أن يكون هو العبد الأحبّ والأقرب إلى الله، فلماذا لم تقتدوا بهديه عليه الصلاة والسلام فتعبدوا الله كما يعبده رسوله فتُنافسوا محمداً رسول الله صلى الله عليه وآله وسلم في حبّ الله وقربه كما كان يفعل الذين اتَّبعوه في عصر بعثه قلباً وقالباً حتى استوصى الله رسوله أن يصبر نفسه معهم برغم أنه نبيّهم؟ ولكنهم لم يعظموا نبيّهم بغير الحقّ إلى ربهم بل استجابوا لدعوته وشمَّروا لعبادة ربهم ونافسوا نبيّهم إلى ربهم حتى استوصى الله نبيّه أن يصبر نفسه معهم. وقال الله تعالى: </font><font color=\"#008000\">{وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا}</font><font color=\"#0000cd\"> صدق الله العظيم [الكهف:28]، وذلك لأنهم أطاعوا أمر ربّهم إليهم في محكم كتابه في قول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ}</font><font color=\"#0000cd\"> صدق الله العظيم [المائدة:35]. وأما أنتم فأطعتم أمر الشيطان فحصرتم الوسيلة لرسوله من دون المُسلمين وترجون أن يشفع لكم يوم الدين! فكيف تظنّون أنّكم لا تزالون مهتدين؟ وتالله لو كنتم لا تزالون على الهدى الحقّ لما ابتعث الله الإمام المهديّ إليكم ليهديكم ببصيرة القرآن المجيد إلى صراط العزيز الحميد ونذكر بالقرآن من يخافُ وعيد.<br>\n<br>\nويا محمود سبق وأن اخترنا هذا الموضوع للحوار بيني وبينك وذلك لأنّ هذا الموضوع هو مضمون دعوة الإمام المهديّ ومضمون دعوة كافة الأنبياء والمُرسلين تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَمَا أَرْسَلْنَا مِنْ قَبْلِكَ مِنْ رَسُولٍ إِلَّا نُوحِي إِلَيْهِ أَنَّهُ لَا إِلَٰهَ إِلَّا أَنَا فَاعْبُدُونِ} </font><font color=\"#0000cd\">صدق الله العظيم [الأنبياء:25].<br>\n<br>\n</font><font color=\"#008000\"> {قُلْ أَفَغَيْرَ اللَّهِ تَأْمُرُونِّي أَعْبُدُ أَيُّهَا الْجَاهِلُونَ (64) وَلَقَدْ أُوحِيَ إِلَيْكَ وَإِلَى الَّذِينَ مِن قَبْلِكَ لَئِنْ أَشْرَكْتَ لَيَحْبَطَنَّ عَمَلُكَ وَلَتَكُونَنَّ مِنَ الخَاسِرِينَ(65)}</font><font color=\"#0000cd\"> صدق الله العظيم [الزمر].<br>\n<br>\nغير أنّ الإمام المهديّ لم يأمركم أن تُحبّوه أكثر من محمدٍ رسول الله صلى الله عليه وآله وسلم بل عليه الصلاة والسلام هو أولى بكم من الإمام المهديّ وذلك لأنّه هو الذي صبر على أذى الكفار حتى تمّ تنزيل هذا القرآن العظيم وبلَّغه للعالمين وجميعنا مقتدون بهديه عليه الصلاة والسلام، <u>وإنما ابتعث الله الإمام المهديّ ليعيدكم إلى منهاج النبوة الأولى</u>: </font><font color=\"#008000\">{يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا}</font><font color=\"#0000cd\"> صدق الله العظيم [الإسراء:57].<br>\n<br>\nولكنكم تعظِّمون محمداً رسول الله صلى الله عليه وآله وسلم إلى الله فتحصرون له الوسيلة وحده إلى الله وكأنه ولد الله سُبحانه برغم أن ليس له من الحقّ في ذات الله إلا ما لكم، ولا فرق بين عبيد الله أجمعين، وليس للإنسان إلا ما سعى إلى ربه بحسب درجاته إلى ربه في الحياة الدُنيا من غير تفريقٍ ولا مُجاملةٍ لعبدٍ بين يدي الله، ولو كان الله مجاملاً لنبيّه كونه خاتم الأنبياء والمرسلين إذاً لما أمره بقوله تعالى: </font><font color=\"#008000\">{وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا}</font><font color=\"#0000cd\"> صدق الله العظيم [الكهف:28].<br>\n<br>\nفاتّقوا الله يا أولي الألباب، فإلى متى ونحن ندعوكم لتخرجوا من الظُلمات إلى النور فتكونوا ربانيين من العبيد المُتنافسين إلى الربّ المعبود؟ وما ينبغي للإمام المهديّ أن يأمر أنصاره بتعظيمه بغير الحقّ ولا ينبغي لي أن أحصر لي الوسيلة إلى الله من دونهم ولا ينبغي لجميع الذين آتاهم الله علم الكتاب من الأنبياء والمرسلين أن يأمروا أتباعهم بحصر الوسيلة لهم إلى ربهم من دونهم سبحانه وتعالى علوَّا كبيراً. وقال الله تعالى: </font><font color=\"#008000\">{مَا كَانَ لِبَشَرٍ أَنْ يُؤْتِيَهُ اللَّهُ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ ثُمَّ يَقُولَ لِلنَّاسِ كُونُوا عِبَادًا لِي مِنْ دُونِ اللَّهِ وَلَٰكِنْ كُونُوا رَبَّانِيِّينَ بِمَا كُنْتُمْ تُعَلِّمُونَ الْكِتَابَ وَبِمَا كُنْتُمْ تَدْرُسُونَ} </font><font color=\"#0000cd\">صدق الله العظيم [آل‌ عمران:79].<br>\n<br>\nولذلك تجدونهم ينافسون نبيهم إلى ربِّهم حتى استوصى الله نبيّهم أن يثبت معهم في عبادة ربهم والتنافس في حبه وقربه. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{<u>وَاصْبِرْ نَفْسَكَ مَعَ الَّذِينَ يَدْعُونَ رَبَّهُمْ</u> بِالْغَدَاةِ وَالْعَشِيِّ يُرِيدُونَ وَجْهَهُ وَلَا تَعْدُ عَيْنَاكَ عَنْهُمْ تُرِيدُ زِينَةَ الْحَيَاةِ الدُّنْيَا وَلَا تُطِعْ مَنْ أَغْفَلْنَا قَلْبَهُ عَنْ ذِكْرِنَا وَاتَّبَعَ هَوَاهُ وَكَانَ أَمْرُهُ فُرُطًا}</font><font color=\"#0000cd\"> صدق الله العظيم [الكهف:28].<br>\n<br>\n</font><font color=\"#cc0000\">فصبرٌ جميلٌ معشر الأنصار مع المهديّ المنتظَر لهدى البشر، ولن يضيع الله أجر صبركم على الناس، وما صبركم إلا بالله ولله ومن أجل الله، واكظموا غيظكم من أجل الله تفوزوا بالمزيد من حبّ الله وقربه إن ذلك لمن عزم الأمور.</font><font color=\"#0000cd\"><br>\n<br>\nولا تزالون في عصر الحوار من قبل الظهور واشتدّ الحر بسبب اقتراب الكوكب العاشر، فأين المفر يا معشر البشر المُعرضين عن دعوة المهديّ المنتظَر الذي يدعوكم إلى اتّباع الذكر ولا تزالون عن النور مُعرضين؟ فمن يُجيركم ممن يعلم خائنة الأعين وما تخفي الصدور وإليه تُرجع الأمور؟ ومن لم يجعل الله له نوراً فما له من نورٍ. فاعبدوا الله ربّي وربكم وإليه النشور، ولا تملّوا كثرة تكرار بيان التوحيد والإخلاص للربّ المعبود؛ بل هو من أشدّ البيانات وطأةً على القلوب لمن أراد أن يتوب، واعلموا أنّ الله ليغفر جميع الذنوب، واعلموا أنّ الله يحبّ التوّابين ويحبّ المُتطهّرين.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم، الإمام المهديّ ناصر محمد اليماني.<br>\n______________</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1999.html#post_6613",
    "thread_title": "حوارات الإمام مع محمود المصري المُكنى أبو حمزة  في منتديات البشرى الإسلامية.\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6612",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6613",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6614",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6615",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "6616",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "6617",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "6618",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "6619",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "6620",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "6621",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "6622",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "6623",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "9638",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "37321",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "37322",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "37323",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "37324",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "37325",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "37326",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "37327",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "37328",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "143028",
            "page": 3,
            "postcount": 22
        }
    ],
    "postcounts": {
        "6612": 1,
        "6613": 2,
        "6614": 3,
        "6615": 4,
        "6616": 5,
        "6617": 6,
        "6618": 7,
        "6619": 8,
        "6620": 9,
        "6621": 10,
        "6622": 11,
        "6623": 12,
        "9638": 13,
        "37321": 14,
        "37322": 15,
        "37323": 16,
        "37324": 17,
        "37325": 18,
        "37326": 19,
        "37327": 20,
        "37328": 21,
        "143028": 22
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

