var RAW_JSON={
    "postid": 110807,
    "threadid": 14250,
    "postcount": 25,
    "title": "من عبد الله إلى كافة عبيد الله في السماوات والأرض ..\n",
    "higri": "09-01-1431",
    "meladi": "25-12-2009",
    "time": "10:33 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375520400",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":228445},{\"title\":\"Kurd\\u00ee\",\"postId\":322125},{\"title\":\"Fran\\u00e7ais\",\"postId\":490740}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_110807\" class=\"pz-post-content\">\n<div style=\"text-align: left;\"> <br>\n<br>\n<font><div style=\"text-align: center;\">\n<br>\n</div></font>\n</div>\n<div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 25 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n09 - 01 - 1431 هـ<br>\n25 - 12 - 2009 مـ<br>\n10:33 مساءً<br>\nـــــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n</span></font></font><font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800080\"><font><u>من عبد الله إلى كافة عبيد الله في السماوات والأرض</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين جدّي محمد رسول الله -صلّى الله عليه وآله وسلّم- والتّابعين للحقّ إلى يوم الدّين..<br>\n<br>\nيا معشر العبيد جميعاً من الإنس والجنّ اتّقوا الله وتنافسوا إلى المعبود وابتغوا إليه الوسيلة أيُّكم أقرب ولا تذروا التنافس إلى الربّ حصرياً لأنبياء الله من الإنس والجنّ، وإنّما بعث الله الرُسل من الجنّ والإنس إلى الجنّ والإنس ليدعوهم إلى عبادة الله وحده لا شريك له فيتنافسوا على حبِّه وقربه، فما خطبكم يا معشر الذين آمنوا برسل الله من الجنّ والإنس تُعظِّمون أنبياءكم بغير الحقّ فتجعلون التنافس إلى المعبود حصرياً لهم من دون المسلمين! وقال الله تعالى: </font></font><font color=\"#008000\"><font>{يَا مَعْشَرَ الجنّ وَالْإِنْسِ أَلَمْ يَأْتِكُمْ رُسُلٌ مِنْكُمْ يَقُصُّونَ عَلَيْكُمْ آيَاتِي وَيُنْذِرُونَكُمْ لِقَاءَ يَوْمِكُمْ هَٰذَا قَالُوا شَهِدْنَا عَلَىٰ أَنْفُسِنَا وَغَرَّتْهُمُ الْحَيَاةُ الدُّنْيَا وَشَهِدُوا عَلَىٰ أَنْفُسِهِمْ أَنَّهُمْ كَانُوا كَافِرِينَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام:١٣٠].<br>\n<br>\nويا معشر المسلمين إنّكم بالله مشركون وأنتم لا تعلمون، ولا نزال نجاهد لإخراج العبيد من عبادة العبيد إلى عبادة الربّ المعبود أيّهم أقرب إلى الربّ، فيفوز بالدرجة العالية الرفيعة التي لا تنبغي إلا لعبدٍ من عبيد الله كما بيّن لكم محمدٌ رسول الله -صلّى الله عليه وآله وسلّم- في الحديث الحقّ: </font></font><font color=\"#800000\"><font>[الوسيلة درجة في الجنّة لا تنبغي الا لعبد من عباد الله وأرجو أن أكون أنا ذلك العبد]</font></font><font color=\"#0000cd\"><font> صدق رسول الله. <br>\n<br>\nوالسؤال الذي يوجهه المهديّ المنتظَر إلى كافة عُلماء المسلمين وأمّتهم هو: لماذا قال عليه الصلاة والسلام: </font></font><font color=\"#800000\"><font>[لا تنبغي الا لعبد من عباد الله]</font></font><font color=\"#0000cd\"><font>؟ وسؤال المهديّ المنتظَر هو: أفتوني من هم عبيد الله؟ وإذا لم تجيبوا سؤال المهديّ المنتظَر فسوف يسأل الله الواحدُ القهار وأقول: يا رب السماوات والأرض وما بينهما وربّ العرش العظيم، أفتني من هم عبيدك؟ ثم يأتي الردّ من الله الحقّ المعبود، ويقول: </font></font><font color=\"#008000\"><font>{إِنْ كلّ مَنْ فِي السَّمَاوَاتِ وَالأرض إِلَّا آتِي الرَّحْمَٰنِ عَبْدًا ﴿٩٣﴾ لَقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا ﴿٩٤﴾ وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا ﴿٩٥﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [مريم].<br>\n<br>\nإذاً يا معشر عُلماء المسلمين وأمّتهم، إنّ عقولكم حقيرةٌ ونظرتكم قصيرة فهل عبيد الله فقط هم الإنس والآخرون من الجنّ والملائكة ليسوا بعبيد لله في نظركم؟ فلماذا حصرتم العبد المجهول صاحب الدرجة من البشر ونسيتُم عبيد الله في السماوات والأرض ونسيتم أنّها توجد أممٌ عبيد لله أمثالكم خلقهم لنفس الهدف الذي خلقكم من أجله، وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا مِنْ دَابَّةٍ فِي الأرض وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ثُمَّ إِلَىٰ ربّهم يُحْشَرُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام:٣٨].<br>\n<br>\nأفلا تعلمون أنّها توجد أممٌ من غير البشر عبيد لله أتقى منكم وأطهر؟ أم لم تنظروا إلى عبد الله طائر الهُدهد الذي احتقر البشر الذين يعبدون الشمس والقمر ولا يعبدون الله الواحدُ القهار؟ أم لم تجدوا قول عبد الله طائر الهدهد في مُحكم الكتاب الذي احتقر البشر الذين يسجدون للمخلوق ويذرون الخالق! وجاء عبد الله طائر الهُدهد: </font></font><font color=\"#008000\"><font>{فَقَالَ أَحَطْتُ بِمَا لَمْ تُحِطْ بِهِ وَجِئْتُكَ مِنْ سَبَإٍ بِنَبَإٍ يَقِينٍ ﴿٢٢﴾ إِنِّي وَجَدْتُ امْرَأَةً تَمْلِكُهُمْ وَأُوتِيَتْ مِنْ كلّ شَيْءٍ وَلَهَا عَرْشٌ عَظِيمٌ ﴿٢٣﴾ وَجَدْتُهَا وَقَوْمَهَا يَسْجُدُونَ لِلشَّمْسِ مِنْ دُونِ اللَّهِ وَزَيَّنَ لَهُمُ الشَّيْطَانُ أَعْمَالَهُمْ فَصَدَّهُمْ عَنِ السَّبِيلِ فَهُمْ لَا يَهْتَدُونَ ﴿٢٤﴾ أَلَّا يَسْجُدُوا لِلَّهِ الَّذِي يُخْرِجُ الْخَبْءَ فِي السَّمَاوَاتِ وَالأرض وَيَعْلَمُ مَا تُخْفُونَ وَمَا تُعْلِنُونَ ﴿٢٥﴾ اللَّهُ لَا إِلَٰهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْعَظِيمِ [۩] ﴿٢٦﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [النمل].<br>\n<br>\nفبالله عليكم يا معشر كفار البشر انظروا لهذا العبد لله طائر الهدهد كيف أنه احتقر عقول البشر الذين يسجدون للشمس والقمر ولا يعبدون الله الواحد القهار، وقال: </font></font><font color=\"#008000\"><font>{أَلَّا يَسْجُدُوا لِلَّهِ الَّذِي يُخْرِجُ الْخَبْءَ فِي السَّمَاوَاتِ وَالأرض وَيَعْلَمُ مَا تُخْفُونَ وَمَا تُعْلِنُونَ ﴿٢٥﴾ اللَّهُ لَا إِلَٰهَ إِلَّا هُوَ رَبُّ الْعَرْشِ الْعَظِيمِ [۩] ﴿٢٦﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النمل].<br>\n<br>\nويا معشر عُلماء المسلمين وأمّتهم، إنّي المهديّ المنتظَر لا أزال أُجاهد لأُخرج العباد من عبادة العبيد إلى عبادة الربّ المعبود وإلى التنافس في حبِّ الله وقربه، أفلا تعلمون الحكمة من أنْ يجعل صاحب الدرجة عبداً مجهولاً؟ وذلك لكي تتم الحكمة من خلق العبيد من الملائكة والجنّ والإنس ومن كلّ جنس، وذلك حتى يتنافس جميع عبيد الله في ملكوت السماوات والأرض إلى الربّ المعبود أيّهم أقرب ومن ثم تتحقق حكمة المعبود من خلق العبيد، ولكنّ المشركين الذين يعبدون الرُسل من دون الله قد أضلّوا أنفسهم وأضلّوا أمّتهم فجعلوا العبد المجهول حصرياً من الإنس ثم حصروه ليكون من أنبياء الإنس، ثم قال المسيحيون هو رسول الله المسيح عيسى ابن مريم صلّى الله عليه وسلم، وقال الأميّون بل هو محمد رسول الله صلّى الله عليه وسلم.<br>\n<br>\nقاتلكم الله يا عُبّاد الأنبياء يا من تُعظِّمونهم بغير الحقّ يا من حصرتم التنافس للعبيد إلى المعبود أيّهم أقرب حصرياً للأنبياء من البشر، أفلا تعلمون أنّه يوجد رسل وأنبياء آخرون من جنسٍ آخر، وكما جعل الله رسلاً وأنبياء من الإنس فكذلك بعث الله رسُلاً وأنبياء من الجنّ، وقال الله تعالى: </font></font><font color=\"#008000\"><font>{يَا مَعْشَرَ الجنّ وَالْإِنْسِ أَلَمْ يَأْتِكُمْ رُسُلٌ مِنْكُمْ يَقُصُّونَ عَلَيْكُمْ آيَاتِي وَيُنْذِرُونَكُمْ لِقَاءَ يَوْمِكُمْ هَٰذَا قَالُوا شَهِدْنَا عَلَىٰ أَنْفُسِنَا وَغَرَّتْهُمُ الْحَيَاةُ الدُّنْيَا وَشَهِدُوا عَلَىٰ أَنْفُسِهِمْ أَنَّهُمْ كَانُوا كَافِرِينَ ﴿١٣٠﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام].<br>\n<br>\nولكن عُلماء المسلمين قد جعلوا أنفسهم هم الذين يقسّمون رحمة الله، فلم يقُل محمدٌ رسول الله أنه هو عليه الصلاة والسلام <u>بل يتمنى أن يكون هو</u>. وإنّ الله جعله مجهولاً لحكمةٍ بالغةٍ وذلك لكي يتمّ التنافس من كافة العبيد من الجنّ والإنس ومن كلّ جنسٍ فيتنافس العبيد إلى الربّ المعبود أيّهم أقرب فيفوز بالدرجة التي لا تنبغي أن تكون إلا لعبدٍ من عبيد الله ولذلك جعله الله مجهولاً، فلماذا تبطلون الحكمة في الكتاب فتقومون بتحديده؟ فهل وكّلكم الله بتحديده؟ </font></font><font color=\"#008000\"><font>{قُلْ هَاتُوا بُرْهَانَكُمْ إِنْ كنتم صَادِقِينَ} </font></font><font color=\"#0000cd\"><font>[البقرة:111]، أم على الله تفترون؟ فمنكم من يقول: \"وكيف تُريد أن تجعلها لغير محمد رسول الله صلّى الله عليه وآله وسلّم؟\" ثمّ يردّ عليه المهديّ المنتظَر وأقول: ألا والله لو ملكتُها لأعطيتها لجدّي قربةً إلى الله فلا حاجة لي بها فليست الحكمة في التنافس على الدرجة؛ بل ليتنافس العبيد إلى الربّ المعبود أيّهم أقرب. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أيّهم أقرب وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ ربّك كَانَ مَحْذُورًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء:٥٧].<br>\n<br>\nويا معشر عُلماء المسلمين وأمّتهم، إني المهديّ المنتظَر لا أزال أُجاهد ليلاً نهاراً عبر الإنترنت العالمية لكي أخرج العباد من عبادة العباد إلى عبادة ربّ العباد ومنهم عُلماء المسلمين وأمّتهم الذين عظّموا أنبياء الله وجعلوا التنافس إلى المعبود حصرياً لهم من دون الصالحين فأضلّوا أنفسهم وأضلّوا أمّتهم، وأذكِّركم بما ذكّرتكم به في أول هذا البيان لماذا قال محمد رسول الله صلّى الله عليه وآله وسلم: </font></font><font color=\"#800000\"><font>[درجة في الجنّة لا تنبغي إلا لعبد]</font></font><font color=\"#0000cd\"><font> <u>فجعله الله مجهولاً، فهل هذا العبد</u> هو من الإنس أو من الجنّ أو من الملائكة أو من أي جنس يعلمه الله في خلقه وذلك لأنّ عبيده ليسوا فقط الإنس، وقال الله تعالى: </font></font><font color=\"#008000\"><font>{إِنْ كلّ مَنْ فِي السَّمَاوَاتِ وَالأرض إِلَّا آتِي الرَّحْمَٰنِ عَبْدًا ﴿٩٣﴾ لَقَدْ أَحْصَاهُمْ وَعَدَّهُمْ عَدًّا ﴿٩٤﴾ وَكُلُّهُمْ آتِيهِ يَوْمَ الْقِيَامَةِ فَرْدًا ﴿٩٥﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [مريم].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَمَا مِنْ دَابَّةٍ فِي الأرض وَلَا طَائِرٍ يَطِيرُ بِجَنَاحَيْهِ إِلَّا أُمَمٌ أَمْثَالُكُمْ مَا فَرَّطْنَا فِي الْكِتَابِ مِنْ شَيْءٍ ثُمَّ إِلَىٰ ربّهم يُحْشَرُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام:٣٨].<br>\n<br>\nوالسؤال هو: فمن أي العبيد يكون هذا العبد؟ فهل هو عبدٌ من الإنس أم عبدٌ من الجنّ أم عبدٌ من الملائكة؟ فلا بُدّ له أن يظل مجهولاً والحكمة لكي يستمر التنافس لكافة العبيد إلى الربّ المعبود ثم تتحقق الحكمة من الخلق. ولكنّي والله أرى أنها لا ولن تتحقق الحكمة من الخلق حتى يُعذّب الله عُلماء المسلمين وأمّتهم مع الكافرين عذاباً نُكرا لأنهم أصلاً لا يعبدون الله فهم لا يتنافسون على حبِّه وقربه وكُلما قلنا لهم نافسوا محمداً رسول الله -صلّى الله عليه وآله وسلّم- في حبِّ الله وقربه ونافسوا المهديّ المنتظَر في حبِّ الله وقربه انقلبوا على أعقابهم، وقالوا: \"وكيف تريدنا أن نُنافس محمداً رسول الله -صلّى الله عليه وآله وسلّم- في حبِّ الله وقربه؟ إنك لمن المشركين\". ثمّ يردّ عليهم المهديّ المنتظَر وأقول: فلماذا ترون أنه لا ينبغي لكم أن تنافسوا محمداً رسول الله وكافة الأنبياء والمرسلين في حبِّ الله وقربه وقد علمتم بتنافسهم في حبِّ الله وقربه، وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَقَدْ فَضَّلْنَا بَعْضَ النَّبِيِّينَ عَلَىٰ بَعْضٍ وَآتَيْنَا دَاوُودَ زَبُورًا ﴿٥٥﴾ قُلِ ادْعُوا الَّذِينَ زَعَمْتُمْ مِنْ دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنْكُمْ وَلَا تَحْوِيلًا ﴿٥٦﴾ أُولَٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ ربّهم الْوَسِيلَةَ أيّهم أقرب وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ ربّك كَانَ مَحْذُورًا ﴿٥٧﴾ وَإِنْ مِنْ قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا كَانَ ذَٰلِكَ فِي الْكِتَابِ مَسْطُورًا ﴿٥٨﴾ وَمَا مَنَعَنَا أنْ نُرْسِلَ بِالْآيَات إِلَّا أنْ كَذَّبَ بِهَا الْأَوَّلُونَ وَآتَيْنَا ثَمُودَ النَّاقَةَ مُبْصِرَةً فَظَلَمُوا بِهَا وَمَا نُرْسِلُ بِالْآيَاتِ إِلَّا تَخْوِيفًا ﴿٥٩﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء].<br>\n<br>\nفعلَّمكم الله أنّه برغم أنّه فضَّل بعضهم على بعضٍ، ولكنهم لايزالون يتنافسون أيّهم أقرب إلى الربّ، وأمركم الله إنْ كنتم تحبّون الله أنْ تتّبعوا أنبياءه فتفعلوا ما يفعلون فتجيبوا دعوة التنافس إلى الربّ، وإنّما هم عبيد لله أمثالكم ولكنّكم تعظمونهم بغير الحقّ <u>فجعلتموهم خطاً أحمراً بين العبيد والمعبود،</u> أليسوا هم عبيد لله مثلكم ما لكم كيف تحكمون؟ ولكنكم تعظِّمونهم وترجون شفاعتهم بين يدي الله فأشركتم بالله يا من ترجون من دون الله ولياً ليشفع لكم، وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَأَنْذِرْ بِهِ الَّذِينَ يَخَافُونَ أنْ يُحْشَرُوا إِلَىٰ ربّهم لَيْسَ لَهُمْ مِنْ دُونِهِ وَلِيٌّ وَلَا شَفِيعٌ لَعَلَّهُمْ يَتَّقُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الأنعام:٥١].<br>\n<br>\nولا يقول لكم المهديّ المنتظَر عظِّموني! وأعوذُ بالله من غضب الله؛ بل نافسوني في حبِّ الله وقربه إنْ كنتم تعبدون الله فاعلموا أنّه ربّ العبيد جميعاً وليس أنّه ربّ رسلكم وأنبيائكم وأحباركم ثم جعلهم أرباباً لكم من دونه أفلا تتّقون؟ بل الله هو ربّكم وربّ أنبيائكم فاعبدوا الله ربي وربكم، فاعبدوا الله ربي وربكم، فاعبدوا الله ربي وربكم.<br>\n<br>\nألا والله لا تجدون نبيّاً ولا رسولاً من ربّ العالمين إلا وقال لقومه اعبدوا الله ربّي وربّكم، فلماذا جعلتم الله حصرياً لهم من دونكم؟ ولذلك حرَّمتم على أنفسكم أنْ تنافسوهم في حبِّ الله وقربه! إذاً فمن تعبدون </font></font><font color=\"#008000\"><font>{أَئِفْكًا آلِهَةً دُونَ اللَّهِ تُرِيدُونَ} </font></font><font color=\"#0000cd\"><font>[الصافات:86] ؟ أليس الحُكم لله يحكمُ بالحقّ وهو خير الفاصلين فسوف تعلمون من يأتيه عذابٌ يُخزيه يا من أعرضتم عن عبادة الله كما يعبده أنبياؤه ورسله فيتنافسون على حبِّه وقربه، فلماذا لا تتّبعون محمداً رسول الله -صلّى الله عليه وآله وسلّم- إنْ كنتم تحبّون الله؟ فتنافسونه في حبِّ الله وقربه إنْ كنتم عبيداً لله وحده فتنافسوا إلى المعبود فما دونه عبيد أمثالكم فلا تخافوا، فهل بعد الحقّ إلا الضلال؟<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nعبد الله وخليفته الإمام المهديّ ناصر محمد اليماني.<br>\n_________________</font></font><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_14250_pa_3.html#post_110807",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

