var RAW_JSON={
    "postid": 46629,
    "threadid": 1262,
    "postcount": 7,
    "title": "سؤالٌ منطقيٌّ، ولك علينا الجواب من الكتاب بإذن الله يا ابن عُمر المُكرم..\n",
    "higri": "15-06-1428",
    "meladi": "30-06-2007",
    "time": "12:27 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339196940",
    "langs": "[{\"title\":\"English\",\"postId\":220516},{\"title\":\"Kurd\\u00ee\",\"postId\":276342},{\"title\":\"Espa\\u00f1ol\",\"postId\":450232}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_46629\" class=\"pz-post-content\">\n<div style=\"text-align: left;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=12065\" target=\"_blank\"><br>\n</a><span><br>\n</span><br>\n<div style=\"text-align: center;\">\n<span><font> <font color=\"#cc0000\">- 7 -</font></font></span><br>\n</div>\n</div>\n<div style=\"text-align: center;\">\n<span><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n15 - 06 - 1428 هـ<br>\n30 - 06 - 2007 مـ<br>\n12:27 صباحاً<br>\nـــــــــــــــــــ<br>\n<br>\n<br>\n</font></font><font color=\"blue\"><font><font color=\"#800080\"><u>سؤالٌ منطقيٌّ، ولك علينا الجواب من  الكتاب بإذن الله يا ابن عُمر المُكرّم</u> ..</font><br>\n<br>\n</font></font><font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين، السلام علينا وعلى جميع   عباد الله الصالحين في الأولين وفي الآخرين وفي الملأ الأعلى إلى يوم  الدين، ثُمّ أمّا بعد..<br>\n <br>\nيا معشر عُلماء المُسلمين، إنّ من آتاه الله علم الكتاب لم يجد في القُرآن العظيم نبيّاً يُدعى <u>يوشع بن نون</u>،   ولم يُنزّل الله به من سُلطانٍ في القُرآن العظيم، فهلّموا يا معشر عُلماء   الأُمّة لأعلّمكم من هو النبيّ الذي كان في بني إسرائيل من بعد موسى عليه   الصلاة والسلام في قول الله تعالى: </font></font><font color=\"#008000\"><font>{أَلَمْ  تَرَ إِلَى الْمَلَإِ مِن بَنِي  إِسْرَائِيلَ <u>مِن بَعْدِ مُوسَىٰ إِذْ  قَالُوا لِنَبِيٍّ لَّهُمُ</u> ابْعَثْ  لَنَا مَلِكًا نُّقَاتِلْ فِي سَبِيلِ  اللَّهِ قَالَ هَلْ عَسَيْتُمْ إِن  كُتِبَ عَلَيْكُمُ الْقِتَالُ أَلَّا  تُقَاتِلُوا قَالُوا وَمَا لَنَا  أَلَّا نُقَاتِلَ فِي سَبِيلِ اللَّهِ  وَقَدْ أُخْرِجْنَا مِن دِيَارِنَا  وَأَبْنَائِنَا فَلَمَّا كُتِبَ  عَلَيْهِمُ الْقِتَالُ تَوَلَّوْا إِلَّا  قَلِيلًا مِّنْهُمْ وَاللَّهُ  عَلِيمٌ بِالظَّالِمِينَ ﴿٢٤٦﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة].<br>\n <br>\nوأُحيط ابن عُمر المُكرّم والصدّيق وولياً حميماً بأنّ ذلك النبيّ الذي كان في   بني إسرائيل من بعد موسى أنّهُ نبيّ الله هارون أخو موسى عليه الصلاة   والسلام، وقد تعمّر هارون من بعد موسى أربعين عاماً ومن ثُمّ اكتمل زمن تحريم   الله على بني إسرائيل دخول القرية التي كتب الله لهم وجاء قدر دخولهم من   بعد انقضاء الأربعين عاماً وقد كُتِب عليهم القتال في زمن موسى. وقال الله   تعالى: </font></font><font color=\"#008000\"><font>{وَإِذْ قَالَ مُوسَىٰ لِقَوْمِهِ يَا  قَوْمِ  اذْكُرُوا نِعْمَةَ اللَّهِ عَلَيْكُمْ إِذْ جَعَلَ فِيكُمْ  أَنبِيَاءَ  وَجَعَلَكُم مُّلُوكًا وَآتَاكُم مَّا لَمْ يُؤْتِ أَحَدًا  مِّنَ  الْعَالَمِينَ ﴿٢٠﴾ يَا قَوْمِ ادْخُلُوا الْأَرْضَ الْمُقَدَّسَةَ  الَّتِي  كَتَبَ اللَّهُ لَكُمْ وَلَا تَرْتَدُّوا عَلَىٰ أَدْبَارِكُمْ   فَتَنقَلِبُوا خَاسِرِينَ ﴿٢١﴾ قَالُوا يَا مُوسَىٰ إِنَّ فِيهَا قَوْمًا   جَبَّارِينَ وَإِنَّا لَن نَّدْخُلَهَا حَتَّىٰ يَخْرُجُوا مِنْهَا فَإِن   يَخْرُجُوا مِنْهَا فَإِنَّا دَاخِلُونَ ﴿٢٢﴾ قَالَ رَجُلَانِ مِنَ   الَّذِينَ يَخَافُونَ أَنْعَمَ اللَّهُ عَلَيْهِمَا ادْخُلُوا عَلَيْهِمُ   الْبَابَ فَإِذَا دَخَلْتُمُوهُ فَإِنَّكُمْ غَالِبُونَ وَعَلَى اللَّهِ   فَتَوَكَّلُوا إِن كُنتُم مُّؤْمِنِينَ ﴿٢٣﴾ قَالُوا يَا مُوسَىٰ إِنَّا   لَن نَّدْخُلَهَا أَبَدًا مَّا دَامُوا فِيهَا فَاذْهَبْ أَنتَ وَرَبُّكَ   فَقَاتِلَا إِنَّا هَاهُنَا قَاعِدُونَ ﴿٢٤﴾ قَالَ رَبِّ إِنِّي لَا   أَمْلِكُ إِلَّا نَفْسِي وَأَخِي فَافْرُقْ بَيْنَنَا وَبَيْنَ الْقَوْمِ   الْفَاسِقِينَ ﴿٢٥﴾ قَالَ فَإِنَّهَا مُحَرَّمَةٌ عَلَيْهِمْ ۛ   أَرْبَعِينَ سَنَةً ۛ يَتِيهُونَ فِي الْأَرْضِ ۚ فَلَا تَأْسَ عَلَى   الْقَوْمِ الْفَاسِقِينَ ﴿٢٦﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [المائدة].<br>\n <br>\nفهل تساءلتم يا معشر عُلماء الأُمّة لماذا هذا النبي لم يقُد بني إسرائيل   هو؟ وكذلك لماذا بني إسرائيل لم يطلبوا من هذا النبيّ أن يقودهم برغم   اعترافهم بأنّه نبيٌّ لهم؟ فلماذا لم يطلبوا من نبيّهم أن يقودهم؟ بل   قالوا: \"ابعث لنا ملكاً نُقاتل في سبيل الله\" فلماذا لم يقولوا لنبيّهم أن   يقودهم ليقاتلوا في سبيل الله؟ إذاً هذا النبيّ قد صار شيخاً كبيراً ووصل إلى أرذل العُمر من بعد قوةٍ ضُعفٌ  وشيبةٌ، فهو لا يستطيع أن يقودهم نظراً لأنه أصبح شيبةً عاجزاً، وكذلك بنو إسرائيل يعلمون بأنه لم يعد يستطيع لأنهم يرونه شيبةً عاجزاً ولذلك لم يطلبوا   منهُ أن يقودهم؛ بل قالوا اختَر لنا منا من بني إسرائيل من يقودنا لنقاتل  في  سبيل الله.<br>\n <br>\nفهل تعلمون يا معشر عُلماء الأُمّة من ذلك النبيّ عليه الصلاة والسلام؟ </font></font><font color=\"#cc0000\"><font><u>إنّه نبيّ الله هارون   أخو موسى</u></font></font><font color=\"#0000cd\"><font>، وانقضت سنين التّحريم على بني إسرائيل دخولهم المسجد الأقصى في   الكتاب وجاء الزمن المُقدّر لدخول بني إسرائيل الأرض المُقدّسة التي بها بيت   المقدس ولم يعد رسول الله موسى موجوداً فقد توفّاه الله خلال الأربعين سنة،  ولكنّ أخاه هارون لا يزال موجوداً ولكنّه قد أصبح شيخاً كبيراً لا  يستطيع حمل  السلاح ولا القتال نظراً لأنّه قد أصبح من بعد قوةٍ ضعفاً وشيبةً قد وهن العظم  منهُ، ولكنهُ قال: \"إنّ الله اصطفى عليكم طالوت ملكاً\"، ولكن  طالوت لم يكن من  بني إسرائيل ولذلك قالوا: \"أيكون له الملك علينا ونحن أحقّ  بالمُلك منه؟\".<br>\n <br>\nفتعالوا لأُعلّمكم من هو طالوت الرجُل الصالح والذي زاده الله بسطةً في   العلم، ولسوف نعود إلى قصة موسى وعبد من عباد الله الصالحين ولم يكُن نبيّاً   ولا رسولاً، وكان يعلم بأنّ هناك رجُلٌ وامرأةٌ صالحون وقد تبنّوا لهم غُلاماً لم يكُن من ذُريّتهم وإنّما لأنّهم لم يأتِهم أطفالٌ، ولكنّ هذا الغُلام من   ذُريّة شيطانٍ من البشر ولا خير فيه وإنّما تبنّاه هذان الأبوان الصالحان لوجه   الله واتخذوه ولداً لهم ولا يعلمون من أبويه وأراد الله أن يُبدلهم خيراً   منه زكاةً وأقرب رُحماً.<br>\n <br>\nومعنى قوله: </font></font><font color=\"#008000\"><font>{وَأَقْرَبَ رُحْمًا}</font></font><font color=\"#0000cd\"><font> أي من ذُريّتهم، والآية واضحةٌ وجليّةٌ بأنّ هذا الغُلام ليس ابنهم من ظهورهم وإنّما تبنّوه لوجه الله. وقال تعالى: </font></font><font color=\"#008000\"><font>{وَأَمَّا  الْغُلَامُ فَكَانَ أَبَوَاهُ  مُؤْمِنَيْنِ فَخَشِينَا أَن يُرْهِقَهُمَا  طُغْيَانًا وَكُفْرًا ﴿٨٠﴾  فَأَرَدْنَا أَن يُبْدِلَهُمَا رَبُّهُمَا  خَيْرًا مِّنْهُ زَكَاةً  وَأَقْرَبَ رُحْمًا ﴿٨١﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الكهف].<br>\n <br>\nولذلك قتل الرجل الصالح ذلك الغلام وأبدلهم الله خيراً منه زكاةً وأقرب   رُحماً، وذلك العوض من الله خيراً منه زكاةً وأقرب رُحماً الذي أعطاه الله   للأبوين الصالحين </font></font><font color=\"#cc0000\"><font><u>إنّهُ طالوت عليه السلام</u></font></font><font color=\"#0000cd\"><font> الرجُل الصالح الذي آتاهُ   الله المُلك وزادهُ بسطةً في العلم، وبلغ أربعين سنةً يوم استلام القيادة  من  بعد نبيّ الله هارون الذي بلغ من الكِبَر عتيّاً، ومن ثم قُتل طالوت في   المعركة واستلم القيادة من بعده نبيّ الله داوود عليه السلام.<br>\n <br>\nثُمّ انظروا يا عُلماء الأُمّة ماذا قال لهم نبيّهم هارون حين طلبوا منه   القيادة فذكّرهم بأنّه قد كُتب عليهم القتال من قبل في عهد أخيه موسى فلم   يقاتلوا! وقال الله تعالى: </font></font><font color=\"#008000\"><font>{أَلَمْ تَرَ  إِلَى الْمَلَإِ مِن بَنِي  إِسْرَائِيلَ مِن بَعْدِ مُوسَىٰ إِذْ قَالُوا  لِنَبِيٍّ لَّهُمُ ابْعَثْ  لَنَا مَلِكًا نُّقَاتِلْ فِي سَبِيلِ اللَّهِ قَالَ هَلْ عَسَيْتُمْ إِن  كُتِبَ عَلَيْكُمُ الْقِتَالُ أَلَّا  تُقَاتِلُوا قَالُوا وَمَا لَنَا  أَلَّا نُقَاتِلَ فِي سَبِيلِ اللَّهِ  وَقَدْ أُخْرِجْنَا مِن دِيَارِنَا  وَأَبْنَائِنَا فَلَمَّا كُتِبَ  عَلَيْهِمُ الْقِتَالُ تَوَلَّوْا إِلَّا  قَلِيلًا مِّنْهُمْ وَاللَّهُ  عَلِيمٌ بِالظَّالِمِينَ ﴿٢٤٦﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة].<br>\n <br>\nإذاً يا معشر عُلماء الأُمّة لم نجد نبيّاً غير هارون عليه السلام، وأعلمُ بأنّ هارون أكبر من موسى ولكن موسى توفّاه الله قبل هارون، ولذلك قال تعالى: </font></font><font color=\"#008000\"><font>{مِن بَعْدِ مُوسَىٰ}</font></font><font color=\"#0000cd\"><font>   وهل يخلف موسى غير هارون؟ ولكنّه قد أصبح كبيراً في السن بعد أن انتهت   الأربعين السنة التي حرّم الله عليهم الدخول إلى الأرض المُقدسة قبل أن   تنقضي يتيهون في الأرض كالبدو الرُحّل يتتبّعون الماء والمرعى ولا يدخلون   الأرض المُباركة التي كتب الله لهم لو أعدّوا جيوش الأرض كُلّها ما كان لهم   أن ينتصروا حتى تنقضي الأربعون سنة، حتى إذا جاء القدر لدخولهم المسجد   الأقصى قاد الجيش طالوت عليه السلام وقُتل واستلم القيادة منهُ نبيّ الله   داوود، وقَتل داوودُ جالوتَ وآتاهُ الله المُلك من بعد طالوت.<br>\n <br>\nوأما الرُجل الذي تسمونه </font></font><font color=\"#cc0000\"><font><u>الخضر</u></font></font><font color=\"#0000cd\"><font> إنّهُ عبد من عباد الله الصالحين كما أخبركم الله بذلك في القُرآن في قوله تعالى: </font></font><font color=\"#008000\"><font>{فَوَجَدَا  عَبْدًا مِّنْ عِبَادِنَا آتَيْنَاهُ  رَحْمَةً مِّنْ عِندِنَا  وَعَلَّمْنَاهُ مِن لَّدُنَّا عِلْمًا ﴿٦٥﴾ قَالَ  لَهُ مُوسَىٰ هَلْ  أَتَّبِعُكَ عَلَىٰ أَن تُعَلِّمَنِ مِمَّا عُلِّمْتَ  رُشْدًا ﴿٦٦﴾ قَالَ  إِنَّكَ لَن تَسْتَطِيعَ مَعِيَ صَبْرًا ﴿٦٧﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الكهف].<br>\n <br>\n</font></font><font color=\"#cc0000\"><font><u>والحكمة من ذلك</u></font></font><font color=\"#0000cd\"><font> حتى يعلم موسى وجميع المُسلمين بأنّهم <u>لا ينبغي لهم أن   يُقسّمون رحمة ربهم فيحصرون العلم على الأنبياء والمُرسلين</u>، ويُريدُ الله   أن يعلّم موسى وجميع المُسلمين بأنّهُ يوجد هُناك من عباد الله الصالحين من   هو أعلم من الذي كلمهُ الله تكليماً، وكان يظنّ موسى بأنهُ أعلم الناس  نظراً  لأنّ الله كرّمه وكلّمهُ تكليماً، وأراد موسى أن يتلقّى المزيد من  العلم من  هذا الرجُل الصالح. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{فَوَجَدَا  عَبْدًا مِّنْ عِبَادِنَا آتَيْنَاهُ  رَحْمَةً مِّنْ عِندِنَا  وَعَلَّمْنَاهُ مِن لَّدُنَّا عِلْمًا ﴿٦٥﴾ قَالَ  لَهُ مُوسَىٰ هَلْ  أَتَّبِعُكَ عَلَىٰ أَن تُعَلِّمَنِ مِمَّا عُلِّمْتَ  رُشْدًا ﴿٦٦﴾ قَالَ  إِنَّكَ لَن تَسْتَطِيعَ مَعِيَ صَبْرًا ﴿٦٧﴾ وَكَيْفَ  تَصْبِرُ عَلَىٰ  مَا لَمْ تُحِطْ بِهِ خُبْرًا ﴿٦٨﴾ قَالَ سَتَجِدُنِي إِن  شَاءَ اللَّهُ  صَابِرًا وَلَا أَعْصِي لَكَ أَمْرًا ﴿٦٩﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الكهف].<br>\n <br>\nوقال الرجُل الصالح لكليم الله موسى: </font></font><font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>إِنَّكَ لَن تَسْتَطِيعَ مَعِيَ صَبْرًا}</span></font><font color=\"#0000CD\"><span>، فقد حكم على   موسى قبل بدْءِ الرحلة أنه لن يستطيع معهُ صبراً، ولكن موسى قال: </span></font><font color=\"#008000\"><span>{قَالَ سَتَجِدُنِي إِن شَاءَ اللَّهُ صَابِرًا وَلَا أَعْصِي لَكَ أَمْرًا ﴿٦٩﴾}</span></font><font color=\"#0000CD\"><span>، فهل وجدتم موسى صبر حتى في واحدة؟ بل تحقّق ما حكم به الرجل الصالح: </span></font><font color=\"#008000\"><span>{قَالَ إِنَّكَ لَن تَسْتَطِيعَ مَعِيَ صَبْرًا ﴿٦٧﴾}</span></font><font color=\"#0000CD\"><span>. ولذلك لم نجد موسى صبر حتى على واحدةٍ من الأمور التي شاهدها! فذلك الجواب   الحقّ على سؤالك يا ابن عُمر المُكرّم، ولسوف أزيدك علماً عن الرجُلين من   أتباع موسى من الذين أنعم الله عليهما والذي جاء ذكرهم في قوله تعالى: </span></font><font color=\"#008000\"><span>{قَالَ  رَجُلَانِ مِنَ الَّذِينَ يَخَافُونَ  أَنْعَمَ اللَّهُ عَلَيْهِمَا  ادْخُلُوا عَلَيْهِمُ الْبَابَ فَإِذَا  دَخَلْتُمُوهُ فَإِنَّكُمْ  غَالِبُونَ ۚ وَعَلَى اللَّهِ فَتَوَكَّلُوا إِن  كُنتُم مُّؤْمِنِينَ  ﴿٢٣﴾} </span></font><font color=\"#0000CD\"><span>صدق الله العظيم [المائدة].</span></font></font><br>\n<span><font color=\"#0000cd\"><font> <br>\nوذلك الرجُلان</font></font><font color=\"#cc0000\"><font><u> إنّهما نبيّ الله هارون و مؤمن آلِ فرعون</u></font></font><font color=\"#0000cd\"><font> الذي قال الله عنهُ: </font></font><font color=\"#008000\"><font>{وَقَالَ  رَجُلٌ مُّؤْمِنٌ مِّنْ آلِ فِرْعَوْنَ  يَكْتُمُ إِيمَانَهُ  أَتَقْتُلُونَ رَجُلًا أَن يَقُولَ رَبِّيَ اللَّهُ  وَقَدْ جَاءَكُم  بِالْبَيِّنَاتِ مِن رَّبِّكُمْ وَإِن يَكُ كَاذِبًا  فَعَلَيْهِ  كَذِبُهُ وَإِن يَكُ صَادِقًا يُصِبْكُم بَعْضُ الَّذِي  يَعِدُكُمْ إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ مُسْرِفٌ كَذَّابٌ ﴿٢٨﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [غافر]. وقد علمنا بأنّ الله وقاه سيئات ما مكروا به آل فرعون وأبقاه مع موسى وحاق بآل فرعون سوء العذاب، وقُضي الأمر الذي فيه تستفتي يا من صدّقني وكان عند الله صدّيقاً وجزاك الله عنّي بخير الجزاء بخير ما جزى به عباده المُكرمون.<br>\n <br>\nوالسلام عليكم ورحمة الله تعالى وبركاته..<br>\n أخوكم؛ الإمام ناصر مُحمد اليماني.<br>\n__________</font></font></span><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1262.html#post_46629",
    "thread_title": "المهدي المُنتظر يُبيّن للمُسلمين سرّ الأحرف في القُرآن العظيم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4415",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4416",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4417",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4418",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "46627",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "46628",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "46629",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "46630",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "48448",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "246353",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "4415": 1,
        "4416": 2,
        "4417": 3,
        "4418": 4,
        "46627": 5,
        "46628": 6,
        "46629": 7,
        "46630": 8,
        "48448": 9,
        "246353": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

