var RAW_JSON={
    "postid": 36868,
    "threadid": 2778,
    "postcount": 34,
    "title": "البراهين الثلاثة الواضحات في بيان خيانة زوجة نوح عليه السلام ..\n",
    "higri": "03-03-1432",
    "meladi": "07-02-2011",
    "time": "02:26 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332609960",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":234146}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_36868\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 34 -</font><font color=\"blue\"><br>\n<font color=\"#000080\"><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n03 - 03 - 1432 هـ<br>\n07 - 02 - 2011 مـ<br>\n02:26   صباحاً<br>\nـــــــــــــــــــــ<br>\n<br>\n</font></font><br>\n</font><font color=\"#800080\">البراهين الثلاثة الواضحات في بيان خيانة زوجة نوح عليه السلام ..</font><br>\n<br>\n<span><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وجميع الأنصار للحقّ إلى يوم الدين ..<br>\nوسؤالٌ أخي الكريم أبي بكر المغربي هو عن بيان قول الله تعالى: </font><font color=\"#008000\">{وَجَاءَ إِخْوَةُ يُوسُفَ فَدَخَلُوا عَلَيْهِ فَعَرَفَهُمْ وَهُمْ لَهُ مُنكِرُونَ ﴿</font><font color=\"#008000\">٥٨</font><font color=\"#008000\">﴾ وَلَمَّا جَهَّزَهُم بِجَهَازِهِمْ قَالَ ائْتُونِي بِأَخٍ لَّكُم مِّنْ أَبِيكُمْ أَلَا تَرَوْنَ أَنِّي أُوفِي الْكَيْلَ وَأَنَا خَيْرُ الْمُنزِلِينَ ﴿</font><font color=\"#008000\">٥٩</font><font color=\"#008000\">﴾ فَإِن لَّمْ تَأْتُونِي بِهِ فَلَا كَيْلَ لَكُمْ عِندِي وَلَا تَقْرَبُونِ ﴿</font><font color=\"#008000\">٦٠</font><font color=\"#008000\">﴾ قَالُوا سَنُرَاوِدُ عَنْهُ أَبَاهُ وَإِنَّا لَفَاعِلُونَ ﴿</font><font color=\"#008000\">٦١</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [يوسف].<br>\n<br>\nوموضع سؤالك هو بالضبط في قول الله تعالى: </font><font color=\"#008000\">{وَجَاء إِخْوَةُ يُوسُفَ فَدَخَلُواْ عَلَيْهِ فَعَرَفَهُمْ وَهُمْ لَهُ مُنكِرُونَ}</font><font color=\"#0000cd\">، فأولئك هم إخوته <u>من أبيه</u>، ومن ثم بيَّن الله لكم أنّه لا يزال ليوسف أخٌ له من <u>أمّه وأبيه</u>، ولذلك قال يوسف عليه الصلاة والسلام:</font><font color=\"#008000\"> {وَلَمَّا جَهَّزَهُم بِجَهَازِهِمْ قَالَ ائْتُونِي بِأَخٍ لَّكُم مِّنْ أَبِيكُمْ}</font><font color=\"#0000cd\">، فقد بيّن الله لكم في ذات الموضع أنّه تبقّى له أخ من أبيه وأمّه، وأما إخوته الذين دخلوا عليه هم إخوته من أبيه فقط وتبقى له أخٌ عليه الصلاة والسلام من أمّه وأبيه، وإنّ الفرق لعظيمٌ بين هذه الآية وفتوى الله عن ذرية نبيّ الله نوح كون الله أفتى نبيّه أنّ الذي أغرقه ليس من أهله أولياء دمه برغم إنّه من أهله أي من أسرة نبيّ الله نوح <u>كونه من رباه وتبناه</u> غير أنه أصلاً ليس من ذريته عليه الصلاة والسلام وبيَّن الله لكم في ثلاثة مواضع:<br>\n<br>\n</font><font color=\"#cc0000\">أولاً:</font><font color=\"#0000cd\"> برهان الخيانة: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>ضَرَبَ اللَّـهُ مَثَلًا لِّلَّذِينَ كَفَرُوا امْرَأَتَ نُوحٍ وَامْرَأَتَ لُوطٍ<span> ۖ</span> كَانَتَا تَحْتَ عَبْدَيْنِ مِنْ عِبَادِنَا صَالِحَيْنِ فَخَانَتَاهُمَا</span></font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [التحريم:10].<br>\n<br>\n</font><font color=\"#cc0000\">ثانـياً:</font><font color=\"#0000cd\"> ومن ثم بيّن الله لكم برهاناً آخر أن بسبب ذلك العمل غير الصالح الذي فعلته امرأة نوح أنجبت لنبيّ الله نوح ولداً ليس من ذريته، ولذلك قال الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>يَا نُوحُ إِنَّهُ لَيْسَ مِنْ أَهْلِكَ</span><span> ۖ</span><span> إِنَّهُ عَمَلٌ غَيْرُ صَالِحٍ</span></font><span><font color=\"#008000\">}</font> <font color=\"#0000cd\">[هود:46]. واكتفى الله بالإشارة أنه ثمرة عملٍ غير صالحٍ.<br>\n<br>\n</font><font color=\"#cc0000\">ثالـثاً:</font><font color=\"#0000cd\"> ومن ثم بيّن الله لكم في موضعٍ آخر أنه أنجى ذريته ولم يهلك منهم أحداً بقول الله تعالى: </font><font color=\"#008000\">{</font></span><font color=\"#008000\"><span>وَجَعَلْنَا ذُرِّيَّتَهُ هُمُ الْبَاقِينَ </span></font><span><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٧</font><font color=\"#008000\">﴾</font></span><span><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [الصافات].<br>\n<br>\nوهذه الآية من أشدّ الآيات إحكاماً ووضوحاً في هذا الموضوع تؤكد ما جاء في الآيات الأخرى أنه حقاً ليس من ذريته، فلا تتّبعوا الظنّ أحبتي في الله، ألا وإنّ الظنّ هو الذي ينعدم له البرهان المبين فتتبينوا القرآن حسب ظنكم أنّه الحقّ ولكن الظنّ لا يغني من الحقّ شيئاً.<br>\n<br>\nوقد جادلنا أبو حمزة بعدة آياتٍ تخبرنا بفتوى واحدة موحدة أنّ الذي أغرقه الله من أبناء نبيّ الله نوح ليس من ذريته فقد كثر الجدال في هذا الموضوع الذي لا يفيدكم بشيء كونه مسألة خصوصية وليس فتوى في الدين بارك الله فيكم، فلا يزال لدينا من العلم ما ينفعكم وينير به الله طريقكم إلى صراط العزيز الحميد.<br>\n<br>\nوبالنسبة لحظرك يا أبا بكر فليس لي دراية بذلك ولكنك أخي الكريم أحياناً توقع نفسك في الشبهات بغير قصدٍ منك مما يثير غضب الحسين بن عمر وجميع الأنصار ويتّهمونك بغير الحقّ أنّك من أولياء أبي حمزة وأنت لست من أولياء أبي حمزة في شيء؛ بل من الأنصار السابقين الأخيار ولكنّك لم تصل إلى اليقين التام كونك لم تعلم بعد بحقيقة اسم الله الأعظم فتدرك أنه حقاً نعيمٌ أكبر من جنة النعيم، وعلى كلّ حالٍ سوف ننظر في أمرك ونأمر الحسين بن عمر برفع الحظر عنك ويفوّض أمرك إلى الله الذي يعلم بسرك وجهرك فلا يظنّ فيك الإمام المهديّ ناصر محمد اليماني إلا خيراً.<br>\n<br>\nويا أحبتي في الله علماء المسلمين على مختلف مذاهبهم وفرقهم، اتقوا الله جميعاً فإلى متى لا توقنون بآيات الكتاب المحكمات البيّنات التي يحاج بها الإمام ناصر محمد اليماني؟ بل إنكم لتجدون أنّ بيان الإمام ناصر محمد اليماني ليس مجرد تفسيرٍ مثل تفاسيركم الظنيّة التي تحتمل الصح والخطأ؛ بل بيان ناصر محمد اليماني للقرآن هو قرآن بيِّن لعالمكم وجاهلكم و لكلّ ذي لسانٍ عربيٍ منكم. أفلا تعلمون أنّ الإمام المهديّ لو يُخطئ في مسألةٍ واحدةٍ لحدث تناقض في مواضع أُخَرْ في القرآن؟ فلو أخطأ فقط في نقطةٍ واحدةٍ أفسرها بغير المقصود في نفسِ الله من كلامه وأعوذُ بالله أن أقول على الله ما لم أعلم فذلك من أمر الشيطان وليس من أمر الرحمن؛ ألا والله لو كان بيان ناصر محمد اليماني مجرد تفسير يحتمل الصح والخطأ لما تجرَّأت أن أعلن لكم بنتيجة النصر بالحوار من قبل الحوار، وبما أني أعلمُ أني لا أنطق إلا بالحقّ المقنع للعقل والمنطق مُتحدياً به أولي الألباب أنهم لا يجدوا إلا أن يسلّموا به تسليماً أنه الحقّ ولكن برغم أن عقولكم تقبلته ولكن للأسف إنها لم توقن بعد بالحقّ قلوبكم فلا يزال عليها شيء من الرَّين ولذلك لم تتّضح لكم رؤية البيان الحقّ.<br>\n <br>\n ألا والله لو تعلمون كم مدى استعجاب أولو الألباب الذين يرون البيان الحقّ للكتاب فيقولون عجباً ممن أظهرهم الله على بيان الإمام ناصر محمد اليماني لماذا لا يبصرون أنه الحقّ لا شكّ ولا ريب؟ ولسوف أرد على أحبتي الأنصار عن السبب أنه لعدم تدبر البيانات للإمام ناصر محمد اليماني بشكل عام، أفلا يعلمون أنهم لو تدبروا البيان تلو البيان تلو البيان لزادهم كل بيانٍ نوراً وهدى إلى هداهم وزاد استبشارهم أنه الحقّ من ربهم، وعلى سبيل المثال الذين صدقوا بتنزيل القرآن على محمدٍ رسول الله صلى الله عليه وآله وسلم تجدون أنّ كلّ سورةٍ تنزلت جديدة تزيدهم إيماناً ويستبشرون أنّه الحقّ من ربهم فتزيدهم هدًى إلى هداهم، وأما آخرون الذين في قلوبهم مرضٌ ولا ينيبون إلى ربهم ليهدي قلوبهم إلى الحقّ فهي تزيدهم رجساً إلى رجسهم. وقال الله تعالى: </font><font color=\"#008000\">{وَإِذَا مَا أُنزِلَتْ سُورَةٌ فَمِنْهُم مَّن يَقُولُ أَيُّكُمْ زَادَتْهُ هَـٰذِهِ إِيمَانًا فَأَمَّا الَّذِينَ آمَنُوا فَزَادَتْهُمْ إِيمَانًا وَهُمْ يَسْتَبْشِرُونَ ﴿</font><font color=\"#008000\">١٢٤</font><font color=\"#008000\">﴾ وَأَمَّا الَّذِينَ فِي قُلُوبِهِم مَّرَضٌ فَزَادَتْهُمْ رِجْسًا إِلَىٰ رِجْسِهِمْ وَمَاتُوا وَهُمْ كَافِرُونَ ﴿</font><font color=\"#008000\">١٢٥</font><font color=\"#008000\">﴾}</font><font color=\"#0000cd\"> صدق الله العظيم [التوبة].<br>\n<br>\nويا أحبتي في الله علماء الأمّة والباحثين عن الحقّ لماذا تأبون أن تتّبعوا عقولكم التي إن تفكرتم بها في بيان الإمام ناصر محمد اليماني للقرآن العظيم تجدونها ترضخ لقوله وتقبله كون بيان الإمام المهديّ لا ينبغي له أن يتنافى مع العقل والمنطق إن كنتم تعقلون؟<br>\n<br>\nويا أبا حمزة الذي يدعوني للحوار في موقعه، قد اخترنا هذا الموقع المحايد حتى لا يتّهم بعضنا بعضاً بغير الحقّ، وحتى يتبيّن الحقّ للجميع وقد حاورتني كثيراً وجادلتني كثيراً وأقمنا عليك الحجّة بالحقّ في جميع المواضيع وجميع الذين اطلعوا على حوارنا لمن الشاهدين.<br>\n<br>\nويا أبا حمزة لم يبعث الله الإمام المهديّ المنتظَر خصّيصاً ليحاور أبا حمزة المصري! فقد آتيناك نصيباً كبيراً من وقتنا وكفى واترك الفرصة للآخرين ولا تكن أناني، ولي الحقّ أن أمتنع عن حوارك إذا استمرَرْت بالتعنّت لضياع وقتنا والحول بين الإمام ناصر محمد اليماني وبين علماء الأمّة الذين أدعوهم للحوار فيذهب وقتنا لك وحدك فسوف نتخذ القرار بعدم الردّ عليك، وأرجو من هذا الموقع أن يكونوا عادلين في تقسيم وقت الحوار ونرجو منهم أن يأمروك أن تترك الفرصة لغيرك من علماء الأمّة، وإن أبيتَ فلهم الحقّ أن يحظروك، والذي أجبرنا للحوار في موقعٍ محايد هو افتراءك علينا يا أبا حمزة أننا نحظر من يقيم الحجّة علينا، وتلبس الحقّ بالباطل فتجعل ثوبه مقلوباً، فمن يجيرك من عذاب علام الغيوب الذي يعلم سرك وجهرك؟<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله رب العالمين ..<br>\nأخو المؤمنين من آتاه الله علم الكتاب المبين ليهدي بالقرآن المجيد إلى صراط العزيز الحميد خليفة الله وعبده؛ الإمام المهديّ ناصر محمد اليماني .<br>\n_______________</font></span></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_4.html#post_36868",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

