var RAW_JSON={
    "postid": 65150,
    "threadid": 9024,
    "postcount": 4,
    "title": "الردّ الرابع من الإمام المهدي إلى أحمد عمرو..\n",
    "higri": "26-ذو القعدة-1433",
    "meladi": "12-10-2012",
    "time": "07:40 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1350020880",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":124295},{\"title\":\"Fran\\u00e7ais\",\"postId\":316354},{\"title\":\"Espa\\u00f1ol\",\"postId\":427909}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_65150\" class=\"pz-post-content\"><div style=\"text-align: center;\"><span><font><font color=\"#cc0000\">- 4 -</font><a href=\"https://nasser-alyamani.org/showthread.php?p=65144\" target=\"_blank\"><font color=\"#cc0000\"><br>\n</font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيـــان ]</font></a><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=65144\" target=\"_blank\">   https://nasser-alyamani.org/showthread.php?p=65144</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n        26 - ذو القعدة - 1433    هـ<br>\n               12 - 10 - 2012    مـ<br>\n            07:40   صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\nــــــــــــــــــــــ<br>\n</font></font><font color=\"#800080\"><font><u><br>\n<br>\nالردّ الرابع من الإمام المهديّ إلى أحمد عمرو..</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\n</font></font><font color=\"#0000cd\"><font> بسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\n ويا دكتور أحمد عمرو، لم يبعث الله المهديّ المنتظَر ليعلّمكم حروف النّصب  والجرِّ بل البيانَ الحقّ للذّكر، وآتيكم بالبيان لآيات القرآن من ذات  القرآن في قلب وذات الموضوع. مثال قول الله تعالى: </font></font><font><font color=\"#008000\">{مِنْهَا خَلَقْنَاكُمْ <u>وَفِيهَا نُعِيدُكُمْ</u> وَمِنْهَا نُخْرِجُكُمْ تَارَةً أُخْرَى} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [طه:55].<br>\n<br>\n وحتى نعلم علم اليقين ما يقصد الله بالإعادة بالضبط ومن ثم نجد الفتوى في قول الله تعالى: </font></font><font><font color=\"#008000\">{قُلْ كُونُوا حِجَارَ‌ةً أَوْ حَدِيدًا  ﴿</font><font color=\"#008000\">٥٠</font><font color=\"#008000\">﴾   أَوْ خَلْقًا مِّمَّا يَكْبُرُ‌ فِي صُدُورِ‌كُمْ فَسَيَقُولُونَ <u>مَن  يُعِيدُنَا</u> قُلِ الَّذِي فَطَرَ‌كُمْ أَوَّلَ مَرَّ‌ةٍ ۚ فَسَيُنْغِضُونَ  إِلَيْكَ رُ‌ءُوسَهُمْ وَيَقُولُونَ مَتَىٰ هُوَ قُلْ عَسَىٰ أَن  يَكُونَ قَرِ‌يبًا  ﴿</font><font color=\"#008000\">٥١</font><font color=\"#008000\">﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الإسراء].<br>\n</font></font><font color=\"#cc0000\"><font><br>\n <u>والعودة في الأرض هي رجوع أرواح المبعوثين فيها لقضاء حياتهم الثانية</u>.</font></font><font color=\"#0000cd\"><font> ولذلك قال الكفار: </font></font><font><font color=\"#008000\">{مَن  يُعِيدُنَا قُلِ الَّذِي فَطَرَ‌كُمْ أَوَّلَ مَرَّ‌ةٍ ۚ  فَسَيُنْغِضُونَ إِلَيْكَ رُ‌ءُوسَهُمْ وَيَقُولُونَ مَتَىٰ هُوَ قُلْ  عَسَىٰ أَن يَكُونَ قَرِ‌يبًا</font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم، فانظر لقول الكفار: </font></font><font><font color=\"#008000\">{مَن يُعِيدُنَا}</font></font><font color=\"#0000cd\"><font>، ويقصدون من سيبعثنا، ثم انظر الردّ عليهم:</font></font><font><font color=\"#008000\">  {قُلِ الَّذِي فَطَرَ‌كُمْ أَوَّلَ مَرَّ‌ةٍ ۚ فَسَيُنْغِضُونَ إِلَيْكَ  رُ‌ءُوسَهُمْ وَيَقُولُونَ مَتَىٰ هُوَ قُلْ عَسَىٰ أَن يَكُونَ  قَرِ‌يبًا</font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم.</font></font><font color=\"#0000cd\"><font><br>\n<br>\n ويا رجل، سبق وقلت لك: </font></font><font color=\"#cc0000\"><font>(إنّ عقيدة العودة يقصد بها البعث)</font></font><font color=\"#0000cd\"><font> وآتيناك بالبرهان من محكم القرآن:</font></font><font><font color=\"#008000\">  {مَن يُعِيدُنَا قُلِ الَّذِي فَطَرَ‌كُمْ أَوَّلَ مَرَّ‌ةٍ فَسَيُنْغِضُونَ إِلَيْكَ رُ‌ءُوسَهُمْ وَيَقُولُونَ مَتَىٰ هُوَ قُلْ  عَسَىٰ أَن يَكُونَ قَرِ‌يبًا</font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم.</font></font><font color=\"#0000cd\"><font> أي من يعيدنا في الدنيا مرة أخرى؟ ثم انظر الجواب من الربّ: </font></font><font><font color=\"#008000\">{قُلِ  الَّذِي فَطَرَ‌كُمْ أَوَّلَ مَرَّ‌ةٍ فَسَيُنْغِضُونَ إِلَيْكَ  رُ‌ءُوسَهُمْ وَيَقُولُونَ مَتَىٰ هُوَ قُلْ عَسَىٰ أَن يَكُونَ  قَرِ‌يبًا</font><font color=\"#008000\">}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم، </font></font><font color=\"#0000cd\"><font>وكذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ هَلْ مِنْ شُرَكَائِكُمْ مَنْ يَبْدَأُ الْخَلْقَ ثُمَّ يُعِيدُهُ قُلِ اللَّهُ يَبْدَأُ الْخَلْقَ ثُمَّ يُعِيدُهُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يونس:34].<br>\n<br>\n والسؤال الذي يطرح نفسه للدكتور، فهل يقصد الله تعالى بقول: </font></font><font color=\"#008000\"><font>{مَنْ يَبْدَأُ الْخَلْقَ ثُمَّ يُعِيدُهُ قُلِ اللَّهُ يَبْدَأُ الْخَلْقَ ثُمَّ يُعِيدُهُ}</font></font><font color=\"#0000cd\"><font>،  فهل يقصد أنّه يبدأه من تراب ويعيده إلى تراب، أم يقصد أنّه يعيده خلقاً  جديداً؟ فما خطبك تغالط في الحقّ البيِّن؟ وما أظنّ فرعون قد اهتدى وإن  قيل له قولاً ليناً!<br>\n<br>\n ويا رجل، سبقت فتوانا أننا لم نؤسس عقيدة العودة في الدنيا لمن يشاء الله  من الكافرين فلم نؤسِّسها على بيان هذه الآية فقط بل على آيات تترى في قلب  وذات الموضوع، ألا والله يا سعادة الدكتور أحمد عمرو أن لو أتيتك بألف آيةٍ  بيِّنةٍ في البرهان المبين للبعث الأول ومن ثم زدتك آيةً أخرى فأنت تستطيع  أن تأوِّلَها بالباطل وتحرّفها عن موضعها المقصود، وأنك سوف تترك الألف  البرهان المبين ومن ثم تعمد لهذه الآية تعجنها عجناً وعلكاً وتستطيع أن  تحوّلها لصالح معتقدك، ولن تجادلنا في الألف الآية المحكمة البيِّنة!<br>\n <br>\nويا رجل، فلا تكن من الذين قال الله عنهم: </font></font><font color=\"#008000\"><font>{وَإِذَا تُتْلَى عَلَيْهِ آيَاتُنَا وَلَّى مُسْتَكْبِرًا كَأَنْ لَمْ  يَسْمَعْهَا كَأَنَّ فِي أُذُنَيْهِ وَقْرًا فَبَشِّرْهُ بِعَذَابٍ أَلِيمٍ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [لقمان:7].<br>\n<br>\n وقال الله تعالى: </font></font><font color=\"#008000\"><font>{قُلِ اللَّهُ يَبْدَأُ الْخَلْقَ ثُمَّ يُعِيدُهُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يونس:34].<br>\n<br>\n ويا أحمد عمرو، فهل يقصد أنّه قد خلقه من ترابٍ ثم يعيده إلى ترابٍ؟ ولكنك تعلم علم اليقين أنه يقصد الله بقوله تعالى: </font></font><font color=\"#008000\"><font>{قُلِ اللَّهُ يَبْدَأُ الْخَلْقَ ثُمَّ يُعِيدُهُ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم، أي يعيده كما بدأه أوّل مرّة. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَقَدْ جِئْتُمُونَا فُرَادَىٰ كَمَا خَلَقْنَاكُمْ أَوَّلَ مَرَّةٍ وَتَرَكْتُمْ مَا خَوَّلْنَاكُمْ وَرَاءَ ظُهُورِكُمْ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام:94].<br>\n<br>\n وقال الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ جَاءَ الحقّ وَمَا يُبْدِئُ الْبَاطِلُ وَمَا يُعِيدُ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [سبأ:49]؛ وما يُبدئ الباطل أي ما يُبدئ الخلق وما يعيد، أي وما يبعث الخلق من جديد.  وجميع آيات الكتاب في محكم القرآن العظيم تقصد بالإعادة أي يبعثهم خلقاً  جديداً.<br>\n<br>\n وأراك تحاجّني فتقول: \"لو أنّه قال من وليس في\". ومن ثم نردّ عليك بالحقّ  ونقول: سبحان ربي أن أحرّف الكلم عن مواضعه المقصودة بالبيان الباطل! بل  يقصد وفيها نعيدكم أي وفي الأرض نبعثكم خلقاً حتى إذا كفروا بربّهم مرّة  أخرى برغم أنّ الله أذاقهم عذاب الحريق من بعد موتتهم الأولى وبرغم ذلك  منهم من عاد فقال لهم ربّهم يوم البعث الشامل: </font></font><font color=\"#008000\"><font>{كَيْفَ تَكْفُرُونَ بِاللَّهِ وَكُنْتُمْ أَمْوَاتًا فَأَحْيَاكُمْ  ثُمَّ يُمِيتُكُمْ ثُمَّ يُحْيِيكُمْ ثُمَّ إِلَيْهِ تُرْجَعُونَ (28)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم</font></font><font color=\"#0000cd\"><font>  [البقرة:28].<br>\n<br>\nفانظروا لردّهم على ربّهم في موضع آخر: </font></font><font color=\"#008000\"><font>{قالُوا رَبَّنَا أَمَتَّنَا اثْنَتَيْنِ وَأَحْيَيْتَنَا اثْنَتَيْنِ  فَاعْتَرَفْنَا بِذُنُوبِنَا فَهَلْ إِلَى خُرُوجٍ مِنْ سَبِيلٍ (11)  ذَلِكُمْ بِأَنَّهُ إِذَا دُعِيَ اللَّهُ وَحْدَهُ كَفَرْتُمْ وَإِنْ  يُشْرَكْ بِهِ تُؤْمِنُوا فَالْحُكْمُ لِلَّهِ الْعَلِيِّ الْكَبِيرِ (12)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [غافر].<br>\n<br>\n ويا دكتور أحمد عمرو، أعلمُ أنّ الحوار معك إضاعةٌ للوقت ولا أمل في هداك،  ولكن لا مشكلة فسوف نهدي بالحوار بسببك قوماً آخرين من الباحثين عن الحقّ،  ويزداد الذين آمنوا إيماناً وهم يستبشرون.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\n أخوكم؛ الإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــــــــــ</font></font><font color=\"#0000cd\"><font><br>\n</font></font></span></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_9024.html#post_65150",
    "thread_title": "الحوار المفصّل في أخبار البعث الأول بين المهدي المنتظر والدكتور أحمد عمرو..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "64803",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "64987",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "65140",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "65150",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "65506",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "65507",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "65587",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "65837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "66008",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "72856",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "72857",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "73047",
            "page": 2,
            "postcount": 12
        }
    ],
    "postcounts": {
        "64803": 1,
        "64987": 2,
        "65140": 3,
        "65150": 4,
        "65506": 5,
        "65507": 6,
        "65587": 7,
        "65837": 8,
        "66008": 9,
        "72856": 10,
        "72857": 11,
        "73047": 12
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

