var RAW_JSON={
    "postid": 96610,
    "threadid": 1189,
    "postcount": 23,
    "title": "أنا بالقرآن زعيمٌ عليكم بالحقّ لمن أراد الحقّ ولا أقول على الله غير الحقّ ..\n",
    "higri": "01-01-1429",
    "meladi": "09-01-2008",
    "time": "07:42 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1366571400",
    "langs": "[{\"title\":\"English\",\"postId\":241829},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":243547},{\"title\":\"Kurd\\u00ee\",\"postId\":312436}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_96610\" class=\"pz-post-content\"><span><font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><br>\n- 23 -</font></font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n01 - 01 - 1429 هـ<br>\n09 - 01 - 2008 مـ<br>\n 07:42  مساءً<br>\n</font><font color=\"#000080\">ــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>أنا بالقرآن زعيمٌ عليكم بالحقّ لمن أراد الحقّ ولا أقول على الله غير الحقّ</u> ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلام على المرسلين وآلهم الطيبين الطاهرين السلام عليكم وعلى جميع المُسلمين التابعين للحقّ إلى يوم الدين، وبعد..<br>\nأخي الكريم، أولاً أنا اسمي ناصر محمد اليماني وليس اسمي محمد؛ بل جعل الله في اسمي خبري وعنوان أمري الناصر لمحمدٍ رسول الله خاتم الأنبياء والمرسلين، وما أدعوكم إلى كتابٍ جديدٍ بل العودة إلى كتاب الله وسُنّة رسوله صلى الله عليه وآله وسلم إلا ما خالف من السُّنّة القرآن فقد علمتُ أنّه مدسوسٌ وكيدٌ موضوعٌ في السُّنّة المُهداة، فأُحِقُّ الحقَّ وأُبطِلُ الباطلَ.<br>\n<br>\nوبالنسبة للأحاديث والروايات التي لا تخالف القرآن إلا أنّه لا يوجد لها برهانٌ في القرآن فهذه لم أخض فيها بعد؛ بل أبدأ بالمهم بإعلان الدفاع عن سُنّة محمدٍ رسول الله صلى الله عليه وآله وسلم فأنفي منها ما كان باطلاً موضوعاً في السُّنّة المُهداة.<br>\n<br>\nوأما ظهور المهديّ المنتظَر الحقّ فأنتم الآن في عصر الظهور والحوار لإقناع عُلماء المُسلمين بشأني وأحكم بينهم فيما كانوا فيه يختلفون بعلمٍ وسلطانٍ بنصوصٍ من القرآن، وأراك تركت البذور وذهبت للقشور وتريد أن تجعل من ذلك حجّةً علينا ولكن أنا لا أقول أنّه يوحى إليّ وحيٌ جديدٌ حتى آتيك بخبرٍ عن حقائق لبعض الروايات والتي لا أملك السلطان من القرآن في الفتوى بشأنها نظراً لأنّها لا تخالف القرآن ولا تتشابه معه، فجميع هذه الأنواع من الروايات لا أحبّ الخوض فيها وما كان حقاً سوف يتحقّق وما كان باطلاً فلن يتحقّق، وإنّما أقول بأنّ الله آتاني علم البيان للقرآن فآتي بالبيان من نفس القرآن الواضح والبيّن، فكيف أفتيك في بعض الأمور التي لا أجد لها في القرآن لا سُلطان النفي ولا الإثبات؟ وذلك كان سبب إعراضي عنها ومنها ما يتحقق وما كان باطلاً فالإثم على من اختلقها، والمهم لدينا أنّها ليست من أمّ الكتاب ولا من أساسيات الدين الإسلامي الحنيف.<br>\n <br>\nوأريد أن أوجّه سؤالاً للسائل: فهل تنتظرون المهديّ المنتظَر يأتيكم بوحيٍ جديدٍ في الأمور؟ إذاً قد جعلتمونه نبياً وإماماً! ولكنّي أعلم أنّ المهديّ المنتظَر خليفةً وإماماً وجعل الله خاتم الأنبياء محمد رسول الله صلى الله عليه وآله وسلم.<br>\nفإذا لم أجد لسؤالك الإجابة من الكتاب فلن أفتيك بشيءٍ لا أعلمه ومن ثم أقول هذا والله أعلم قد تكون الإجابة صحيحة أو غير صحيحة! فلا أنطق لكم إلا بما أعلمُ علمَ اليقين، ولربّما تقول: \"وكيف تقول لا تعلم وأنت تقول أنّك المهديّ المنتظَر؟\". ومن ثم يردّ عليك المهديّ المنتظَر الحقّ الإمام ناصر محمد اليماني وأقول: إذاً عقيدتكم في شأن المهديّ المنتظَر أنّه يأتيكم بوحيٍ جديدٍ من السماء ما دمتم تريدون أن يخبركم عن حقائق لبعض الأمور التي لا أعلم لها بسلطان في القرآن ولكنّي لا أنفيها ولا أقرّها وأُعرض عنها وأترك الأحداث تُصدقها إن كانت حقاً، وإن كانت باطلاً فإثمها على من افتراها أو أدْرَجَ فيها فزاد على الحقّ، ولا أخاطبكم بوحيٍ جديدٍ ولا كتابٍ جديدٍ بل بالبيان الحقّ للقرآن من نفس القرآن، ولم يجعلني الله نبياً ولا رسولاً بوحيٍ جديدٍ إذاً لكنت من المُفترين ولكان لي لبالمرصاد قول الله تعالى: <font color=\"#008000\">{مَّا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِّن رِّجَالِكُمْ وَلَكِن رَّسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيماً (40)} </font>صدق الله العظيم [الأحزاب].<br>\n<br>\nإذاً المهديّ المنتظَر لا يأتية وحيٌ جديدٌ من السماء حتى يخبر المسلمين عن بعض الأمور التي لا بُرهان لها في القرآن ولا ينفيها برغم وجودها في الروايات، وهذه أعرض عنها حتى أرى لها برهاناً لنفسي عن طريق محمدٍ رسول الله صلى الله عليه وآله وسلم في رؤيا كما أفتاني من قبل بأنّ السُفياني هو من ذُريّة معاوية بن أبي سُفيان وأنّه صدام ولا خير في صدام وقد قضى نحبة ونرجو من الله أن يتغمّده برحمته إنّ الله على كُل شيء قدير يغفر لمن يشاء ويُعذِّب من يشاء.<br>\n<br>\nوأما بالنسبة للمسيح عيسى ابن مريم عليه الصلاة والسلام فأنا أعلم الحكمة من تأخيره ورجوعه، وذلك لأنّ المسيح الدجال سوف يقول أنّه المسيح عيسى ابن مريم وأنّه الله ربّ العالمين ولذلك أخّر الله المسيح الحقّ ليُنكر هذه الدعوى الباطلة والبهتان عليه من قبل المسيح الدجال، وقال ذلك ليتّبعه النصارى لأنّه جاء مصدقاً لعقيدتهم الباطلة في المسيح عيسى ابن مريم عليه الصلاة والسلام فيتّبعه النّصارى ظنّاً منهم أنّه المسيح عيسى ابن مريم الحقّ نظراً لأنّه جاء مُصدِّقاً لما يعتقدون به وهم على ضلالٍ مُبينٍ.<br>\n<br>\nوأما اليهود فسوف يتّبعون المسيح الدجال وهم يعلمون أنّه دجالٌ وأنّه ليس المسيح عيسى ابن مريم؛ بل هو كذابٌ فلا يُنكرون كذبه على ابن مريم بغير الحقّ؛ بل يكونون من السابقين إليه وهم يعلمون أنّه مُفترٍ على المسيح عيسى ابن مريم وأنّه ليس هو؛ بل يعلمون أنّه كذَّابٌ وأنّه الشيطان الرجيم بذاته إبليس اللعين، فهم يعبدون الطاغوت وهم يعلمون، ولم يكونوا على ضلالٍ وهم لا يعلمون، ولذلك غضب الله عليهم. وأما النصارى فالله ليس راضياً عليهم بسبب مُبالغتهم في المسيح عيسى ابن مريم بغير الحقّ، وقد كفر الذين قالوا إنّ الله هو المسيح عيسى ابن مريم لذلك جعل الله المسيح عيسى ابن مريم حكماً بالحقّ بين المسلمين والنصارى في شأنه فينكر مبالغة النصارى ويكفر بعبادتهم له ولأمّه، ولكن للأسف بأنّ <u>بعض المسلمين يظنّون بأنّ المهديّ المنتظَر هو المسيح عيسى ابن مريم فيأتي يدعو الناس لاتّباعه ومن قال ذلك فقد كفر بقول الله تعالى</u>: <font color=\"#008000\">{مَّا كَانَ مُحَمَّدٌ أَبَا أَحَدٍ مِّن رِّجَالِكُمْ وَلَكِن رَّسُولَ اللَّهِ وَخَاتَمَ النَّبِيِّينَ وَكَانَ اللَّهُ بِكُلِّ شَيْءٍ عَلِيماً (40)}</font> صدق الله العظيم [الأحزاب].<br>\n<br>\nولذلك لن يدعو المسيح عيسى ابن مريم الناس لاتّباعه بل لاتّباع المهديّ المنتظَر، فلا يكون من الأنبياء المرسلين فقد سبقت نبوّته برسالة الإنجيل ومضت وانقضت إلى بني إسرائيل ومن ثم جاء من بعده محمدٌ رسول الله عليه الصلاة والسلام بالرسالة الشاملة إلى الإنس والجنّ أجمعين بالقرآن العظيم حجّة الله عليكم وحجّة المهديّ المنتظَر الحقّ على جميع علماء الأمّة من المسلمين والنّصارى واليهود والناس أجمعين، وأما المسيح عيسى ابن مريم فكما قلنا فلن يقول للناس أنّه جاءهم ليكون نبيّاً ورسولاً جديداً بل حكماً بين المسلمين والنصارى في العقيدة في شأنه ويدعو الناس لاتِّباع المهديّ المنتظَر ويكون من الصالحين التّابعين للمهديّ المنتظَر الحقّ فيكون من الصالحين التابعين . تصديقاً لقول الله تعالى: <font color=\"#008000\">{إِذْ قَالَتِ الْمَلآئِكَةُ يَا مَرْيَمُ إِنَّ اللّهَ يُبَشِّرُكِ بِكَلِمَةٍ مِّنْهُ اسْمُهُ الْمَسِيحُ عِيسَى ابْنُ مَرْيَمَ وَجِيهاً فِي الدُّنْيَا وَالآخِرَةِ وَمِنَ الْمُقَرَّبِينَ (45) وَيُكَلِّمُ النَّاسَ فِي الْمَهْدِ وَكَهْلاً وَمِنَ الصَّالِحِينَ (46)}</font> صدق الله العظيم [آل عمران].<br>\n<br>\nوتوجد في هذه الآية معجزتين لتكليم ابن مريم للناس، فأما أولهم وهو في المهد صبياً فيقول إنّي عبد الله آتاني الكتاب وجعلني نبيّاً وقد مضت وانقضت كما تعلمون، وجاءت مُعجزة التكليم للناس وهو كهلٌ، فهل ترون أنّ الذي يُكلِّم الناس وهو كهلٌ أنّها آيةٌ للناس؟ فما سرّ معجزة تكليم المسيح عيسى ابن مريم للناس وهو كهلٌ؟ وذلك لأنّكم تعلمون بأنّ تكليم المسيح عيسى ابن مريم للناس وهو في المهد صبيّاً هي آية التصديق له وبراءةٌ لأمّه الصِّدّيقة من ارتكاب السوء والفحشاء كما ظنّ بها قومها حين أتَتْهم به تحمله فأنتم تعلمون ذلك، وما أريد بيانه لكم هي مُعجزة التصديق الأخرى وهو أن يُكلم الناس وهو كهلٌ. إذاً المعجزة في أن يكلم الناس وهو كهل في رجوع روح ابن مريم إلى الجسد فيبعثه الله فيكلم الناس وهو كهلٌ، ولكنه سوف يكون من الصالحين مثله كمثل المسلمين وليس إماماً من الأنبياء والمرسلين بل الإمام هو المهديّ المنتظَر والمسيح عيسى ابن مريم يكون من الصالحين التّابعين، ولذلك تجدون مفاد التكليم في المرحلة الأولى أنّه يُعرّف بني إسرائيل بشأنه أنّ الله آتاه الكتاب وجعله نبياً إلى بني إسرائيل، وأما تكليمه للناس وهو كهلٌ فسوف يقول أنّه من الصالحين ولم يأتِهم رسولاً من بعد خاتم الأنبياء والمُرسلين؛ بل يقول للمسلمين والنصارى والناس أنّه لمن الصالحين التّابعين للمهديّ المنتظَر إمام العالمين، <u>ويُقتل الخنازير ولكنّه لا يذهب لقتل حيوان الخنزير؛ بل الذين مسخهم الله إلى خنازير من الناس من اليهود</u> من الذين ينقمون على من آمن بالله ولم يشرك به شيئاً، ويتّخذون من افترى على الله خليلاً، ملعونين أينما ثقُفوا أُخذوا وقُتِّلوا تقتيلاً. ولا أقصد اليهود الذمّيّين؛ بل أستوصي المُسلمين بهم خيراً فلا يجوز للمسلمين أن يعتدوا عليهم فهم ذمّيون وتؤخذ الجزية منهم مقابل حمايتهم، وأمر الله المُسلمين أن يُعاملوهم معاملة حسنة كما يتعامل المُسلمين فيما بينهم من أهل الدين المعاملة، وأستوصي المُسلمين بهم خيراً فهم في ذمّتهم وفي حمايتهم مُقابل دفع الجزية، ولا إكراه في الدين يا معشر المُسلمين كمثل اليهود الذين في اليمن وغيرهم في دول المُسلمين فهم ذمّيّون؛ بل أقصد اليهود الذين هم من أشدّ الناس على الرحمن عتيّاً ولا يرقبون في مؤمنٍ إلًّاً ولا ذِمةً، وينتهكون حرمات المسلمين، ويطعنون في دينهم وفي نبيّهم، ويتّخذون من أشرك بالله ولياًّ حميماً، وينقمون ممّن آمن بالله ولم يُشرك به شيئاً، ويتّخذون من افترى الله خليلاً؛ أولئك ملعونون أينما ثُقفوا أُخذوا وقُتِّلوا تقتيلاً إلا من تاب منهم من قبل ظهوري من قبل أن أقدر عليه فسوف نقول له من أمرنا يُسراً.<br>\n<br>\nولا أعلم بخسوفٍ في البيداء ما دام ذلك يُخصّ السُّفياني، والسُّفياني قد انتهى وهو من ذرية معاوية بن أبي سُفيان ولم يكن من آل البيت المطهر، وكذلك السُفياني كان يظنّ أنّه المهديّ المنتظَر وأنّ الله قد أعطاه القوة التي لا تُقهر وظلمَ وسفكَ الدم فولَّى الله عليه من هو أظلم منه وأطغى. تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَكَذَلِكَ نُوَلِّي بَعْضَ الظَّالِمِينَ بَعْضاً بِمَا كَانُواْ يَكْسِبُونَ (129)} </font>صدق الله العظيم [الأنعام].<br>\n<br>\nوليس معنى ذلك بأنّي أدعو الناس لشتم صدام بل ترحّموا عليه، ولديه قوميّةً عربيّةً، ولكنّي خيراً منه غيرةً على الدين ومخلصٌ لربّ العالمين، ولا أظلم ولا أسفك الدّم بغير الحقّ تصديق التُّهم فأحكم بالإعدام بغير الحقّ! ولكني لا أفتي في شأنه أنّه في النار أو في الجنة وعسى أن يكون قد تاب فتقبّل الله توبته وإلى الله إيابه ثم إنّ عليه حسابه، ولكنّ المهديّ المنتظَر يدعو لصدام حسين المجيد السفياني بالرحمة وربّي أرحم به من المهديّ المنتظَر وإلى الله تٌرجع الأمور.<br>\n<br>\nولا تصف (يا أيها السائل) ناصرمحمد اليماني بالإمام المزعوم! بل أنا بالقرآن زعيمٌ عليكم بالحقّ لمن أراد الحقّ ولا أقول على الله غير الحقّ.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوك الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــــ<br>\n</div></font></font></span></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1189_pa_3.html#post_96610",
    "thread_title": "نِداءُ الإمامِ المَهديّ إلَى كافَّة المُسلِمين للبَيعْة للقِتالِ خِفَافًا وثِقَالًا ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4233",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4234",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4235",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4237",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "96196",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "96197",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "96199",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "96200",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "96201",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "96536",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "96537",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "96538",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "96574",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "96576",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "96577",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "96589",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "96590",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "96592",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "96594",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "96596",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "96597",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "96601",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "96610",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "97167",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "97293",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "103308",
            "page": 3,
            "postcount": 26
        }
    ],
    "postcounts": {
        "4233": 1,
        "4234": 2,
        "4235": 3,
        "4237": 4,
        "96196": 5,
        "96197": 6,
        "96199": 7,
        "96200": 8,
        "96201": 9,
        "96536": 10,
        "96537": 11,
        "96538": 12,
        "96574": 13,
        "96576": 14,
        "96577": 15,
        "96589": 16,
        "96590": 17,
        "96592": 18,
        "96594": 19,
        "96596": 20,
        "96597": 21,
        "96601": 22,
        "96610": 23,
        "97167": 24,
        "97293": 25,
        "103308": 26
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

