var RAW_JSON={
    "postid": 460645,
    "threadid": 38582,
    "postcount": 16,
    "title": "تَعزيةٌ لِجيشِ المُؤمنينَ لتَحريرِ فِلَسطينَ ولكافَّةِ الأُمَّةِ العَربيَّةِ والإسلاميَّةِ ..\n",
    "higri": "26-ربيع الأول-1446",
    "meladi": "29-09-2024",
    "time": "07:56 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1727585760",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":460690},{\"title\":\"English\",\"postId\":460736},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":460708},{\"title\":\"Fran\\u00e7ais\",\"postId\":460774},{\"title\":\"Kurd\\u00ee\",\"postId\":460976},{\"title\":\"Italiano\",\"postId\":461013}]",
    "video": "https://mahdichannel.com/watch/CCcwozHqpC5eTak",
    "audio": "https://open.spotify.com/show/0fzp1fqeIqLXqP98gCgPqW",
    "long_text": "<div id=\"post_message_460645\"><div style=\"text-align: center;\">\n<font><font><font color=\"#cc0000\">​- 16 -</font></font></font><font color=\"#000080\"><font><font><br>\nالإمام المهديّ ناصر محمد اليماني<br>\n26 - ربيع الأول - 1446 هـ<br>\n29 - 09 - 2024 مـ<br>\n07:56 صباحًا<br>\n(بحسب التقويم الرسمي لأمّ القرى)</font><br>\n</font></font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=460576\" target=\"_blank\"><font color=\"#000080\"><font>[لمتابعة رابط المشاركة الأصلية للبيان]</font></font></a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=460576\" target=\"_blank\"><font color=\"#000080\"><font>https://nasser-alyamani.org/showthread.php?p=460576<br>\n</font></font></a><font><font color=\"#000080\">____________</font><br>\n</font><br>\n<br>\n<u><font color=\"#800080\"><font>تَعزيةٌ لِجيشِ المُؤمنينَ لتَحريرِ فِلَسطينَ ولكافَّةِ الأُمَّةِ العَربيَّةِ والإسلاميَّةِ ..</font></font></u><br>\n<br>\n<br>\n<font><font color=\"#0000CD\">تَعزيةٌ لِجَيْش  المُؤمنين لتحرير فلسطين ولِكافَّة المُجاهِدين في سَبيل الله الذين استجابوا  لدعوة النَّفير في سبيل الله للدفاع عن مُقَدَّسات الله والدِّفاع عن  الأُمَّة العربيَّة والإسلاميَّةِ على مُختلَف مذاهبهم.<br>\n<br>\nبِسْم الله الرَّحمن الرَّحيم<br>\n</font><font color=\"#cc0000\">نُعلِنُ ببالغ الحُزْن العَميق قلبًا وقالبًا (وكفى بالله شهيدًا) بتَعزية الأُمَّة العربيَّة والإسلاميَّة في استشهاد السَّيد الكَريم (حسن عبد الكريم نصر الله) بَوَّابة الشَّرق الأوسط الشماليَّة، وحسَّن الله خاتمته وأدخله فسيح جَنَّاته باتّخاذ قراره؛ مناصَرة إخوانه من أهل السّنة والجماعة فصائل المقاومة الإسلاميّة وعلى رأسهم الجَناح العسكريّ لحَركة حَماس بوابة الشرق الأوسط الجنوبيَّة؛ مصدّاتٌ قويَّةٌ فولاذيَّةٌ ضدّ المُعتَدين   المُجرِمين المتطَرِّفين؛ بنيامين نتن ياهو ومَن كان على شاكلته مِن الذين يحلمون بشرقٍ أوسطيٍّ يهوديٍّ جديدٍ بإبادة رجال العَرَب ونسائهم وأطفالهم</font><font color=\"#0000CD\">، فصدقوا الله في قوله تعالى: </font><font color=\"#006400\">{كَيْفَ وَإِن يَظْهَرُوا۟ عَلَيْكُمْ لَا يَرْقُبُوا۟ فِيكُمْ إِلًّا وَلَا ذِمَّةً ۚ يُرْضُونَكُم بِأَفْوَٰهِهِمْ وَتَأْبَىٰ قُلُوبُهُمْ وَأَكْثَرُهُمْ فَٰسِقُونَ ‎﴿٨﴾‏ ٱشْتَرَوْا۟ بِـَٔايَٰتِ ٱللَّهِ ثَمَنًا قَلِيلًا فَصَدُّوا۟ عَن سَبِيلِهِۦٓ ۚ إِنَّهُمْ سَآءَ مَا كَانُوا۟ يَعْمَلُونَ ‎﴿٩﴾‏ لَا يَرْقُبُونَ فِى مُؤْمِنٍ إِلًّا وَلَا ذِمَّةً ۚ وَأُو۟لَٰٓئِكَ هُمُ ٱلْمُعْتَدُونَ ‎﴿١٠﴾‏}</font><font color=\"#0000CD\"> صدق الله العظيم [سُورَةُ التَّوۡبَةِ].<br>\n<br>\n  ويا للعجب يا معشر المُسلِمين العَرَب والأعاجم، فهل لا تريدون أن تُقاتِلوا المُعتَدين من اليهود على أُمَّتكم ومُقَدَّساتكم في عصر ذروة  فساد المتطرِّفين من بني إسرائيل؟! </font><font color=\"#cc0000\">وأشهَد لله أنَّ مَن يُقاتِل مع طائفة حماس الإسلاميّة أنّه صار  عميلًا للرَّحمن وليس عميلًا لإيران  ما دام على ذلك، فَلَم تَعُد الحَرَب بين المُسلمين حتى تُسَمُّونَهم عُملاء إيران، وأنتم عُملاء مَن؟! فلستم عملاء الشيطان، ما لَكُم كيف تَحكمون؟!</font><font color=\"#0000CD\"><br>\n<br>\nونَعلم إنَّها لَتدمي قلوب كافَّة أصحاب المذاهب وأحزاب المُسلِمين (الدينيَّة والسَّياسيَّة) بسبب ما يجري من جرائم حرب العدوان على غزّة ولبنان، والله يهدي إيران باتِّخاذ القرار الصَّائب الحقّ لُتَكَفِّر عن ذنوبها، ويهدي كافَّة صُنّاع  قرار أُمَم المُسلِمين العَرَب والأعاجِم، ويهديهم وجَميع الكافرين من أصحاب الرَّحمة الإنسانيَّة الذين تدمي قلوبهم  بسبب  جرائم حَرْب غزَّة المُكرمة وجرائم العدوان على غزَّة المُكرمة ولبنان على المسلمين والمسيحيّين الحَقّ (الأقرَب مودّةً للمُسلِمين)، واجتمعوا (كافَّة أُمَم الإنسانيَّة من أصحاب الرَّحمة الإنسانيَّة) على أنّ ما يجري في غَزَّة من جرائم حَربٍ بقتل أطفالهم ونسائهم هي جرائمُ حربٍ تاريخيّةٍ تذمّرَ منها   كافّة الكُفَّار من أصحاب الرّحمة الإنسانيّة في العالَمين، أفلا يتذمَّر مِن هذه الجرائم أصحاب القَرار العَرَبيّ  والإسلاميّ؟ أفلا تتَّقون يا معشَر المُسلمين؟! والله المستعان، فأين حَميَّة القوميَّة العربيَّة وحميَّة الدِّين؟! واتَّخَذوا القرار الصّحيح (حركةُ المُقاومة الإسلاميَّة وكافَّة الفصائل الفلسطينيَّة) بالدِّفاع عن أنفسهم ومُقدَّسات الله، ونَصَرَ الله مَن نصرهم وخَذَلَ الله من خذلهم.<br>\n<br>\n</font><font color=\"#cc0000\">وإنِّي خَليفةُ الله الإمام المَهديّ ناصِر مُحَمَّد اليمانيّ لست بأسفكم أجمعين أن تُظهِروني على العالَمين ولا ألوم عليكم؛ بل الله مَن سوف يُظهرِني بكوكب سَقَر (طائرة من غير طَيَّار) كمثل دائرة  كوكب الأرض ألف مَرَّة ترمي بشررٍ أحجارًا مسوَّمةً من نار للمُجرِمين، وتَطَّلِع على الأفئدة لتميز القلوبَ المُنيرة مِن القلوب المُظلِمة</font><font color=\"#cc0000\">، وإنَّما أدعوكم للدِّفاع عن أنفُسِكم  وَوِحدة صَفّكم في خَندَقٍ واحِدٍ، <u>فهل ترضون أن يَحدُث لأطفالكم ونسائكم وأنفسِكم  جرائمُ حَرْب غزّة المُكرمة؟!</u></font><font color=\"#0000CD\"><br>\n<br>\n</font><font color=\"#cc0000\">وأُقسِم بالله العظيم أنَّ بنيامين نتن ياهو وزمرته وكافَّة أوليائه لَمهزومون بإذن الله رَبّ العالَمين ولَسَوف تعلَمون.</font><font color=\"#0000CD\"><br>\n<br>\nوأُقسم بالله العَظيم مَن يُحيي العظام وهي رَميم رَبّ السَّماء والأرض وما بينهما ورَبّ العَرْش العظيم إنَّ درجةَ إيماني باقتراب كَوكَب العذاب سَقَر كدرجة إيماني بالله الواحدِ القهّار، وجاءَ وعدُ الله وجاء وعدُ الله  بِقَدَرٍ مقدور في الكتاب المَسطور، واقتربَ يومُ الظُّهور  يوم تبلغُ القلوبُ الحَناجر ويبيضّ من هوَله الشَّعر! أم إنَّكم لا تُصَدِّقون وعد الله في قوله تعالى: </font><font color=\"#006400\">{فَكَيْفَ تَتَّقُونَ إِن كَفَرْتُمْ يَوْمًا يَجْعَلُ ٱلْوِلْدَٰنَ شِيبًا ‎﴿١٧﴾‏ ٱلسَّمَآءُ مُنفَطِرُۢ بِهِۦ ۚ كَانَ وَعْدُهُۥ مَفْعُولًا ‎﴿١٨﴾‏ إِنَّ هَٰذِهِۦ تَذْكِرَةٌ ۖ فَمَن شَآءَ ٱتَّخَذَ إِلَىٰ رَبِّهِۦ سَبِيلًا ‎﴿١٩﴾‏}</font><font color=\"#0000CD\"> صدق الله العظيم [سُورَةُ المُزَّمِّلِ]؟! فَلَكَم حَذَّرت وأنذَرت أنّي لا أتغنّى لَكُم بالشِّعر ولا مُبالغ بغير الحَقّ بالنَّثر، وما يتذكَّر إلَّا أولوا الأبصار.<br>\n<br>\nوأقسم بالله العظيم إنَّ كوكب سَقَر على مشارِف الشّروق على نِصْف الكُرة الشماليّ  من أُفُق القُطْب الجَنوبيّ؛ بل ذابت ثلوج القُطب الشماليّ والجنوبيّ، وأبردها  صقيع مناخ القُطْب الجَنوبيّ الذي يزيد عَن ثمانين درجة مئويَّة تحت الصّفر  فذاب القُطْب الجنوبيّ في فَصْل شتائه  حتى لا تكون لَكُم الحجَّة أنّه بسبب حرارة الشمس، وأنتم تعلمون أنّ الشّمس  عنه  غائبةٌ في شَهر يوليو  فيدخل في صَقيع اللّيل القُطبيّ تمامًا في شهر يوليو، فتذكَّروا ماذا حَدَث في شهر يوليو المُوافق لشهر محرم لعامكم هذا (1446) بحسب تاريخكم أنتم، فأيّ حرارةٍ تُذيب ثَلج  القُطب الجنوبيّ في تاريخ شتائه؟! أم إنَّكم لا تعلمون كَم يحتاج مِن رفع درجات الحرارة حتى يتحقّق ذوبان القطب الجنوبيّ في فصل شتائه؟! فأنتم تعلمون أنّ حرارته مِن ثمانين إلى تسعين درجة مئويّة تحت الصِّفر،  </font><font color=\"#cc0000\">والسّؤال الذي يطرح نفسه لكلّ إنسان عاقل: فالشّمس تكون غائبةً عن القُطب الجنوبيّ في شهر يوليو (شهر سبعة 2024 مـ) فهل سوف تُذيبه حرارة النّجوم؟! بل لا تستطيع الشّمس أن تُذيب القُطْب الجنوبيّ في فَصْل صيفه؛ بل حرارة كوكب سَقَر الوهّاج؛ بل   حرارة كوكب سَقَر؛ كما حَدَث في يوليو (2023 مـ) و (2024 مـ) مناورةٌ سقريَّةٌ في أطراف الأرض المُتَجَمِّدة؛ بل يذوب من حرارتها القُطبان، فَمَن لم يُصَدِّق بفتوى الله تعالى  فلا يلومَنّ إلا نفسه!</font><font color=\"#0000CD\"> وجعل الله عَقْل الإنسان على نفسه بَصيرةً ولو ألقَى مَعاذيره، أم لا تُرِيدون أن تُصَدِّقوا حتى تُصَدِّق به وكالة ناسا الأمريكيَّة؟! بل كافّة وكالات الفضاء  في العالَمين عاجزون عن معرفة سبب ذوبان القُطبَيْن  وارتفاع حرارة الفُصول الأربعة حتى يؤمنوا (وكالة ناسا الأمريكيّة) بالقُرآن العظيم فَمِن ثمّ يَعلمون السَّبب العلميّ الحَقّ بأنّ مصدرَ الحرارةِ هو كوكبُ سَقَر. <u>ومعذرةً إلى الله وتَذكيرًا لَكُم ولوكالة ناسا  الأمريكيّة أُذَكّر العالمين أجمعين بقول الله تعالى</u>: </font><font color=\"#006400\">{وَيَقُولُونَ مَتَىٰ هَٰذَا ٱلْوَعْدُ إِن كُنتُمْ صَٰدِقِينَ ‎﴿٣٨﴾‏ لَوْ يَعْلَمُ ٱلَّذِينَ كَفَرُوا۟ حِينَ لَا يَكُفُّونَ عَن وُجُوهِهِمُ ٱلنَّارَ وَلَا عَن ظُهُورِهِمْ وَلَا هُمْ يُنصَرُونَ ‎﴿٣٩﴾‏ بَلْ تَأْتِيهِم بَغْتَةً فَتَبْهَتُهُمْ فَلَا يَسْتَطِيعُونَ رَدَّهَا وَلَا هُمْ يُنظَرُونَ ‎﴿٤٠﴾‏ وَلَقَدِ ٱسْتُهْزِئَ بِرُسُلٍ مِّن قَبْلِكَ فَحَاقَ بِٱلَّذِينَ سَخِرُوا۟ مِنْهُم مَّا كَانُوا۟ بِهِۦ يَسْتَهْزِءُونَ ‎﴿٤١﴾‏ قُلْ مَن يَكْلَؤُكُم بِٱلَّيْلِ وَٱلنَّهَارِ مِنَ ٱلرَّحْمَٰنِ ۗ بَلْ هُمْ عَن ذِكْرِ رَبِّهِم مُّعْرِضُونَ ‎﴿٤٢﴾‏ أَمْ لَهُمْ ءَالِهَةٌ تَمْنَعُهُم مِّن دُونِنَا ۚ لَا يَسْتَطِيعُونَ نَصْرَ أَنفُسِهِمْ وَلَا هُم مِّنَّا يُصْحَبُونَ ‎﴿٤٣﴾‏ بَلْ مَتَّعْنَا هَٰٓؤُلَآءِ وَءَابَآءَهُمْ حَتَّىٰ طَالَ عَلَيْهِمُ ٱلْعُمُرُ ۗ أَفَلَا يَرَوْنَ أَنَّا نَأْتِى ٱلْأَرْضَ نَنقُصُهَا مِنْ أَطْرَافِهَآ ۚ أَفَهُمُ ٱلْغَٰلِبُونَ ‎﴿٤٤﴾‏} </font><font color=\"#0000CD\">صدق الله العظيم [سُورَةُ الأَنبِيَاءِ].<br>\n<br>\n</font><u><font color=\"#cc0000\">وجاء وَعْد الله، فتذكَّروا يا معشر صُنَّاع القَرار حين  يُعَذِّبكم الله عذابًا أليمًا فيستَبدِل قومًا غيركم في الحُكْم، تصديقًا  لقول الله تعالى:</font></u> <font color=\"#006400\">{إِلَّا تَنفِرُوا۟ يُعَذِّبْكُمْ عَذَابًا أَلِيمًا وَيَسْتَبْدِلْ قَوْمًا غَيْرَكُمْ وَلَا تَضُرُّوهُ شَيْـًٔا ۗ وَٱللَّهُ عَلَىٰ كُلِّ شَىْءٍ قَدِيرٌ ‎﴿٣٩﴾‏}</font><font color=\"#cc0000\"> [سُورَةُ التَّوۡبَةِ].</font><font color=\"#0000CD\"><br>\n<br>\n</font><u><font color=\"#cc0000\">ويا معشر المُسلِمين حذاري؛ فلا تدعوا مع  الله أحدًا  فلن تَجِدوا لَكُم مِن دُونه مُلتَحَدًا</font></u><font color=\"#0000CD\">، والشّاهد الله وكفى بالله شهيدًا أنّه جاء وعد الله المُحكَم في القُرآن العظيم  تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{وَيَسْتَعْجِلُونَكَ بِٱلْعَذَابِ ۚ وَلَوْلَآ أَجَلٌ مُّسَمًّى لَّجَآءَهُمُ ٱلْعَذَابُ وَلَيَأْتِيَنَّهُم بَغْتَةً وَهُمْ لَا يَشْعُرُونَ ‎﴿٥٣﴾‏ يَسْتَعْجِلُونَكَ بِٱلْعَذَابِ وَإِنَّ جَهَنَّمَ لَمُحِيطَةُۢ بِٱلْكَٰفِرِينَ ‎﴿٥٤﴾‏ يَوْمَ يَغْشَىٰهُمُ ٱلْعَذَابُ مِن فَوْقِهِمْ وَمِن تَحْتِ أَرْجُلِهِمْ وَيَقُولُ ذُوقُوا۟ مَا كُنتُمْ تَعْمَلُونَ ‎﴿٥٥﴾‏ يَٰعِبَادِىَ ٱلَّذِينَ ءَامَنُوٓا۟ إِنَّ أَرْضِى وَٰسِعَةٌ فَإِيَّٰىَ فَٱعْبُدُونِ ‎﴿٥٦﴾‏}</font><font color=\"#0000CD\"> صدق الله العظيم [سُورَةُ العَنكَبُوتِ].<br>\n<br>\n وسلامٌ على المُرسَلين والحَمْدُ لله رَبّ العالَمين..<br>\nخليفةُ الله على العالَمين الإمامُ المهديّ؛ ناصَر مُحَمَّد اليمَانيّ.<br>\n_______________<br>\n</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/CCcwozHqpC5eTak\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/CCcwozHqpC5eTak</a></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_38582_pa_2.html#post_460645",
    "thread_title": "فَتوى الإمام المَهديّ في حَركة حَماس ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "318899",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "430144",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "431639",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "432560",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "433050",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "433546",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "434496",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "435841",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "441106",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "441665",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "448252",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "449105",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "454531",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "455661",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "456992",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "460645",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "460929",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "461379",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "461785",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "462153",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "462416",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "463044",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "465368",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "467319",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "469075",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "469717",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "473362",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "473788",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "474695",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "475103",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "475760",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "476390",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "477195",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "477470",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "478380",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "483369",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "487982",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "488278",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "489124",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "489832",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "491634",
            "page": 5,
            "postcount": 41
        }
    ],
    "postcounts": {
        "318899": 1,
        "430144": 2,
        "431639": 3,
        "432560": 4,
        "433050": 5,
        "433546": 6,
        "434496": 7,
        "435841": 8,
        "441106": 9,
        "441665": 10,
        "448252": 11,
        "449105": 12,
        "454531": 13,
        "455661": 14,
        "456992": 15,
        "460645": 16,
        "460929": 17,
        "461379": 18,
        "461785": 19,
        "462153": 20,
        "462416": 21,
        "463044": 22,
        "465368": 23,
        "467319": 24,
        "469075": 25,
        "469717": 26,
        "473362": 27,
        "473788": 28,
        "474695": 29,
        "475103": 30,
        "475760": 31,
        "476390": 32,
        "477195": 33,
        "477470": 34,
        "478380": 35,
        "483369": 36,
        "487982": 37,
        "488278": 38,
        "489124": 39,
        "489832": 40,
        "491634": 41
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

