var RAW_JSON={
    "postid": 333539,
    "threadid": 39341,
    "postcount": 8,
    "title": "اقترب عذابٌ أليمٌ وبعث أصحاب الكهف والرّقيم عيسى بن مريم ..\n",
    "higri": "04-ذو الحجة-1441",
    "meladi": "25-07-2020",
    "time": "12:17 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1595677260",
    "langs": "[{\"title\":\"English\",\"postId\":374259},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":333602},{\"title\":\"Espa\\u00f1ol\",\"postId\":333616},{\"title\":\"Fran\\u00e7ais\",\"postId\":333711},{\"title\":\"\\u4e2d\\u6587\\u8bed\\u8a00\",\"postId\":333760},{\"title\":\"Swahili\",\"postId\":334480},{\"title\":\"\\u05e2\\u05b4\\u05d1\\u05e8\\u05b4\\u05d9\\u05ea\",\"postId\":343528},{\"title\":\"Melayu\",\"postId\":350881},{\"title\":\"Kurd\\u00ee\",\"postId\":360960}]",
    "video": "https://mahdichannel.com/watch/Hw2U8nSEKcdVWIQ",
    "audio": "https://anchor.fm/andalousi3/episodes/8---e1nkb4v",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_333539\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 8 -</font></font><br>\n<font color=\"#000080\"><font>الإمام المهديّ ناصر محمد اليماني<br>\n04 - ذو الحجة - 1441 هـ<br>\n25 - 07 - 2020 مـ<br>\n12:17 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=333512\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><font>[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><font color=\"#000080\"><br>\n</font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=333512\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=333512</font></a></font></font><font color=\"#000080\"><font><br>\n_____________<br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><font><u>اقترب عذابٌ أليمٌ وبعثُ أصحاب الكهف والرّقيم عيسى بن مريم ..</u></font></font><font color=\"#000080\"><font><br>\n</font></font><font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم<br>\n</font></font><font><font color=\"#333333\"><font color=\"#006400\">{ الْحَمْدُ لِلَّهِ الَّذِي أَنزَلَ عَلَىٰ عَبْدِهِ الْكِتَابَ وَلَمْ يَجْعَل لَّهُ عِوَجًا ۜ </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">﴿١﴾ </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">قَيِّمًا لِّيُنذِرَ بَأْسًا شَدِيدًا مِّن لَّدُنْهُ وَيُبَشِّرَ الْمُؤْمِنِينَ الَّذِينَ يَعْمَلُونَ الصَّالِحَاتِ أَنَّ لَهُمْ أَجْرًا حَسَنًا </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">﴿٢﴾ </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">مَّاكِثِينَ فِيهِ أَبَدًا </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">﴿٣﴾ </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">وَيُنذِرَ الَّذِينَ قَالُوا اتَّخَذَ اللَّهُ وَلَدًا </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">﴿٤﴾ </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">مَّا لَهُم بِهِ مِنْ عِلْمٍ وَلَا لِآبَائِهِمْ ۚ كَبُرَتْ كَلِمَةً تَخْرُجُ مِنْ أَفْوَاهِهِمْ ۚ إِن يَقُولُونَ إِلَّا كَذِبًا </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">﴿٥﴾ </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">فَلَعَلَّكَ بَاخِعٌ نَّفْسَكَ عَلَىٰ آثَارِهِمْ إِن لَّمْ يُؤْمِنُوا بِهَٰذَا الْحَدِيثِ أَسَفًا </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">﴿٦﴾ </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">إِنَّا جَعَلْنَا مَا عَلَى الْأَرْضِ زِينَةً لَّهَا لِنَبْلُوَهُمْ أَيُّهُمْ أَحْسَنُ عَمَلًا </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">﴿٧﴾ </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">وَإِنَّا لَجَاعِلُونَ مَا عَلَيْهَا صَعِيدًا جُرُزًا </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">﴿٨﴾ </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">أَمْ حَسِبْتَ أَنَّ أَصْحَابَ الْكَهْفِ وَالرَّقِيمِ كَانُوا مِنْ آيَاتِنَا عَجَبًا </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">﴿٩﴾ </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">إِذْ أَوَى الْفِتْيَةُ إِلَى الْكَهْفِ فَقَالُوا رَبَّنَا آتِنَا مِن لَّدُنكَ رَحْمَةً وَهَيِّئْ لَنَا مِنْ أَمْرِنَا رَشَدًا </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">﴿١٠﴾ </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">فَضَرَبْنَا عَلَىٰ آذَانِهِمْ فِي الْكَهْفِ سِنِينَ عَدَدًا </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">﴿١١﴾ </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">ثُمَّ بَعَثْنَاهُمْ لِنَعْلَمَ أَيُّ الْحِزْبَيْنِ أَحْصَىٰ لِمَا لَبِثُوا أَمَدًا </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">﴿١٢﴾ } </font></font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الكهف].<br>\n<br>\nولبثُهم الأوّل كما يلي: ثلاث مائة سنين من سنين القمر، تصديقاً لقول الله تعالى: </font></font><font><font color=\"#333333\"><font color=\"#006400\">{ وَلَبِثُوا فِي كَهْفِهِمْ ثَلَاثَ مِائَةٍ سِنِينَ وَازْدَادُوا تِسْعًا </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">﴿٢٥﴾ </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">قُلِ اللَّهُ أَعْلَمُ بِمَا لَبِثُوا ۖ لَهُ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ ۖ أَبْصِرْ بِهِ وَأَسْمِعْ ۚ مَا لَهُم مِّن دُونِهِ مِن وَلِيٍّ وَلَا يُشْرِكُ فِي حُكْمِهِ أَحَدًا </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">﴿٢٦﴾ }</font></font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الكهف].<br>\n<br>\nفأمّا اللّبث الأول لأصحاب الكهف فهي ثلاث مائة سنين من سنين القمر لذات القمر وتعدِل بحساب يومكم وشهركم وسنينكم كما يلي: بالضبط تسعة آلاف سنة مِمّا تعدّون، وأمّا اللّبث الثاني فتِسع سنوات شمسيّة، تصديقاً لقول الله تعالى: </font></font><font><font color=\"#006400\">{</font><font color=\"#333333\"><font color=\"#006400\">وَازْدَادُوا تِسْعًا </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">﴿٢٥﴾ </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">قُلِ اللَّهُ أَعْلَمُ بِمَا لَبِثُوا ۖ لَهُ غَيْبُ السَّمَاوَاتِ وَالْأَرْضِ ۖ أَبْصِرْ بِهِ وَأَسْمِعْ ۚ مَا لَهُم مِّن دُونِهِ مِن وَلِيٍّ وَلَا يُشْرِكُ فِي حُكْمِهِ أَحَدًا </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">﴿٢٦﴾}</font></font></font><font color=\"#0000cd\"><font> صدق الله العظيم.<br>\n<br>\nألا وإنّ زمن اللّبث الثاني لأصحاب الكهف تسع سنوات شمسيّة بحساب ذات الشمس، فشهرها ألف شهر وسنتها اثنَي عشر ألف شهر؛ يعني أنّ السّنة الشّمسيّة الواحدة لذات الشّمس تعدِل ألف سنةٍ ممّا تعدّون، إذاً تسع السنوات الشمسيّة تعدل بحساب يومكم وشهركم وسنينكم كذلك تسعة آلاف سنةٍ ممّا تَعدّون؛ بمعنى أنّ لَبْثَهم الأول تسعة أيّام بحسب أيّام الله في الحساب في الكتاب، وكذلك لَبْثهم الثاني تسعة أيّام بحسب أيّام الله في الحساب في الكتاب، تصديقاً لقول الله تعالى: </font></font><font><font color=\"#333333\"><font color=\"#006400\">{ </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">وَيَسْتَعْجِلُونَكَ بِالْعَذَابِ وَلَن يُخْلِفَ اللَّهُ وَعْدَهُ ۚ وَإِنَّ يَوْمًا عِندَ رَبِّكَ كَأَلْفِ سَنَةٍ مِّمَّا تَعُدُّونَ </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">﴿٤٧﴾ </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">وَكَأَيِّن مِّن قَرْيَةٍ أَمْلَيْتُ لَهَا وَهِيَ ظَالِمَةٌ ثُمَّ أَخَذْتُهَا وَإِلَيَّ الْمَصِيرُ </font></font></font><font><font color=\"#333333\"><font color=\"#006400\">﴿٤٨﴾ } </font></font></font><font color=\"#0000cd\"><font>صدق الله العظيم [ الحج ].<br>\n<br>\nوأوشك أن يقعَ القول عليكم بكويكب العذاب إضافةً إلى ما تُسمّونه وباء كورونا؛ بل هو عذابٌ مصدرُه من بعوضةٍ واحدةٍ فقط ولم يخلقها الله من زوجين اثنين بل ضرب مثلاً جديداً لقدرة الله فخلقها الله سبحانه من غير ذَكَرٍ ومن غير أنثى، بل ضرب مثلاً من خلق جديد في محكم القرآن المجيد ذلكم بعوضة مّا واحدة لا غير التي تحدّى الله بها المُكذّبين بذِكرِه القرآن العظيم من الكفّار والمُعرضين عن ذكرهِ القرآن العظيم من المسلمين، فلا تزال هذه البعوضة الجديدة ( التي هي أصغر كائنٍ حيٍّ خلقهُ الله في الكتاب لا يُرى ) تحدّياً لأشرّ الدّواب دونالد ترامب وأوليائِه الذين كانوا يزعمون أنّهم القوة التي لا تُقهَر فقهرَهم الله بأصغر كائنٍ حيٍّ في الكتاب؛ بعوضةٌ ما لا تُحيطون بها علماً، وأشهد للهِ أنّها بعوضةٌ واحدةٌ فقط لا تزال تخوض حربها العالميّة ضد الكافرين بالقرآن العظيم وأعداء القرآن العظيم وضدّ المُسلمين المُعرضين عن ذِكر ربّهم القرآن العظيم، ويحسبون أنّهم به مؤمنون ومَثَلُهم كمَثل الذين قالوا سمعنا وعصَينا ورفضوا أن يستجيبوا لداعي الله عبده وخليفته المهديّ ناصر محمد اليمانيّ ليحكمَ بينهم بما أنزل الله في كتابه فأعرضوا عن حُكم الله في كتابه حتى المسلمين فغضِب الله لكتابه، فمن يُجيركم من عذابه إن كنتم صادقين؟<br>\n<br>\nوعلى كلّ حالٍ لقد غضب الله لكتابه يا معشر الكافرين والمُسلمين المُعرضين فمن يُجيركم من عذاب الله ربّ العالمين إن كنتم صادقين؟ فادعوا الذين زعمتُم من دونه ليكشفوا عنكم ضرّ عذاب بعوضة التحدّي؛ وليست ذَكَراً بل أنثى تبيضُ ويخلق الله من سائل بويضاتها خَلقاً جديداً وهو بما تسمّونه فيروس كورونا، كذلك خلقاً جديداً بيضاويَ المنشأ خلقها الله من زلال بويضات بعوضة ما واحدة متشابهٌ خلقُهم ومتكاثرٌ خَلَقَهُ الله بكُنْ فيكون كائناً حيّاً جديداً تعيش في البرّ والبحر وفي الهواء من غير جسمٍ؛ بل تشهدون أنّي منذ أوّل بيانٍ مُصِرٌّ أنّ ما يسمّونه فيروس كورونا كائنٌ حيٌّ يحيا بدون أجسام ويعيش في الأجسام وفي الدّم.<br>\n<br>\nفاتّقوا الله يا بني آدم! فلا قِبَلَ لكم بحرب الله يا من أمِنْتم مكر الله وأعلنتُم على ربّكم الحرب وتريدون أن تُطفِئوا نورَه وخسِئْتم؛ وسوف يُتِمّ الله نورَه ولو كرِه المجرمون ظهوره، فلا تزال بعوضة مّا في الكتاب لا تُحيطون بها علماً، فهي ليست كالبعوضة المرئيّة التي تعرفونها كون التي تعرفونها لها ذَكَرٌ يُلقّحها قبيل أن تبيض ثم تبيض بيضاً ملقّحاً بذُريّة البعوض الذّكَر، وأما بعوضة التحدّي فخلقها الله من غير زوجين بل بكُنْ فيكون ضربَ مثلاً جديداً في الخلق ولن تَرَوها! فلا تزال تشنّ غاراتها الحربيّة عابرة القارّات والمُحيطات البحريّة والقطبيّة بكلمات الله تطير وتنطلق وتذرو بيضها من غير ذريّةٍ فيخلق الله من زلال بيضها كائنات حيّة فيروسيّة متشابهات ومختلفات، وجميعُها يخلقها الله بحَرفَي الكاف والنون فيقول: \" كُنْ فيكون\" لتعلموا أنّ الله على كل شيءٍ قديرٍ ولكنّ أكثر الناس لا يعلمون، ولا أعلم غير بعوضة التحدّي في الكتاب أنّها واحدةٌ فقط لا غير، وأمّا فيروسات بويضاتها فلا يعلم جنود ربّك إلا هو وتخترق الصدر وتطير في سماء البرِّ والبحر وفي سماء القُطبين فتغزو قوماً آخرين، فهي عدوّة لأعداء الله أينما كانوا فلن يعجزونها هرباً بإذن الله ليعلمَ الكفّار والفُجّار مِن الثّقلين ماذا تساوي قدرتهم عند قدرة الله! فلا تساوي قدرة بعوضة مُكرّمة ومُسَوّمة مدعومة بكلمات الله وتعيش في كافّة المناخات على مختلف أنواعها شديدة البرودة والحرارة والمناخات المعتدلة، فلا تزال تطوف العالم بأسرِه شرقاً وغرباً وشمالاً وجنوباً لتكوين البُؤَر المركزيّة؛ بل تطوف ظاهر الأرض وباطنها، ولسوف يشتدّ كرب حربها العالميّة وليست إلا من العذاب الأدنى، غير أنّ عذابها درجاتٌ فمنها تهذيبٌ ومنها تأديبٌ ومنها تعذيبٌ ومنها شرٌّ مُستطيرٌ وعذابٌ نُكْرٌ، فلا ولن ينفعكم الحجر المحجور فسوف تدركُكُم فتصيبكم بالعذاب حتى تروا الملائكة حين يضربون وجوهكم وأدباركم عند الموت لإخراج أنفسكم، وليس مماتكم سواء في الكتاب لو كنتم تعلمون.<br>\n<br>\nويا معشر صُنّاع القرار أين المفر؟ فوالله الذي لا إله غيره لا تستطيعون أن تفِرّوا من بعوضة العذاب من رجزٍ أليمٍ حتى لو فرَرْتم إلى سطح القمر لسبقتكم إلى سطح القمر فتنتظر وصولكم على أحرٍّ من الجمر لتذرو في صدوركم بويضاتها ويتولّى الله أمر البويضات بكلماته التامّات فيخلق منها فيروسات كذلك حيّة مُنفطِرة ومُنشطِرة، وكذلك تنتقل من إنسان إلى إنسان فيروسات بشريّة نسبةً لحضانتها، ولم تتمّ حضانتها في أجسام الأنعام ولا كافّة الحيوانات البريّة ولا البحريّة ولا الطيور ولا كافّة الزواحف ولا الحشرات أجمعين، بل حضانة بويضات البعوضة مخصّصة لمن يشاء الله من الثّقلين لعلّهم يرجعون ويعلمون أنّ لهم إلهاً لن يكشف عنهم الضرّ سِواهُ؛ ذلكم الله ربّي وربّكم سبحانه ربّ العالمين، فهل أنتم به مؤمنون؟ فإليه ترجعون فلن يكشف عنكم الضرّ سواه، أَإِلهٌ مع الله؟ سبحانه وتعالى عمّا تشركون، ففِرّوا إلى الله إنّي لكم منه نذيرٌ مُبينٌ واعلموا عِلم اليقين أنّه لا مَفرّ من الله إلا إليه، فَفِرّوا من الله إليه وتوبوا إلى الله متاباً مُنيبين إلى ربّكم ليهديَ قلوبكم فيجعل لكم فرقاناً وذلك نورٌ وشفاءٌ لِما في الصدور وبَصر القلوب إن كنتم تعقلون.<br>\n<br>\nفاسمعوا واعقلوا يا معشر البشر المُعرضين المسلمين والكفّار، فلا رجعة للوراء لحرب الله الواحد القهّار وأحاط بكم العذاب من جميع الجوانب؛ من السماء والأرض برّاً وبحراً وجوّاً ومن أنفسكم، فلن يزيدكم الله إلا عذاباً فاتّقوا الله يا أولي الألباب، فلا تزالون في حرب بعوضة الله الحربيّة وفيروسات بويضاتها في الصّدور وفي الهواء الطّلق تعيش كائناً حيّاً.<br>\n<br>\nوأُشهِد الله وكفى بالله شهيداً أنّي الإمام المهديّ ناصر محمد اليمانيّ لا أزال مُصِراً من أوّل بيان: </font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=324226\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\"><font>(في بداية شهرٍ بتأريخ عشرة رجب)</font></font></a><font color=\"#000080\"><font> <font>(</font></font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=324226\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=324226</font></a></font><font color=\"#000080\">) </font><font color=\"#0000cd\"><font>أنّ ما تُسمّونه فيروس كورونا كائناً حيّاً يعيش بذاته في الهواء من غير جسم؛ كائناً حيّاً بذاته يغزو الصدور، ولا أعلم لكم بعلاجٍ إلا بما جاء في البيان الذي كتبناه بعنوان: </font></font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\"><font>(فيروس كورونا والبيان الفصل وما هو بالهزل)</font></font></a><font color=\"#0000cd\"><font> انتهى.<br>\n</font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">(</font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=329951</font></a><font color=\"#000080\">)</font></font><font color=\"#0000cd\"><font><br>\n<br>\nوأُُشهد الله الواحد القهار أنّي لا أتغنّى لكم بالشعر ولا مبالغٌ بالنّثر بل البيان الحق للذِّكر لِمن شاء منكم أن يتذكّر ويخشى الله وعذاب اليوم الآخر، قد أعذر من أنذَر ولن يتذكّر إلا أولو الألباب، ولكلِّ فتوى في البيان برهانٌ من مُحكم القرآن، فلن يهرف الإمام المهديّ ناصر محمد اليمانيّ بما لا يعرف، ولسوف تجدون بيانات الإمام المهديّ ناصر محمد اليمانيّ هي الحقّ على الواقع الحقيقي 1+1=2 لا شكّ ولا رَيب بإذن الله العزيز الحكيم.<br>\n<br>\nوأمّا تحدّي الله لأعدائِهِ بالمَثل في خلقٍ جديدٍ بعوضة ما فهو خبرٌ مُحكَمٌ في مُحكَم الذِّكر القرآن العظيم في قول الله تعالى: </font></font><font color=\"#006400\"><font>{ </font></font><font color=\"#006400\"><font>۞</font></font><font color=\"#006400\"><font> إِنَّ اللَّهَ لَا يَسْتَحْيِي أَن يَضْرِبَ مَثَلًا مَّا بَعُوضَةً فَمَا فَوْقَهَا ۚ فَأَمَّا الَّذِينَ آمَنُوا فَيَعْلَمُونَ أَنَّهُ الْحَقُّ مِن رَّبِّهِمْ ۖ وَأَمَّا الَّذِينَ كَفَرُوا فَيَقُولُونَ مَاذَا أَرَادَ اللَّهُ بِهَٰذَا مَثَلًا ۘ يُضِلُّ بِهِ كَثِيرًا وَيَهْدِي بِهِ كَثِيرًا ۚ وَمَا يُضِلُّ بِهِ إِلَّا الْفَاسِقِينَ </font></font><font color=\"#006400\"><font>﴿٢٦﴾ </font></font><font color=\"#006400\"><font>الَّذِينَ يَنقُضُونَ عَهْدَ اللَّهِ مِن بَعْدِ مِيثَاقِهِ وَيَقْطَعُونَ مَا أَمَرَ اللَّهُ بِهِ أَن يُوصَلَ وَيُفْسِدُونَ فِي الْأَرْضِ ۚ أُولَٰئِكَ هُمُ الْخَاسِرُونَ </font></font><font color=\"#006400\"><font>﴿٢٧﴾ } </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقرة].<br>\n<br>\nولدينا مزيدٌ من تفصيل البيان الحقِّ للقرآن المجيد تنزيلٌ من عزيزٍ حميدٍ، وسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين..<br>\n<br>\nخليفةُ الله وعبدُهُ الإمام المهديّ ناصر محمد اليمانيّ.<br>\n___________</font></font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/Hw2U8nSEKcdVWIQ\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/Hw2U8nSEKcdVWIQ</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_39341.html#post_333539",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

