var RAW_JSON={
    "postid": 423854,
    "threadid": 20095,
    "postcount": 26,
    "title": "",
    "higri": "16-01-1436",
    "meladi": "09-11-2014",
    "time": "08:44 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1415558640",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":424690}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_423854\"><div style=\"text-align: center;\"><font><font color=\"#cc0000\">-26-</font><br>\r\n<font color=\"#000080\"><span>الإمام ناصر محمد اليماني</span></font><br>\r\n<font color=\"#000080\"><span>16 - 01 - 1436 هـ</span></font><br>\r\n<font color=\"#000080\"><span>09 - 11 - 2014 مـ</span></font><br>\r\n<font color=\"#000080\"><span>08:44 مساءً<br>\r\n(بحسب التّقويم الرّسميّ لأمّ القُرى)<a href=\"https://nasser-alyamani.org/showthread.php?p=165154\" target=\"_blank\" rel=\"nofollow\"><br>\r\n</a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=165154\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\r\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=165154\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=165154<br>\r\n</font></font></a></span></font><font color=\"#000080\">_________</font><font color=\"#0000CD\"><font><br>\r\n</font><br>\r\n<br>\r\nبسم الله الرحمن الرحيم، وسلام على المرسلين والحمد لله رب العالمين، أما بعد..<br>\r\n<br>\r\nولسوف نبيّن للأنصار السابقين الأخيار ولكافة الباحثين عن الحقّ في طاولة الحوار العالمية لماذا لم يقُم العالم الفلكي ملهم بتنزيل صورة القمر مشرقاً قبيل غروب شمس الخميس ليلة الجمعة حسب فتواه، وذلك لأنّ ملهم يعلم علم اليقين أن غروب القمر في ميقات الظلّ إلى بعد شروق شمس الجمعة له لبالمرصاد لكونه يستحيل علمياً ومنطقياً أن يشرق القمر قبيل غروب شمس الخميس  ثم لا يغرب إلا بعد شروق شمس الجمعة فهذا هو المستحيل بكل المقاييس، ويعلم ذلك ملهم علم اليقين وكافة علماء الفلك أنه يستحيل أن يشرق القمر قبيل غروب الشمس ثم لا يغرب إلا بعد شروقها. وتبيّن له الحقّ أن القمر كان شروقه بميقات المغرب من بعد غروب شمس الخميس، ولذلك لم يجده ملهم  يغرب إلا من بعد شروقها، كما شاهد غروب القمر خلال الظل إلى  بعد شروق الشمس الأنصار السابقين الأخيار  من مختلف الأقطار بدول العالم، وحصحص الحقّ بأن الشمس أدركت القمر بالعلم والمنطق على الواقع الحقيقي، ويتمنى ملهم لو أنّ الإمام ناصر محمد اليماني يكتب بياناً آخر ليخوض في الحوار فيه فيخرج من المأزق الذي وضع نفسه فيه بشهادته أنه قام بتصوير شروق القمر قبيل غروب شمس الخميس، ولا يزال ملهم في مأزقه يتردد ويقول فكيف المخرج؟ فمن ثم نقول فلا مخرج  لك يا ملهم من مأزقك إلا أن تعترف بالحقّ من ربّك،  فهيا قم بتنزيل صورة شروق القمر من قبل غروب شمس الخميس إن كنت من الصادقين، أو اعترف بالحقّ وكن من الشاكرين ومن الأنصار السابقين الأخيار ومن المكرمين في العالمين خيرٌ لك حبيبي في الله من أن تأخذك العزة بالإثم بالإنكار لآية الله الكونيّة على الواقع الحقيقي. وإنه لنبأ عظيمٌ يا ملهم، فإمّا أن تكون شاكراً  فتعترف بالحقّ أو تنكر فتكون كفوراً، وسلام على المرسلين والحمد لله رب العالمين..<br>\r\n<br>\r\nأخوكم الإمام المهدي ناصر محمد اليماني.<br>\r\nـــــــــــــــــــــ</font></font></div></div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_20095_pa_3.html#post_423854",
    "thread_title": "..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "423835",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "164310",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "423836",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "164446",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "423837",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "423838",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "423839",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "164575",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "423840",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "423841",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "423842",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "164756",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "164798",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "423843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "423844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "423845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "423846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "423847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "423848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "423849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "423850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "164938",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "423851",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "423852",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "423853",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "423854",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "423855",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "423856",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "423857",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "423858",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "423859",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "165737",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "165738",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "165859",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "165980",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "166024",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "166227",
            "page": 4,
            "postcount": 37
        }
    ],
    "postcounts": {
        "423835": 1,
        "164310": 2,
        "423836": 3,
        "164446": 4,
        "423837": 5,
        "423838": 6,
        "423839": 7,
        "164575": 8,
        "423840": 9,
        "423841": 10,
        "423842": 11,
        "164756": 12,
        "164798": 13,
        "423843": 14,
        "423844": 15,
        "423845": 16,
        "423846": 17,
        "423847": 18,
        "423848": 19,
        "423849": 20,
        "423850": 21,
        "164938": 22,
        "423851": 23,
        "423852": 24,
        "423853": 25,
        "423854": 26,
        "423855": 27,
        "423856": 28,
        "423857": 29,
        "423858": 30,
        "423859": 31,
        "165737": 32,
        "165738": 33,
        "165859": 34,
        "165980": 35,
        "166024": 36,
        "166227": 37
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

