var RAW_JSON={
    "postid": 51480,
    "threadid": 1634,
    "postcount": 22,
    "title": "سؤالٌ للمُسلمةِ التي تُعرِّضُ نفسَها لخطرٍ عظيمٍ ..\n",
    "higri": "29-6-1430",
    "meladi": "23-6-2009",
    "time": "11:39 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342320780",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51480\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 22 -</font><font color=\"#0000FF\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n29 - 6 - 1430 هـ<br>\n23 - 6 - 2009 مـ<br>\n11:39 مساءً<br>\n </font><font color=\"#000080\">ـــــــــــــــــــــ<br>\n</font><font color=\"#0000FF\"><br>\n<br>\n</font><u><font color=\"#800080\">سؤالٌ للمُسلمةِ التي تُعرِّضُ نفسَها  لخطرٍ عظيمٍ</font></u><font color=\"#800080\"> ..</font></font><br>\n<font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأيتها المُسلمة، إنّي والله لا أخشى على نفسي شيئاً وإنّما أخشى عليك أن تنالي غضب الله وسخطه فيجعلك عبرةً لمن يعتبر، وبما إنّي أعلمُ إنّي المهديّ المنتظَر ناصر محمد اليماني فسوف أعجِّل بالمُباهلة على نفسي الآن لك وللناس أجمعين، وأما المُباهلة بيني وبينك فنؤخرها إلى ليلة السبت لعلك تتقين الله ربّ العالمين..<br>\n<br>\nوأما بالنسبة للإمام ناصر محمد اليماني فإنّي أقسمُ بالله العلي العظيم الذي يعلمُ خائنة الأعين وما تخفي الصدور إنّي المهديّ المنتظَر الحقّ من ربّ العالمين وما اصطفيت نفسي بل الله مالك المُلك من اصطفاني بالحقِّ، وإنْ كنتُ افتريتُ على الله بأن لم يصطفِني الله ولم يفتِني بأنّي المهديّ المنتظَر فإنَّ عليّ لعنة الله أعظم لعنةٍ من الشيطان إلى يوم الدين، ذلك لأني أعلمُ علم اليقين علمُ من ربّ العالمين إنّي الإمام المهديّ الحقّ لا شك ولا ريب في القلب كما لا شكّ ولا ريب في أنّ ربّي الله الواحدُ القهار، وإن كذّبني المُسلمون فأقول:\" اللهم اغفر لهم فإنهم لا يعلمون\"، وإنّا لله وإنا إليه لراجعون.<br>\n <br>\n وأقسمُ بالله إنّي حريصٌ عليكِ حتى ولو تكوني من اليهود سواءً ذكر أم أنثى سواءً مُسلمةٌ أم فاجرة أم كافرة فلا تجبري ربَّك الله أرحم بك من أمك وأبيك، أرحم بك من المهديّ المنتظَر أن يغضب عليكِ فيجعلك عبرةً لمن يعتبر وموعظة للبشر لما بين يديها وما خلفها فقد سكت الغضب مني نحوك وأحاول إنقاذُك وأنتِ ترمين بنفسك إلى التهلُكة ولا أريد أن أستفزّك لتأخذك العزّة بالإثم برغم خوفك الشديد وتتظاهرين إنكِ لست بخائفة، ويا سُبحان الله! فهل تتجرَئين على الله وكأنّك لا تخشَين من الله شيئاً؟<br>\n<br>\nويا بنت الناس أفلا أدُلك على قولٍ هو خيرٌ لك مما أنتِ عليه، أن تردّي علم ناصر محمد اليماني إلى الله فتقولين الله أعلم به هل هو المهديّ أم غير ذلك ورُدِّي علم ناصر محمد اليماني إلى الله، وبرأت ذمتك فلا تتجرّأي على الله فإنّها ليست شجاعة بيني وبينك بالسيف في الميدان يا بنت الناس؛ إذاً لكان الأمر أهون بل تتجرّأين على الله وتتحدّين ربّ العالمين وكأنّك تقولين ما عساه أن يفعل بك الله؟ أفلا تتقين الله ربّ العالمين؟ فهل جرى لعقلك شيئاً يا امرأة أم إنكِ توقنين إنَّ ناصر محمد اليماني ليس المهديّ المنتظَر؟ فما هو دليلك حتى تكوني من الموقنين؟ وأريد أن أذكِّركِ إنّه سبق وأن أقسمتُ بالحق إنّي سوف اُباهل المُسلمة إذا استمرّت على الإصرار فلا تجبريني على أن أبرُّ بقسمي فيحكمُ الله بيني وبينك بالحقّ سواءً من بعد المُباهلة مُباشرة يجعلك عبرةً لمن يعتبر أو بعد حين، فليس لي من الأمر شيئاً والحُكم لله ولا يشرك في حُكمه أحداً. وإنما سوف أُباهلك فنجعل لعنة الله على الظالمين ثم نترك الحكم لله سواء يتمّ مسخك فور المُباهلة أو بعد حين فالأمر لله من قبل ومن بعد. ولكني أحذِّرُك بل وأقسمُ بربّ العالمين لأن استمرَرْتِ على الإصرار فسيغضب عليك الله ويمسخك حينما يشاء من بعد المُباهلة فور ذلك أو بعد حين، المهم إنّ مصيرك في الأخير هو المسخ إن أصرَرْتِ واستكبرتِ استكبارا.<br>\n<br>\nوأنصحك أن تردّي علم ناصر محمد اليماني إلى الله وقولي: \"الله أعلم\". إلا إذا كنتِ تريدين أن تثبتي أنّ ناصر محمد اليماني ليس المهديّ المنتظَر فلن تستطيعي أن تُثبتي أنّ ناصر محمد اليماني ليس المهديّ المنتظَر إلا في حالةٍ واحدةٍ لا ثاني لها وهي أن تثبتي أنّ القرآن لم يجعله الله المرجع الحقّ لما اختلف فيه عُلماء الحديث في السّنة النبويّة! فإن تفعلي ولن تفعلي فقد أذهبتِ سيف ناصر محمد اليماني من يده اليُمنى وأصبح مجرداً من السلاح وغلبتيه وأثبتِّ إأَّه على باطل، فهيّا أثبتي أنّ القرآن لم يجعله الله المرجع الحقّ فيما اختلف فيه عُلماء الحديث ذلك لأنّ القرآن العظيم هو سلاحي الذي لا قِبلَ لكافة علماء الأمّة به جميعاً وذلك لأنّ الإمام ناصر محمد اليماني قد أفتاكم أنّ القرآن جعله الله المرجع الحقّ فيما اختلف فيه عُلماء الحديث في السُّنة النبويّة وأتيناكم بسلطان العلم الداحض من مُحكم كتاب الله وسنّة رسوله الحقّ ونسخنا لحضرتك البيان وانتظرنا الردّ منك فإذا أنتِ تقولين أنا أريد المُباهلة!<br>\n<br>\nولكنّني أكرِّر قسمي بالله العظيم إنّي حقاً سوف أُباهلك ولكنّ الحقّ أن يستمر الحوار إن كنتِ مُسلمةً حقاً أم إنّك تريدين الشُهرة حين يُظِهِروا صورك في الفضائيات وقد مسخك الله إلى خنزير ويقولون فلانة بنت فلان؟ أم ما خطبكِ وما ذا دهاكِ! وأؤكد لك ولكافة الأنصار وأعضاء طاولة الحوار ولكافة الزوار إنّي أقسمُ بالله العلي العظيم الواحدُ القهار لئِن أصرَرْتِ على الاستكبار وأخذتك العزة بالإثم أنّي سوف أباهلُكِ مُباهلة لم تحدث في تاريخ البشر بين الحقّ والباطل، اللهمّ قد حذّرتُ وأنذرتُ، اللهمّ فاشهد. <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني<br>\nــــــــــــــــــ</font></font>\n</div></div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1634_pa_3.html#post_51480",
    "thread_title": "( ردود الإمام على الذي سجَّل في طاولة الحوار بثوب الأنثى علم الجهاد والمباهلة بالحقّ ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5302",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5303",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5304",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5305",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5306",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5307",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5308",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5309",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5310",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5311",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51469",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51470",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51471",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51472",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51473",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51474",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51475",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51476",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51477",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51478",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51479",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51480",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51481",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51496",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51497",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51498",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51499",
            "page": 3,
            "postcount": 27
        }
    ],
    "postcounts": {
        "5302": 1,
        "5303": 2,
        "5304": 3,
        "5305": 4,
        "5306": 5,
        "5307": 6,
        "5308": 7,
        "5309": 8,
        "5310": 9,
        "5311": 10,
        "51469": 11,
        "51470": 12,
        "51471": 13,
        "51472": 14,
        "51473": 15,
        "51474": 16,
        "51475": 17,
        "51476": 18,
        "51477": 19,
        "51478": 20,
        "51479": 21,
        "51480": 22,
        "51481": 23,
        "51496": 24,
        "51497": 25,
        "51498": 26,
        "51499": 27
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

