var RAW_JSON={
    "postid": 5091,
    "threadid": 1539,
    "postcount": 8,
    "title": "يا علم الجهاد اِتقِ الله ربّ العباد..\n",
    "higri": "02-02-1430",
    "meladi": "29-01-2009",
    "time": "10:51 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268783700",
    "langs": "[{\"title\":\"English\",\"postId\":232235},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":198811},{\"title\":\"Espa\\u00f1ol\",\"postId\":479774}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5091\" class=\"pz-post-content\">\n<div style=\"text-align: center;\">\n<span><font><font color=\"#CC0000\">- 8 -</font><font color=\"#0000ff\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n02 - 02 - 1430 هـ<br>\n29 - 01 - 2009 مـ<br>\n10:51 مساءً<br>\nــــــــــــــــــ</font></font></span><br>\n</div> <br>\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><font color=\"#800080\"><font><u>يا علم الجهاد اِتقِ الله ربّ العباد</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين، وبعد..<br>\nيا علم الجهاد، اتّقِ الله ربّ العباد واتّبع الحقّ، وإنّي أجادلكم بآياتٍ مُحكماتٍ في قلب وذات الموضوع.<br>\n <br>\n وأمّا بالنسبة لعلم الله فهو يعلمُ ما سوف يفعله عباده من قبل أن يخلقهم. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{و لَقَدْ عَلِمْنَا الْمُسْتَقْدِمِينَ مِنكُمْ وَلَقَدْ عَلِمْنَا الْمُسْتَأْخِرِينَ (24)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الحجر].<br>\n<br>\nومن ثم قدّر الله مصائب على من يشاء منهم بسبب ظلمٍ من أنفسهم ولم يظلمهم الله فلا يأتي منه إلا الخير، وأما الشرّ الذي يصيب الإنسان بإذن الله إنه بسبب ظلمٍ من ذات الإنسان وما ظلمه الله فلا يظلمُ ربك أحداً. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{مَا أَصَابَكَ مِنْ حَسَنَةٍ فَمِنَ اللَّهِ وَمَا أَصَابَكَ مِنْ سَيِّئَةٍ فَمِنْ نَفْسِكَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [النساء:79].<br>\n<br>\n<u>ولكن هذه المصائب قدّرها الله على علمٍ منه تعالى لأنّه يعلم ما سوف يفعله عباده من قبل أن يخلقهم وهو علّام الغيوب، ولكن الإنسان يستطيع أن يُغيِّر ما قدّر الله عليه من السوء بالإنابة بالدعاء إلى ربّه فيبرئها إنّ الله على كُلّ شيءٍ قديرٌ</u>. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{مَا أَصَابَ مِن مُّصِيبَةٍ فِي الْأَرْضِ وَلَا فِي أَنفُسِكُمْ إِلَّا فِي كِتَابٍ مِّن قَبْلِ أَن نَّبْرَأَهَا إِنَّ ذَلِكَ عَلَى اللَّهِ يَسِيرٌ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الحديد:22].<br>\n<br>\nو لذلك جعل الله مجال الدعاء مفتوحاً، وإنّ الله على كلّ شيء قديرٌ، ولذلك قال الله تعالى: </font></font><font color=\"#008000\"><font>{وَقَالَ رَبُّكُـمْ ٱدْعُونِى أَسْتَجِبْ لَكُمْ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [غافر:60].<br>\n<br>\nأما إذا قلت كلا لا بدّ أن تصيبه فلا مفر، إذاً فما الفائدة من الدعاء إذا كنتم تعتقدون ذلك؟ ولكني أعلم أنّ إبليس من أشدّ الخلق عذاباً في جهنم، وهذا قدّره الله في الكتاب بسبب ظلمه لنفسه ظلماً عظيماً، وما ظلمه الله ولكنه ظلم نفسه، ولكن لو قلت كلا إنّ إبليس لا يغفر الله له مهما أناب ومهما تاب ومن ثم أردّ عليك وأقول: أليس إبليس عبداً من عباد الله؟ وقال الله تعالى:‏ </font></font><font color=\"#008000\"><font>{‏‏قُلْ يَا عِبَادِيَ الَّذِينَ أَسْرَفُوا عَلَى أَنفُسِهِمْ لَا تَقْنَطُوا مِن رَّحْمَةِ اللَّهِ إِنَّ اللَّهَ يَغْفِرُ الذُّنُوبَ جَمِيعًا إِنَّهُ هُوَ الْغَفُورُ الرَّحِيمُ (53) وَأَنِيبُوا إِلَى رَبِّكُمْ وَأَسْلِمُوا لَهُ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الزمر:53-54].<br>\n<br>\nوذلك لأنّ العذاب مقدّر من الله عليه بسبب ظلم من ذات العبد وليس من الربّ، وإذا مات قبل أن ينيب ويتوب تحقق ما قدره الله بغير ظلمٍ، وأما إذا تاب وأناب فسوف يغير الله عقاب السيئات بالعفو إلى حسناتٍ. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَالَّذِينَ لَا يَدْعُونَ مَعَ اللَّهِ إِلَهاً آخَرَ وَلَا يَقْتُلُونَ النَّفْسَ الَّتِي حَرَّمَ اللَّهُ إِلَّا بِالْحَقِّ وَلَا يَزْنُونَ وَمَن يَفْعَلْ ذَلِكَ يَلْقَ أَثَاماً (68) يُضَاعَفْ لَهُ الْعَذَابُ يَوْمَ الْقِيَامَةِ وَيَخْلُدْ فِيهِ مُهَاناً (69) إِلَّا مَن تَابَ وَآمَنَ وَعَمِلَ عَمَلاً صَالِحاً فَأُوْلَئِكَ يُبَدِّلُ اللَّهُ سَيِّئَاتِهِمْ حَسَنَاتٍ وَكَانَ اللَّهُ غَفُوراً رَّحِيماً (70) وَمَن تَابَ وَعَمِلَ صَالِحاً فَإِنَّهُ يَتُوبُ إِلَى اللَّهِ مَتَاباً (71)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الفرقان].<br>\n<br>\nوسلامٌ على المُرسلين، والحمد لله ربّ العالمين..<br>\nالإمام ناصر محمد اليماني.<br>\nــــــــــــــــــ</font></font></span><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1539.html#post_5091",
    "thread_title": "ردود الإمام على نسيم وطريد وعلم الجهاد: دحض الشُبهات بحُجةٍ وإثباتٍ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5084",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5085",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5086",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5087",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5088",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5089",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5090",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5091",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "477701",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5092",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5093",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5094",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6517",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51385",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51386",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51387",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51389",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51390",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51391",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51392",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51393",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51394",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51395",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51396",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51397",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51399",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "51400",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "51401",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "51402",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "51404",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "51405",
            "page": 4,
            "postcount": 32
        }
    ],
    "postcounts": {
        "5084": 1,
        "5085": 2,
        "5086": 3,
        "5087": 4,
        "5088": 5,
        "5089": 6,
        "5090": 7,
        "5091": 8,
        "477701": 9,
        "5092": 10,
        "5093": 11,
        "5094": 12,
        "6517": 13,
        "51385": 14,
        "51386": 15,
        "51387": 16,
        "51389": 17,
        "51390": 18,
        "51391": 19,
        "51392": 20,
        "51393": 21,
        "51394": 22,
        "51395": 23,
        "51396": 24,
        "51397": 25,
        "51398": 26,
        "51399": 27,
        "51400": 28,
        "51401": 29,
        "51402": 30,
        "51404": 31,
        "51405": 32
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

