var RAW_JSON={
    "postid": 51395,
    "threadid": 1539,
    "postcount": 23,
    "title": "اتَّقِ الله يا علم الجهاد، ويا معشر الأنصار أحكموا بيننا بالحقّ ..\n",
    "higri": "09-02-1430",
    "meladi": "05-02-2009",
    "time": "12:09 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342295520",
    "langs": "[{\"title\":\"English\",\"postId\":233029},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":200256}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_51395\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 23 -</font><font color=\"#0000FF\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n09 - 02 - 1430 هـ<br>\n05 - 02 - 2009 مـ<br>\n12:09 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n</font></font><br>\n<br>\n<font color=\"#800080\"><font><u>اتَّقِ الله يا علم الجهاد، ويا معشر الأنصار أحكموا بيننا بالحقّ</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين، بعد..<br>\nيا علم الجهاد، إنك مُغالطٌ مغاوي مراوغ، تالله ما اختلف في فتواي بالحقّ شيئاً، إنّ الله لا يهدي من يشاء هو إذاً لهدي الناس أجمعين، ولوشاء الله لجعل الناس أمةً واحدةً إنّ الله على كل شيءٍ قديرٍ، ولكنّ الله يهدي من يشاء الهدى من عباده. إذاً الإشاءة الاختياريّة بقدرة العبد ومن ثمّ يتمّ تحقيق الإشاءة على الواقع الحقيقي، والتحقيق لا يتم إلا بإشاءة الله لأنّ الله يهدي إليه من يشاء الهدى من عباده. أمّا إشاءة الله فلو شاء لهدى الناس جميعاً وجعلهم أمّةً واحدةً ولكنّه يُدخل من يشاء الهدى من عباده ويذر المعرضين لسلطان الشياطين فتستحوذ عليهم فيصدونهم عن السبيل.<br>\n <br>\n فلا تأخذك العزّة بالإثم يا علم الجهاد، ولنجعل الأنصار شهداء بيننا بالحقّ في الحوار بيني وبينك في علم الهدى؛ هل اختلف من فتواي شيئاً من البداية حتى أقمت عليك الحجّة ببراهين كثيرة لعلك تتّبع الحقّ ومن ثم تبدأ بالمغالطة واقتباس سطرٍ وتذر التوضيح الذي يليه وهذا عملٌ شيطانيٌّ! فهل تريد الحقّ أم تريد الباطل؟ فليست لعبة شطرنج! هذه فتاوى نتحمل مسؤوليتها بين يدي الله، ومن أظلم ممن افترى على الله كذباً؟ وأنا لا أنكر إشاءة ربي سبحانه، وأشهد أنّ الله لو  يشاء لهدى الناس جميعاً ولجعل الناس أمّةً واحدةً على صراطٍ مُستقيمٍ، ولكنّ الله جعل لكلّ شيء سبباً، وسبب الهداية جعله الإنابة من العبد ومن ثمّ يأتي هُدى الربّ. أفلا تفقه هذه الفتوى التي فصَّلتُها تفصيلاً؟ حتى لم تجد ما تقول ومن ثم تقول أنّي غيرت فتواي إلى فتواك، وقلتَ أنّ الزنا بإرادة الله وبإشاءة الله! ألا ترى إنّك مُفتري على الله وخليفته وعلى رُسله وأنبيائه؟ وأقول حسبي الله ونعم الوكيل، ولسوف نُحكِّم الأنصار وكافة الزوار بيننا بالحقّ هل اختلفتْ فتواي شيئاً واتبعتُك؟ وأعوذ بالله أن أتّبعُك إلى يوم يقوم الناس لربّ العالمين، ولو علمتُ أنّك على الهدى لما أخذتني العزّة بالإثم مثلك، ولكنّي أراك على ضلالٍ مُبينٍ يا علم الجهاد، فكم أنت بعيداً عن الحقّ! والحكم بيننا هو العلْمُ وليس الكلام، فتدبّروا بيان ناصر محمد اليماني يا معشر الأنصار والزوار، ومن ثم احكموا هل تناقضَ ناصر محمد اليماني في فتواه بالحقّ وتراجعتُ عنها كما يفتري علينا علم الجهاد هذا، ونحن منتظرون لحكمكم كما يريكم الله في البيانين المُختلفين كاختلاف الظلمات والنور.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين.<br>\nالإمام المهدي ناصر محمد اليماني.<br>\nــــــــــــــــ</font></font></span><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1539_pa_3.html#post_51395",
    "thread_title": "ردود الإمام على نسيم وطريد وعلم الجهاد: دحض الشُبهات بحُجةٍ وإثباتٍ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5084",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5085",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5086",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5087",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5088",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5089",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5090",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5091",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "477701",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5092",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5093",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5094",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6517",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51385",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51386",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51387",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51389",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51390",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51391",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51392",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51393",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51394",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51395",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51396",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51397",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51399",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "51400",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "51401",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "51402",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "51404",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "51405",
            "page": 4,
            "postcount": 32
        }
    ],
    "postcounts": {
        "5084": 1,
        "5085": 2,
        "5086": 3,
        "5087": 4,
        "5088": 5,
        "5089": 6,
        "5090": 7,
        "5091": 8,
        "477701": 9,
        "5092": 10,
        "5093": 11,
        "5094": 12,
        "6517": 13,
        "51385": 14,
        "51386": 15,
        "51387": 16,
        "51389": 17,
        "51390": 18,
        "51391": 19,
        "51392": 20,
        "51393": 21,
        "51394": 22,
        "51395": 23,
        "51396": 24,
        "51397": 25,
        "51398": 26,
        "51399": 27,
        "51400": 28,
        "51401": 29,
        "51402": 30,
        "51404": 31,
        "51405": 32
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

