var RAW_JSON={
    "postid": 6301,
    "threadid": 1894,
    "postcount": 1,
    "title": "صدقتَ يا حسين بن عامر ..\n",
    "higri": "13-06-1429",
    "meladi": "18-06-2008",
    "time": "12:17 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280861160",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6301\"><font color=\"black\"><font><span><div style=\"text-align: center;\">\n<font color=\"#000080\"><span>الإمام ناصر محمد اليماني<br>\n13 - 06 - 1429 هـ<br>\n18 - 06 - 2008 مـ<br>\n12:17 صباحاً<br>\nــــــــــــــــ</span></font><font color=\"#0000cd\"><span><br>\n<br>\n<br>\n</span></font><font color=\"#800080\"><span>صدقتَ يا حسين بن عامر ..<br>\n</span></font><font color=\"#0000cd\"><span><br>\n</span></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font><font color=\"#000080\"><span>حسين عامر<br>\n06-16-2008, 11:51 Pm<br>\nهذه رؤيا بُشرى بالحق والله على ما أقول شهيد ووكيل<br>\nبسم الله الرحمن الرحيم<br>\nوالصلاة والسلام على نبينا محمد واله الصالحين السلام عليكم يا إخواني المُسلمين أنا أخوكم حسين عامر أحمد أقسم لكم بالله العلي العظيم بأني لن أقول لكم غير الحق في رؤيا أراني ربي في المنام بأن ناصر محمد اليماني المهدي المُنتظر والله على ما أقول شهيدا ووكيل ولعنة الله علي إن كنت من الكاذبين وإليكم الرؤيا بالحق) <br>\n(رأيت واني كنت راقد بسطح عمارة في صنعاء وكان بجانبي إثنيين من أصحابي من نفس قبيلتي وكنا في زاوية بجانب ملحق بسطح العمارة ولم أشعر إلا بأشعة الشمس في وجهي وأنا نائم وترايت وكأني قمت من المنام وإذا بالشمس طالعة من المغرب وكانت على شمالي شاشة تلفزيونية كبيرة وأذا أنا أسمع المُذيع بالتلفزيون يقول لقد تغير دوران الأرض وطلعت الشمس من مغربها وأنا كنت أرتعد من الخوف ومن ثم أمسكت هاتفي النقال لكي أتصل إلى البيت لكي أخبرهم بأن الشمس طلعت من مغربها لأنهم نائمون حسب الرؤيا ومن ثم قررت أتصل مُباشرة بالإمام ناصر محمد اليماني كما حدثني بذالك الحدث من قبل شخصيا ولاكني لم أستطيع الإتصال به ومن ثم نطقت بالحق وقلت أشهد أن ناصر محمد اليماني المهدي المنتظر وكررت ذالك ثلاث مرات) أنتهت الرؤيا والله على ما أقول شهيدا ووكيل ولعنت الله على من أفترى على الله كذبا في العلم أو في حلم الرؤيا)<br>\nوللعلم بأني كنت قبل الرؤيا لا أصدق ناصر محمد اليماني ولا أكذبه ولاكني كم كنت أتمنى أن أعلم هل حقً المهدي المنتظر حتى أكون من السابقين الأنصار وقد أفتاني ربي والحمد لله رب العالمين أخوكم حسين عامر أحمد</span></font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><span><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين، وبعد ..<br>\nصدقت أخي الكريم حسين بن عامر، وتلك فتوى لك من ربّ العالمين لأنّك تتمنّى من الله أن يُريك الحقّ وكنت تخشى أن أكون المهديّ المنتظَر الحقّ وأنت لم تكن من الأنصار الأخيار السابقين بالتصديق قبل الظهور عند البيت العتيق، وها قد أفتاك ربّك بالحقِّ، وقال محمد رسول الله صلى الله عليه وآله وسلم:</span></font><font color=\"#800000\"><span> [كفى بالمرء أن يوعظ في منامه].</span></font><font color=\"#0000cd\"><span> وقد وعظك الله بالرؤيا الحقّ وأنطقك بالحقّ وصدقتَ وبالحقّ نطقتَ يا حسين بن عامر.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد لله ربِّ العالمين ..<br>\nأخو المؤمنين في الله؛ الإمام ناصر محمد اليماني .<br>\n_______________<br>\n</span></font><br>\n</div></span></font></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1894.html#post_6301",
    "thread_title": "صدقتَ يا حسين بن عامر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6301",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6301": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

