var RAW_JSON={
    "postid": 8874,
    "threadid": 2392,
    "postcount": 1,
    "title": "الرد على المسمى (منكر لإمامتك): عليك ان تعترف بخطَئك في تسرّعك على الحكم بالإنكار لإمامة ناصر محمد اليماني ..\n",
    "higri": "",
    "meladi": "14-10-2010",
    "time": "11:18 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1287083880",
    "langs": "[{\"title\":\"English\",\"postId\":271412}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_8874\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n6 - ذو القعدة - 1431 هـ<br>\n14 - 10 - 2010 مـ<br>\n11:18 مساءً<br>\n<br>\n</font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=8871\" target=\"_blank\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=8871\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=8871</a><font><span><font color=\"#000080\"><br>\nـــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">الرد على المسمى (منكر لإمامتك) :<br>\nعليك ان تعترف بخطَئك في تسرّعك على الحكم بالإنكار لإمامة ناصر محمد اليماني ..</font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  منكر امامتك\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=8766\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\t<span><font><div style=\"text-align: center;\"><font color=\"#000080\">اريد منك ان تجيب بإختصار <br>\n1/ من انت ؟<br>\n2/ والى ماذا تدعو ؟<br>\n3/ هل انت داعيه أم امام زيد أم مصلح اجتماعي ام دعوتك تجديديه ام عالم غيور على امته ؟<br>\n4/ من هم مشائخك في العلم واين تلقو العلم<br>\n5/ماهو منهجك في البحث العلمي ؟<br>\n6/ ما الفرق بين الدين والعلم ؟<br>\n7/ وهل معتقداتنا ـاخد بالعقل ام بالنقل ؟<br>\n8/ وهل تفسير القرأن يأخد  بالنقل ام بما تراه انت من معاني <br>\nهذا ونريد منك التوضيح وبالصدق ولنا لقاء اخر ان شاء الله</font></div></font></span>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من منكر امامتك\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=8766\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\nبِسْمِ اللَّـهِ الرَّحْمَـٰنِ الرَّحِيمِ <font color=\"#008000\">{إِنَّ اللَّـهَ وَمَلَائِكَتَهُ يُصَلُّونَ عَلَى النَّبِيِّ ۚ يَا أَيُّهَا الَّذِينَ آمَنُوا صَلُّوا عَلَيْهِ وَسَلِّمُوا تَسْلِيمًا ﴿٥٦﴾}</font> صدق الله العظيم [الأحزاب]، اللهم صلِّ وسلم وبارك على نبيّك الكريم وخاتم النبيِّين جدّي محمد رسول الله صلّى الله عليه وآله الأطهار والسابقين الأنصار في الأوّلين وفي الآخرين وفي الملأ الأعلى إلى يوم الدين..<br>\n<br>\nويا أيّها الضيف الذي وفد إلينا وسجّل عضويته باسم (مُنكر لإمامتك) بمعنى أنك تُنكِر أنّ الإمام ناصر محمد اليماني قد جعله الله للناس إماماً كريماً، ومن ثمّ يردّ عليك الإمام المهديّ ناصر محمد اليماني وأقول: إنك قد حكمت بفتواك أنك مُنكِرٌ أنّ ناصر محمد اليماني جعله الله للناس إماماً، والسؤال الذي يطرح نفسه: فهل حكمت على الإمام ناصر محمد اليماني من قبل أن تسمع وتتدبّر قوله وسلطان علمه أم أنك حكمت عليه بالظنّ الذي لا يغني من الحقّ شيئاً؟ ولسوف أُفتيك بالحقّ: فإذا وجدت نفسك أنّك حكمت على الإمام ناصر محمد اليماني بالإنكار لإمامته من قبل أن تسمع وتتدبّر قوله فاعلم أنك لست من أولي الألباب الذين يهديهم الله إلى الحقّ في كل زمانٍ ومكانٍ لكونه لا يهتدي إلى الحقّ إلا أولو الألباب؛ وهم الذين لا يحكمون على الداعية من قبل أن يسمعوا إلى قوله والتدبّر في منطق سلطان علمه تصديقاً لقول الله تعالى: <font color=\"#008000\">{وَالَّذِينَ اجْتَنَبُوا الطَّاغُوتَ أَن يَعْبُدُوهَا وَأَنَابُوا إِلَى اللَّـهِ لَهُمُ الْبُشْرَىٰ ۚ فَبَشِّرْ عِبَادِ ﴿١٧﴾ الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ ۚ أُولَـٰئِكَ الَّذِينَ هَدَاهُمُ اللَّـهُ ۖ وَأُولَـٰئِكَ هُمْ أُولُو الْأَلْبَابِ ﴿١٨﴾}</font> صدق الله العظيم [الزمر].<br>\n<br>\nوبما أنّك قد حكمت على الإمام ناصر محمد اليماني بالإنكار لإمامته من قبل أن تسمع قوله فتتدبّر سلطان علمه هل يقبله العقل والمنطق؛ فما الفائدة من الحوار معك؟ ولم نقُل لك أني لن أحاورك حتى تعترف أن الإمام ناصر محمد اليماني قد جعله الله للناس إماماً، ولم نشترط على الوافدين للحوار ذلك، ولكن شرطَ أن يكونوا باحثين عن الحقّ ولا يتسرّعون في الحكم من قبل أن يتدبّروا بيان الإمام ناصر محمد اليماني للقرآن بالقرآن بوحي التّفهيم وليس وسوسة شيطانٍ رجيمٍ؛ بل آتيكم بسلطان العلم من ذات القرآن بآياتٍ بيّناتٍ من آيات أمّ الكتاب البيّنات لعالِمكم وجاهلكم.<br>\n<br>\nويا رجل، إنّي لن أجيب على الأسئلة الموجّهة إلينا منك حتى تعترف بخطئِك في تسرّعك على الحكم بالإنكار لإمامة ناصر محمد اليماني ثمّ تقول: \"بل أنا باحثٌ عن الحقّ، والحقّ أحقٌّ أن يتّبع فلن أُنكِر ولن أُقِرّ بإمامتك حتى أجد أنّك هيمنتَ علينا بسلطان العلم المُلجم، ومن ثمّ أَعترف أنّ الله قد جعلك للناس إماماً كريماً، أو أردّك عن ضلالك يا ناصر محمد اليماني بعلمٍ هو أهدى من علمك سبيلاً وأصدقُ قيلاً.\" فمن ثمّ نبدأ الحوار. أمّا إنك تأتي مُعلِناً الحكم من قِبَلِكَ بالإنكار التامّ أن يكون ناصر محمد اليماني قد جعله الله للناس إماماً! إذاً فقد حكمتَ علينا بذلك بغير علمٍ من الله، وعن حُكمك سوف يسألك الله يوم لقائِه فاستعدّ بالجواب من الآن أو كن من أولي الألباب الذين يستمعون القول من قبل الحكم على الداعية ومن ثمّ يتّبعون أحسنه إن تبيّن لهم أنّه الحقّ من ربّهم، أولئك هم الذين هداهم الله في كل زمانٍ ومكانٍ ونبشِّرهم بالهدى تصديقاً لقول الله تعالى: <font color=\"#008000\">{فَبَشِّرْ عِبَادِ ﴿١٧﴾ الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ ۚ أُولَـٰئِكَ الَّذِينَ هَدَاهُمُ اللَّـهُ ۖ وَأُولَـٰئِكَ هُمْ أُولُو الْأَلْبَابِ ﴿١٨﴾}</font> صدق الله العظيم.<br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين ..<br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني .<br>\n_________________<br>\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2392.html#post_8874",
    "thread_title": "الرد على المسمى (منكر لإمامتك): عليك ان تعترف بخطَئك في تسرّعك على الحكم بالإنكار لإمامة ناصر محمد اليماني ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "8874",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "8874": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

