var RAW_JSON={
    "postid": 181801,
    "threadid": 21898,
    "postcount": 1,
    "title": "احذروا فتنة الممترين الذين يصدّون عن البيان الحقّ للقرآن العظيم ويبغونها عوجاً..\n",
    "higri": "05-06-1436",
    "meladi": "25-03-2015",
    "time": "07:37 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1427263620",
    "langs": "[{\"title\":\"English\",\"postId\":182176},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":181880}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_181801\"><div style=\"text-align: center;\">\n<font><span><font color=\"#000000\"><font color=\"#000000\"><span><a href=\"https://nasser-alyamani.org/showthread.php?p=181776\" target=\"_blank\"><font color=\"#000080\"><br>\n[ لمتابعة رابط المشـــاركة الأصلية للبيـــان ]</font></a></span></font></font><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=181776\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=181776</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n05 - 06 - 1436 هـ<br>\n25 - 03 - 2015 مـ<br>\n07:37 صباحاً<br>\nـــــــــــــــــ</span></font><font color=\"#000000\"><br>\n</font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n<br>\n</div></font><div style=\"text-align: center;\">\n<u><font color=\"#800080\">احذروا فتنة الممترين الذين يصدّون عن البيان الحقّ للقرآن العظيم ويبغونها عوجاً</font></u><font color=\"#800080\"> ..</font><br>\n</div></span></font><font><span><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين، وسلامُ الله عليكم ورحمته وبركاته أحبتي الأنصار السابقين الأخيار، لقد أجبتم على سنبل وقبيله بالحقّ، ولكنّ سنبل وقبيله للحقّ لمن الكارهين، فاستيئِسوا من هداهم حتى يروا العذاب الأليم من كوكب العذاب ثمّ يهتدوا في يومٍ يجعل الولدان الشباب شيباً؛ كان وعده مفعولاً.<br>\n<br>\nفاسمع يا سنبل وقبيله الممترين، بالنسبة لأبرهة فقد أعلن الحرب على الله ورسله وأراد تدمير بيته المعظم (الكعبة) كونه يعلم أنّ الناس يحجّون إلى بيت الله (الكعبة)، ألا وإنّ أبرهة يختلف عن عَبَدَةِ الأصنام كون عُبّاد الأصنام يعبدونها لتقرّبهم إلى الله زُلْفَىٰ وذلك شركٌ، ولكنّهم يعظّمون ربّهم ويعظّمون شعائره لولا أنّهم أشركوا بعبادتهم للأصنام التي هي أصلاً تماثيل لعباد الله المقربين كما أسلفتُ توضيح ذلك من قبل. والمهم أنّ عَبَدَةَ الأصنام إنّما يعبدون الأصنام قربةً إلى ربّهم فأشركوا بسبب عبادتهم للأصنام ليقربوهم إلى الله زُلْفَىٰ. وقال الله تعالى: <font color=\"#008000\">{تَنزِيلُ الْكِتَابِ مِنَ اللَّهِ الْعَزِيزِ الْحَكِيمِ (1) إِنَّا أَنزَلْنَا إِلَيْكَ الْكِتَابَ بِالْحَقِّ فَاعْبُدِ اللَّهَ مُخْلِصًا لَّهُ الدِّينَ (2) أَلَا لِلَّهِ الدِّينُ الْخَالِصُ ۚ وَالَّذِينَ اتَّخَذُوا مِن دُونِهِ أَوْلِيَاءَ مَا نَعْبُدُهُمْ إِلَّا لِيُقَرِّبُونَا إِلَى اللَّهِ زُلْفَىٰ إِنَّ اللَّهَ يَحْكُمُ بَيْنَهُمْ فِي مَا هُمْ فِيهِ يَخْتَلِفُونَ ۗ إِنَّ اللَّهَ لَا يَهْدِي مَنْ هُوَ كَاذِبٌ كَفَّارٌ (3)} </font>صدق الله العظيم [الزمر]، ولسوف يحكم الله بين الذين أقيمت عليهم الحجّة وبين رسل ربّهم الذين أنذروهم أنّ ذلك شركٌ بالله فأبوا إلا أن يكونوا مشركين.</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوعلى كلّ حالٍ بالنسبة لأبرهة فهو عدوٌّ لله وأعلنَ الحرب على الله وبيته المعظّم وأراد هدمه، فهنا طبَّقَ الله عليه وعده الحقّ في محكم الكتاب باللوح المحفوظ وهو قول الله تعالى: <font color=\"#008000\">{وَالْمَسْجِدِ الْحَرَامِ الَّذِي جَعَلْنَاهُ لِلنَّاسِ سَوَاء الْعَاكِفُ فِيهِ وَالْبَادِ <u>وَمَن يُرِدْ فِيهِ بِإِلْحَادٍ</u> بِظُلْمٍ نُذِقْهُ مِنْ عَذَابٍ أَلِيمٍ} </font>صدق الله العظيم [الحج:25]. أليس ذلك كفراً من أبرهة بإعلان الحرب على بيت الله المُعظَّم ويريد هدمه وهو بيت الله المُعظَّم الذي يحجّ إليه الناس من عصر أبينا إبراهيم الجدّ عليه الصلاة والسلام؟ فكيف لا يعذّبه الله يا هذا وهو من الذين يحاربون الله؟</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n<u>وأمّا بالنسبة للأزواج الثلاثة؛ المقربين وأصحاب اليمين وأصحاب الشمال،</u> فأولئك الذين أقيمت عليهم الحجّة فقط ببعث الأنبياء، فمنهم من أقيمت عليه الحجّة بسلطان العلم من ربّه فاتّبعَ الحقّ ولم تأخذه العزّة بالإثم، كأمثال المقربين وأصحاب اليمين. <br>\nوأمّا أصحاب الشمال فأقيمت عليهم الحجّة فأخذتهم العزّة بالإثم وقالوا حسبنا ما وجدنا عليه آباءنا ولم يتّبعوا رسل ربّهم. <br>\nوأمّا أصحاب الأعراف فسبق تفصيلهم لقومٍ يؤمنون، أم يحزنكم أننا أثبتنا أنّ أبا محمدٍ رسول الله وأمّه في الجنّة؟ فموتوا بغيظكم.<br>\n<br>\nوعلى كل حالٍ يا سنبل وقبيله الذي كان على شاكلته، لقد جادلتمونا فأكثرتم جدالنا بالباطل وتأخذون من ظاهر القرآن ما وافق أهواءكم وما خالف تركتموه! فما رأيكم لو تتقدّموا للمباهلة بينكم وبين ناصر محمد اليماني ثمّ نبتهل إلى الله فنجعل لعنة الله على الكاذبين كونكم ممن يصدون عن البيان الحقّ للقرآن العظيم ويبغونها عوجاً وهم يعلمون الحقّ ولكنكم للحقّ كارهون؟<br>\n<br>\nولربّما يلومنا الذين لا يعلمون فيقولون: \"ولماذا يا ناصر محمد تطلبهم للمباهلة من أوّل ردٍّ منك عليهم؟\". ثمّ نردّ على السائلين ونقول: إنّ هؤلاء حاورونا كثيراً بأسماءٍ مستعارةٍ، فأحياناً ذكوراً حتى إذا أقمنا عليهم الحجّة ثم يأتوا بأسماء إناثٍ كونهم مصرّون على أن يطفئوا نور الله ويأبى الله إلا أن يتمّ نوره ولو كره المجرمون ظهوره، وحسبنا الله على المصدفين. ولو كان تأويلكم صحيحاً لما ناقضَتْه آياتٌ كثيرةٌ في محكم الكتاب، ولكن بيان الإمام المهديّ ناصر محمد للقرآن بالقرآن كالبنيان المرصوص لا تناقضَ فيه ولا اختلاف، فتفضلا للمباهلة ثمّ نترك الحكم لله يا سنبل وقبيله. <br>\n<br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nمباهل شياطين البشر؛ المهديّ المنتظَر ناصر محمد اليماني.<br>\n____________<br>\n</div></font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_21898.html#post_181801",
    "thread_title": "احذروا فتنة الممترين الذين يصدّون عن البيان الحقّ للقرآن العظيم ويبغونها عوجاً..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "181801",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "181801": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

