var RAW_JSON={
    "postid": 4143,
    "threadid": 1134,
    "postcount": 1,
    "title": "هَذَا كِتَابُنَا يَنطِقُ عَلَيْكُم بالحقّ إِنَّا كُنَّا نَسْتَنسِخُ مَا كُنتُمْ تَعْمَلُونَ ..\n",
    "higri": "17-11-1430",
    "meladi": "05-11-2009",
    "time": "11:52 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268863800",
    "langs": "[{\"title\":\"English\",\"postId\":261954},{\"title\":\"Melayu\",\"postId\":262127},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":314596}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4143\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span><br>\n- 1 - </span></font></font><font color=\"#000080\"><font><span><br>\nالإمام ناصر محمد اليماني<br>\n17 - 11 - 1430 هـ<br>\n05 - 11 - 2009 مـ<br>\n11:52 مساءً<br>\nـــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\n<br>\n</span></font></font><font color=\"#800080\"><font><span><u>هَذَا كِتَابُنَا يَنطِقُ عَلَيْكُم بالحقّ إِنَّا كُنَّا نَسْتَنسِخُ مَا كُنتُمْ تَعْمَلُونَ</u> ..</span></font></font><font color=\"#0000cd\"><font><span><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nقال الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَمَا أَرْسَلْنَا مِن قَبْلِكَ مِن رَّسُولٍ وَلَا نبيّ إِلَّا إِذَا تَمَنَّى أَلْقَى الشَّيْطَانُ فِي أُمْنِيَّتِهِ فَيَنسَخُ اللَّهُ مَا يُلْقِي الشَّيْطَانُ ثُمَّ يُحْكِمُ اللَّهُ آيَاتِهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الحج:52]. وسبق بيان هذه الآية وإنّما نزيدكم بالبيان الحقّ لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{فَيَنسَخُ اللَّهُ مَا يُلْقِي الشَّيْطَانُ ثُمَّ يُحْكِمُ اللَّهُ آيَاتِهِ وَاللَّهُ عَلِيمٌ حَكِيمٌ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم.<br>\n<br>\n<u>والبيان الحقّ للنسخ هو أنّه سبحانه يوحي إلى ملائكته بكتابة ما وسوست به نفس الإنسان.</u> تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{وَإِنْ تُبْدُوا مَا فِي أَنْفُسِكُمْ أَوْ تُخْفُوهُ يُحَاسِبْكُمْ بِهِ اللَّهُ}</span></font></font><font color=\"#0000cd\"><font><span> صدق الله العظيم [البقرة:284].<br>\n<br>\nولذلك؛ الموكَّلون يكتبون الحقّ نسخةً طِبْقَ الأصل. تصديقاً لقول الله تعالى: </span></font></font><font color=\"#008000\"><font><span>{هَذَا كِتَابُنَا يَنطِقُ عَلَيْكُم بالحقّ إِنَّا كُنَّا <u>نَسْتَنسِخُ</u> مَا كُنتُمْ تَعْمَلُونَ} </span></font></font><font color=\"#0000cd\"><font><span>صدق الله العظيم [الجاثية:29].<br>\n<br>\nوسلامٌ على المُرسلين والحمدُ لله ربّ العالمين..<br>\nأخو الموقنين بآيات الكتاب المبين؛ الإمام المهديّ ناصر محمد اليماني.<br>\n____________</span></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1134.html#post_4143",
    "thread_title": "هَذَا كِتَابُنَا يَنطِقُ عَلَيْكُم بالحقّ إِنَّا كُنَّا نَسْتَنسِخُ مَا كُنتُمْ تَعْمَلُونَ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4143",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "205607",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "205608",
            "page": 1,
            "postcount": 3
        }
    ],
    "postcounts": {
        "4143": 1,
        "205607": 2,
        "205608": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

