var RAW_JSON={
    "postid": 36873,
    "threadid": 2778,
    "postcount": 38,
    "title": "خلاصة دعوة الإمام المهدي المنتظر ناصر محمد اليماني إلى الإنس والجنّ أجمعين ..\n",
    "higri": "07-03-1432",
    "meladi": "11-02-2011",
    "time": "02:24 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1332610140",
    "langs": "[{\"title\":\"English\",\"postId\":184554},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":234971}]",
    "video": "https://mahdichannel.com/watch/VFpWza4JRcjBX4H",
    "audio": "https://open.spotify.com/playlist/2F672cCae5JRl6Up1tN19Q?si=hlESumIURp6Kjk7tgns-VA",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_36873\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 38 -</font><font color=\"blue\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n07 - 03 - 1432 هـ<br>\n11 - 02 - 2011 مـ<br>\n02:24   صباحاً <br>\nــــــــــــــــــــــ</font><br>\n</font><br>\n<br>\n<font color=\"#800080\">خلاصة دعوة الإمام المهدي المنتظر ناصر محمد اليماني إلى الإنس والجنّ أجمعين ..</font><br>\n<br>\n<font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي وحبيبي وأسوتي وقدوتي محمد رسول الله صلى الله عليه وآله الأطهار وجميع الأنصار الأبرار إلى يوم يقوم الناس لله الواحد القهار يوم لا ينفع مالٌ ولا بنون إلا من أتى الله بقلب سليم من الشرك، إنّ الشرك لظلمٌ عظيمٌ وما يؤمن أكثرهم بالله إلا وهم مشركون وسبحان الله عمّا يشركون وتعالى علواً كبيراً..<br>\n<br>\nأحبتي في الله علماء المسلمين وأمّتهم والباحثين عن الحقّ من العالمين، حقيقٌ لا أقول على الله إلا الحقّ والحقّ أحقّ أن يُتّبع إذا تبيّن لكم أنّ الداعية يدعو إلى الله على بصيرةٍ من ربّه، وليست الدعوة ببصيرة القرآن محصورةً على جدّي محمد رسول الله صلى الله عليه وآله وسلم؛ بل كذلك جعل الله محكم القرآن العظيم هو كذلك بصيرةً لمن اتّبع محمداً رسول الله صلى الله عليه وسلم فتجدونه يُحاجّ العالمين بذات بصيرة محمد صلى الله عليه وآله وسلم؛ القرآن العظيم. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{قُلْ هَـٰذِهِ سَبِيلِي أَدْعُو إِلَى اللَّـهِ ۚ عَلَىٰ بَصِيرَةٍ أَنَا وَمَنِ اتَّبَعَنِي ۖ وَسُبْحَانَ اللَّـهِ وَمَا أَنَا مِنَ الْمُشْرِكِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٨</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [يوسف].<br>\n<br>\nوما هي البصيرة التي كان يحاجّ الناس بها محمدٌ رسول الله - صلى الله عليه وآله وسلم - حتى تكون حجّةً على العالمين إن لم يتّبعوا الحقّ من ربهم؟ وتجدون الجواب في محكم الكتاب في قول الله تعالى:</font><font color=\"#008000\"> {وَأَنْ أَتْلُوَ الْقُرْآنَ ۖ فَمَنِ اهْتَدَىٰ فَإِنَّمَا يَهْتَدِي لِنَفْسِهِ ۖ وَمَن ضَلَّ فَقُلْ إِنَّمَا أَنَا مِنَ الْمُنذِرِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٩٢</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> صدق الله العظيم [النمل].<br>\n<br>\nويا علماء الإسلام وأمّتهم والناس كافة، إنما يحاجكم الإمام المهديّ ناصر محمد اليماني بذات بصيرة محمدٍ رسول الله - صلى الله عليه وآله وسلم - ويبيّن للناس القرآن العظيم كما كان يبيّنه للناس محمدٌ رسول الله صلى الله عليه وآله وسلم، وما تبقى من بيان محمدٍ رسول الله - صلى الله عليه وآله وسلم - في السُّنة النبويّة فلا شكّ ولا ريب أنكم سوف تجدونه متطابقاً مع بيان الإمام المهديّ للقرآن العظيم.<br>\n <br>\n ويا أحبتي في الله وتالله لا أنكر إلا ما خالف لمحكم القرآن العظيم سواء يكون في السُّنة النبويّة أو في التوراة أو الإنجيل، فما خطبكم لا تفقهون الخبر؟ ويأبى كثيرٌ منكم أن تصدقوا المهديّ المنتظَر الذي ابتعثه الله ليبيّن لكم البيان الحقّ للذكر، ولا آتيكم بالبيان من عند نفسي برأيي ولا بالظنّ الذي يحتمل الصح ويحتمل الخطأ وما ينبغي لي؛ بل آتيكم بالبرهان بسلطان العلم من محكم القرآن من غير أدنى تناقضٍ أو اختلافٍ، فهل تريدون أن يبعث الله لكم المهديّ المنتظَر مصدِّقاً لما أنتم عليه وكلُّ طائفةٍ منكم يريدون المهديّ المنتظَر أن يأتي منهم مصدقاً لما لديهم من العلم وأنتم تعلمون أنّكم فرّقتكم دينكم شيعاً وكل حزبٍ بما لديهم فرحون من العلم؟ إذاً يا أحبتي في الله فكيف يستطيع الإمام المهديّ أن يوحد صفّكم فيجمع كلمتكم ويجعلكم بإذن الله على صراطٍ مستقيم.<br>\n<br>\nويا أحبتي في الله لقد اجتمع علماء المسلمين وأمّتهم على شيءٍ واحدٍ وهو أنهم قد أشركوا بالله جميعاً ولم تعد قلوبهم سليمةٌ من الشرك بسبب تعظيم محمد رسول الله - صلى الله عليه وآله وسلم - وأئمة الكتاب كونكم تعتقدون جميعاً أنه لا ينبغي لكم أن تنافسوا محمداً رسول الله - صلى الله عليه وآله وسلم - في حبِّ الله وقربه برغم أنه ليس إلا عبدٌ من عبيد الله المسلمين، ولم يأمره الله أن يخرج عن نطاق المسلمين لربّهم كونه ليس من أبناء الله؛ بل عبد من عبيد الله الصالحين، ولا ينبغي له أن يأمركم أن تذروا أقرب درجةٍ إلى الرحمن له من دونكم، سبحان الله العظيم فهو ليس ولداً لله حتى يكون محمدٌ رسول الله - صلى الله عليه وآله وسلم - هو الأحقّ بالله من دونكم؛ بل أمره الله أن يكون من ضمن المسلمين المتنافسين إلى الربّ أيّهم أحبّ وأقرب. وقال الله تعالى: </font><font color=\"#008000\">{فَإِن تَوَلَّيْتُمْ فَمَا سَأَلْتُكُم مِّنْ أَجْرٍ ۖ إِنْ أَجْرِيَ إِلَّا عَلَى اللَّـهِ ۖ وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٧٢</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [يونس].<br>\n<br>\nويا أحبتي في الله لقد أضعتم الحكمة العظمى في الكتاب من الدرجة التي لا تنبغي أن تكون إلا لعبدٍ من عبيد الله المسلمين سواء يكون نبياً أو رسولاً أو من الصالحين المؤمنين، فقد جعل الله صاحبها مجهولاً من بين العبيد فلم ينبئ الله به كافة الأنبياء والمرسلين من الجنّ والإنس والملائكة فلا يعلم أحدٌ هل من ملائكة الرحمن المقربين أو من الجنّ أو من الإنس؛ بل جعل الله صاحب تلك الدرجة عبداً مجهولاً من بين العبيد وكلّ عبدٍ يرجو أن يكون هو في جميع الذين هداهم الله من عباده جميعاً وذلكم هو الهدى الحقّ فلا ينبغي لعبدٍ أن يفضل عبداً على نفسه أن تكون له هذه الدرجة نظراً لأنه يحب ذلك العبد حباً شديداً. ويا سبحان الله العظيم فهل جعل حبّه لذلك العبد أشدّ حباً من حبّه لربّ العالمين الربّ المعبود فذلك هو الشرك بعينه أفلا تتقون؟ كونها أقرب درجة إلى الربّ المعبود، <u>إلا من تمناها لكي ينفقها طمعاً في المزيد من حبّ الله لعبده في نفس ربّه إن كنتم إياه تعبدون</u>. ألا وأن جميع الذين هداهم الله من عباده لم تجدوا أنهم فضلوا بعضهم بعضاً في درجة حُبّ الله العظمى كون أشدّ الحبّ في قلوبهم هو لله من حبّهم لبعضهم بعضاً فإن كنتم أشدّ حباً لله من حبّكم لأنبيائه ورسله فاتّبعوا محمداً رسول الله - صلى الله عليه وآله وسلم - في التنافس في حبِّ الله وقربّه، وجميع الذين هداهم الله تجدونهم متنافسين جميعاً إلى الربّ المعبود أيّهم أحبّ وأقرب ذلكم الذين هدى الله من عباده كما أفتاكم الله في محكم كتابه عن طريقة هداهم إلى ربهم: </font><font color=\"#008000\">{يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ ۚ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا}</font> <font color=\"#0000cd\">صدق الله العظيم [الإسراء:57].<br>\n<br>\nوتلك الطريقة هي خلاصة دعوة الإمام المهديّ المنتظَر ناصر محمد اليماني إلى الإنس والجنّ أجمعين فمن أبى أن ينافس العبيد إلى الربّ المعبود وقال وكيف أطمع في منافسة أنبياء الله ورسله؟ فليعلم أنّ حبّه لأنبياء الله ورسله هو أشدّ حباً من حبّه لله ولن يجدوا له من دون الله ولياً ولا نصيراً <u>كونه جعل لله أنداداً في الحبّ في القلب، ومن فعل ذلك فقد أشرك بالله وهو لا يعلم وجعل رسله أو أي عبدٍ أو أمَةٍ ففضلهم على نفسه أن يكون الأحبّ والأقرب منه إلى الله</u> وسوف يدعو ثبوراً ويصلى سعيراً ولن يجد له من دون الله ولياً ولا نصيراً. ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَمِنَ النَّاسِ مَن يَتَّخِذُ مِن دُونِ اللَّـهِ أَندَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّـهِ ۖ وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِّلَّـهِ ۗ وَلَوْ يَرَى الَّذِينَ ظَلَمُوا إِذْ يَرَوْنَ الْعَذَابَ أَنَّ الْقُوَّةَ لِلَّـهِ جَمِيعًا وَأَنَّ اللَّـهَ شَدِيدُ الْعَذَابِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٦٥</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nإذاً الحبّ الأشدّ في القلب يكون لله ولا ينبغي أن يساويه في الحبّ حبٌّ آخر، وإنما نحبّ أنبياءه ورسله كونهم من أحباب الله المتنافسين إلى ربّهم أيّهم أحبّ وأقرب ولكنهم لم يحصروا لهم الوسيلة إلى الله للمنافسة في حبّه وقربه لهم من دونكم، إذاً لماذا ابتعثهم الله؟ فهل لكي تعظمونهم بغير الحقّ فتبالغوا فيهم فتجعلوهم الأولى منكم بالله سبحانه وكأنهم أولاده سبحانه وتعالى علواً كبيراً؟ بل هم بشرٌ من عبيد الله فلا فرق في الكتاب بين العبيد عند ربّهم، وكلٌّ درجته إلى ربّه حسب سعيه وإخلاصه لله في هذه الحياة الاختبارية. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{أَفَرَأَيْتَ الَّذِي تَوَلَّىٰ ﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾ وَأَعْطَىٰ قَلِيلًا وَأَكْدَىٰ ﴿</font><font color=\"#008000\">٣٤</font><font color=\"#008000\">﴾ أَعِندَهُ عِلْمُ الْغَيْبِ فَهُوَ يَرَىٰ ﴿</font><font color=\"#008000\">٣٥</font><font color=\"#008000\">﴾ أَمْ لَمْ يُنَبَّأْ بِمَا فِي صُحُفِ مُوسَىٰ ﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾ وَإِبْرَاهِيمَ الَّذِي وَفَّىٰ ﴿</font><font color=\"#008000\">٣٧</font><font color=\"#008000\">﴾ أَلَّا تَزِرُ وَازِرَةٌ وِزْرَ أُخْرَىٰ ﴿</font><font color=\"#008000\">٣٨</font><font color=\"#008000\">﴾ وَأَن لَّيْسَ لِلْإِنسَانِ إِلَّا مَا سَعَىٰ ﴿</font><font color=\"#008000\">٣٩</font><font color=\"#008000\">﴾ وَأَنَّ سَعْيَهُ سَوْفَ يُرَىٰ ﴿</font><font color=\"#008000\">٤٠</font><font color=\"#008000\">﴾ ثُمَّ يُجْزَاهُ الْجَزَاءَ الْأَوْفَىٰ ﴿</font><font color=\"#008000\">٤١</font><font color=\"#008000\">﴾ وَأَنَّ إِلَىٰ رَبِّكَ الْمُنتَهَىٰ ﴿</font><font color=\"#008000\">٤٢</font><font color=\"#008000\">﴾ وَأَنَّهُ هُوَ أَضْحَكَ وَأَبْكَىٰ ﴿</font><font color=\"#008000\">٤٣</font><font color=\"#008000\">﴾ وَأَنَّهُ هُوَ أَمَاتَ وَأَحْيَا ﴿</font><font color=\"#008000\">٤٤</font><font color=\"#008000\">﴾ وَأَنَّهُ خَلَقَ الزَّوْجَيْنِ الذَّكَرَ وَالْأُنثَىٰ ﴿</font><font color=\"#008000\">٤٥</font><font color=\"#008000\">﴾ مِن نُّطْفَةٍ إِذَا تُمْنَىٰ ﴿</font><font color=\"#008000\">٤٦</font><font color=\"#008000\">﴾ وَأَنَّ عَلَيْهِ النَّشْأَةَ الْأُخْرَىٰ ﴿</font><font color=\"#008000\">٤٧</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [النجم].<br>\n<br>\nفانظروا لفتوى الله في قوله تعالى: </font><font color=\"#008000\">{وَأَن لَّيْسَ لِلْإِنسَانِ إِلَّا مَا سَعَىٰ ﴿</font><font color=\"#008000\">٣٩</font><font color=\"#008000\">﴾ وَأَنَّ سَعْيَهُ سَوْفَ يُرَىٰ ﴿</font><font color=\"#008000\">٤٠</font><font color=\"#008000\">﴾ ثُمَّ يُجْزَاهُ الْجَزَاءَ الْأَوْفَىٰ ﴿</font><font color=\"#008000\">٤١</font><font color=\"#008000\">﴾ وَأَنَّ إِلَىٰ رَبِّكَ الْمُنتَهَىٰ ﴿</font><font color=\"#008000\">٤٢</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\n</font><font color=\"#cc0000\"><u>وهذه هي خلاصة دعوة الإمام المهديّ ناصر محمد اليماني</u></font><font color=\"#0000cd\"> الذي لم يأمركم أن تعظمونه أكثر من عبدٍ، فما أنا إلا عبدٌ من عبيد الله أمثالكم أدعوكم إلى ما دعاكم إليه كافة الأنبياء والمرسلين من الجنّ والإنس؛ يدعون بدعوةٍ واحدةٍ موحدةٍ لا اختلاف فيها بينهم جميعاً: </font><font color=\"#008000\">{وَلَقَدْ بَعَثْنَا فِي كُلِّ أُمَّةٍ رَّسُولًا أَنِ اعْبُدُوا اللَّـهَ وَاجْتَنِبُوا الطَّاغُوتَ ۖ فَمِنْهُم مَّنْ هَدَى اللَّـهُ وَمِنْهُم مَّنْ حَقَّتْ عَلَيْهِ الضَّلَالَةُ ۚ فَسِيرُوا فِي الْأَرْضِ فَانظُرُوا كَيْفَ كَانَ عَاقِبَةُ الْمُكَذِّبِينَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٦</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [النحل]، فمن كفر بدعوة الإمام المهديّ ناصر محمد اليماني فقد كفر بدعوة كافة الأنبياء والمرسلين ولن يجد له من دون الله ولياً ولا نصيراً.<br>\n<br>\nويا عجبي الشديد من قومٍ يقولون: \"وكيف يعذبنا الله لئن لم نتبع الإمام المهديّ ناصر محمد اليماني فهو ليس بنبيٍّ ولا رسولٍ؟\". ومن ثمّ يردّ عليهم الإمام المهديّ ناصر محمد اليماني وأقول: يا سبحان الله ربي وربكم فهل ظنّكم أنّ الله عذّب الأمم المكذبين برسل ربّهم بسبب أنهم كذبوا رسله؟ بل <u>بسبب أنهم كذبوا بآيات الله</u> التي يحاجهم بها رسله وجحدوا بها أنها من عند الله فأعرضوا عن اتّباع آيات الكتاب المُنزلة في الكتب على رسله، إذاً سبب تعذيبهم من ربهم كونهم أصلاً كذبوا بكلام ربهم وجحدوا بآياته المحكمات في محكم كتابه ولذلك قال الله تعالى: </font><font color=\"#008000\">{قَدْ نَعْلَمُ إِنَّهُ لَيَحْزُنُكَ الَّذِي يَقُولُونَ ۖ فَإِنَّهُمْ لَا يُكَذِّبُونَكَ وَلَـٰكِنَّ الظَّالِمِينَ بِآيَاتِ اللَّـهِ يَجْحَدُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٣</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الأنعام].<br>\n<br>\nإذاً سبب أنّ الله عذبهم كونهم كذبوا كلام ربّهم في محكم آياته ولم يتبعوها ولذلك عذبهم الله عذاباً نُكراً، ولسوف أضرب لكم على ذلك مثلاً في دعوة الإمام المهديّ ناصر محمد اليماني الذي يدعو العبيد جميعاً إلى عبادة الله وحده لا شريك له والتنافس في حبِّ الله وقربه من غير تفضيلٍ لعبدٍ على عبدٍ في ذات الله، وأفتيهم أنّ تلك طريقة الذين هداهم الله من عباده جميعاً وآتيكم بالبرهان المبين لعالِمكم وجاهلكم لكلّ ذي لسانٍ عربيٍّ منكم بفتوى الله في محكم كتابه عن الطريقة الحقّ للذين هداهم الله من عباده أنهم جميعاً: </font><font color=\"#008000\">{يَبْتَغُونَ إِلَى رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا}</font><font color=\"#0000cd\"> صدق الله العظيم، فهل تجدونهم أنهم فضّلوا بعضهم بعضاً؟ بل كلٌّ منهم يتمنى أن يكون هو العبد الأحبّ والأقرب إلى الربّ كون الحبّ الأشدّ في قلبه هو لربّه الذي خلقه لعبادته وحده لا شريك له، ولذلك جعل الله صاحب أقرب درجةٍ في حبِّ الله وقربه عبداً مجهولاً، وما محمدٌ رسول الله - صلى الله عليه وآله وسلم - إلا عبدٌ من ضمن العبيد المتنافسين إلى الربّ المعبود. ولذلك قال محمد رسول الله صلى الله عليه وآله وسلم: </font><font color=\"#800000\">[سَلُوا اللَّهَ الْوَسِيلَةَ فَإِنَّهَا مَنْزِلَةٌ فِي الْجَنَّةِ لا تَنْبَغِي إِلا لِعَبْدٍ مِنْ عِبَادِ اللَّهِ و<u>َأَرْجُو</u> أَنْ أَكُونَ أَنَا هُوَ]</font><font color=\"#0000cd\">. صدق عليه الصلاة والسلام، فكل عبدٍ ممن هداهم الله يرجو أن يكون هو ذلك العبد المجهول. ولذلك قال الله تعالى: </font><font color=\"#008000\">{يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ ۚ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا} </font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\nولكنّ علماء المسلمين وأمّتهم إلا من رحم ربي غضبوا على الإمام المهديّ ناصر محمد اليماني وقالوا: \"إنه يريدنا أن نتبع محمداً رسول الله - صلى الله عليه وآله وسلم - في التنافس في أقرب درجة في حبِّ الله وقربّه، أليس محمد رسول الله - صلى الله عليه وآله وسلم - هو الأولى أن يكون هو من بين العبيد؟\" وقالوا: \"إنّ ناصر محمد اليماني لغويٌ مُبينٌ وكذابٌ أشِرٌ وليس المهديّ المنتظَر وعلى ضلالٍ مبينٍ يريد أن يضلّ المسلمين عن طريقة هدي محمد رسول الله صلى الله عليه وآله وسلم\". ثمّ يردّ عليهم الإمام المهديّ وأقول: وما هي طريقة محمد رسول الله صلى الله عليه وآله وسلم؟ ومن ثم يكون جوابهم بالحقّ فيقولون: \"إنه عبدٌ ينافس العبيد إلى الربّ المعبود يريد أن يكون هو العبد الأحبّ والأقرب ولذلك يرجو أن يكون هو ذلك العبد الأحَبّ والأقرب إلى الربّ فذلك هو منهج الصراط المستقيم لخاتم الأنبياء والمرسلين محمد رسول الله - صلى الله عليه وآله وسلم - كونه أشدّ حباً في قلبه هو لربه ولذلك قال تعالى: </font><font color=\"#008000\">{قُلْ إِن كُنتُمْ تُحِبُّونَ اللَّـهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّـهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَاللَّـهُ غَفُورٌ رَّحِيمٌ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣١</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [آل عمران]\".<br>\n<br>\nومن ثمّ يردّ عليهم الإمام المهديّ وأقول: يا عجبي من علماء المسلمين وأمّتهم يعلمون الحقّ من ربهم ثم لا يتبعوه! أم إنكم لا تعلمون بالمقصود من قول الله تعالى: </font><font color=\"#008000\">{قُلْ إِن كُنتُمْ تُحِبُّونَ اللَّـهَ فَاتَّبِعُونِي يُحْبِبْكُمُ اللَّـهُ وَيَغْفِرْ لَكُمْ ذُنُوبَكُمْ ۗ وَاللَّـهُ غَفُورٌ رَّحِيمٌ} </font><font color=\"#0000cd\">صدق الله العظيم؟ أي إن كان أشدّ حباً في قلوبكم هو الله فاتبعوني للتنافس جميعاً في حبِّ الله وقربه أينا أحبّ وأقرب يحببكم الله ويرضى عنكم فتلكم طريقة هدى الله للذين هدى من عبيده: </font><font color=\"#008000\">{</font><font color=\"#008000\">يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ ۚ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء:57].<br>\n<br>\nفلماذا يا علماء المسلمين تركتم الحقّ البيِّن في كتاب الله وسنَّة رسوله الحقّ واتبعتم كلمات الإدراج في الحديث الحقّ <u>الذي زاد فيه كعب اليهودي كلمات الإدراج افتراءً على أبي هريرة رضي الله عنه وأرضاه؟</u> والحديث كما يلي:</font><font color=\"#800000\"> [حدثنا ‏ ‏بندار ‏ ‏حدثنا ‏ ‏أبو عاصم ‏ ‏حدثنا ‏ ‏سفيان ‏ ‏عن ‏ ‏ليث وهو ابن أبي سليم ‏ ‏حدثني ‏ ‏كعب ‏ ‏حدثني ‏ ‏أبو هريرة ‏ ‏قال:‏قال رسول الله ‏ ‏صلى الله عليه وسلم: ‏ ‏سلوا الله </font><font color=\"#000000\">(‏لي)</font><font color=\"#800000\"> الوسيلة قالوا يا رسول الله وما الوسيلة قال أعلى درجة في الجنة لا ينالها إلا رجل واحد أرجو أن أكون أنا هو].</font><font color=\"#0000cd\"><br>\n<br>\nوتعالوا لنبيِّن لكم الحكمة الخبيثة من كلمات الإدراج التي أضافها كعب اليهودي ليضلّكم عن الصراط المستقيم حتى تحصروا الوسيلة إلى الربّ لمحمدٍ رسول الله من دونكم فتشركوا بالله وأنتم لا تعلمون، <u>ولذلك أضاف كعب اليهودي قولاً من عنده غير الذي قاله النبيّ وهي كلمة</u> </font><font color=\"#000000\">(لي)،</font><font color=\"#0000cd\"> وهو بتلك الكلمة قام بتحريف المقصود من البيان الحقّ لقول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّـهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ}</font> <font color=\"#0000cd\">صدق الله العظيم [المائدة:35].<br>\n<br>\nولم يستطع أن يحرف الأمر الحقّ في محكم الكتاب وإنما حرفه في الحديث النّبويّ بزيادة كلمة </font><font color=\"#000000\">(لي)</font><font color=\"#0000cd\">، وذلك حتى تجعلوا الوسيلة إلى أقرب درجة في حبِّ الله وقربه هي للنبي من دونكم ومن ثمّ لا يقبلُ الله عبادتكم فيكتبكم من المشركين بالله، كون حبّ محمدٍ رسول الله قد طغى على حبّكم لربّكم الذي خلقكم ولذلك تنازلتم عن التنافس إلى أقرب درجةٍ إلى الربّ لمحمدٍ رسول الله من دونكم فأشركتم بالله ولن تجدوا لكم من دون الله ولياً ولا نصيراً. وقال الله تعالى: </font><font color=\"#008000\">{وَمِنَ النَّاسِ مَن يَتَّخِذُ مِن دُونِ اللَّـهِ أَندَادًا يُحِبُّونَهُمْ كَحُبِّ اللَّـهِ ۖ وَالَّذِينَ آمَنُوا أَشَدُّ حُبًّا لِّلَّـهِ ۗ وَلَوْ يَرَى الَّذِينَ ظَلَمُوا إِذْ يَرَوْنَ الْعَذَابَ أَنَّ الْقُوَّةَ لِلَّـهِ جَمِيعًا وَأَنَّ اللَّـهَ شَدِيدُ الْعَذَابِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٦٥</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nولكن الإمام المهديّ ناصر محمد اليماني طهَّر الحديث الحقّ تطهيراً من كلمات الافتراء، ومن ثم صار الحديث الحقّ متطابقاً مع محكم كتاب الله من غير أي تناقض والحديث الحقّ كما يلي:</font><font color=\"#800000\">[سَلُوا اللَّهَ الْوَسِيلَةَ فَإِنَّهَا مَنْزِلَةٌ فِي الْجَنَّةِ لا تَنْبَغِي إِلا لِعَبْدٍ مِنْ عِبَادِ اللَّهِ وَأَرْجُوأَنْ أَكُونَ أَنَا هُوَ].</font><font color=\"#0000cd\"> صدق عليه الصلاة والسلام، وذلك الحديث الحقّ جاء بيان لقول الله تعالى: </font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّـهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ}</font><font color=\"#0000cd\">صدق الله العظيم.<br>\n<br>\nوقال الله تعالى: </font><font color=\"#008000\">{قُلِ ادْعُوا الَّذِينَ زَعَمْتُم مِّن دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنكُمْ وَلَا تَحْوِيلًا ﴿</font><font color=\"#008000\">٥٦</font><font color=\"#008000\">﴾ <u>أُولَـٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ</u> إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا ﴿</font><font color=\"#008000\">٥٧</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء].<br>\n<br>\nومن يقصد الله الذين زعمتم من دونه؟ فهو يقصد أنبياءه ورسله والمقربين من عباده الذين حصرتم الوسيلة لهم من دونكم بحجّة أنهم من عباد الله المُكرمين، ولكنكم حصرتم التكريم لهم وحدهم من دونكم ولذلك استيأستم أن يكرمكم الله كما كرّمهم، وترجون شفاعتهم لكم بين يدي الله. ولذلك قال الله تعالى: </font><font color=\"#008000\">{وَرَبُّكَ أَعْلَمُ بِمَن فِي السَّمَاوَاتِ وَالْأَرْضِ وَلَقَدْ فَضَّلْنَا بَعْضَ النَّبِيِّينَ عَلَىٰ بَعْضٍ وَآتَيْنَا دَاوُودَ زَبُورًا ﴿</font><font color=\"#008000\">٥٥</font><font color=\"#008000\">﴾ قُلِ ادْعُوا الَّذِينَ زَعَمْتُم مِّن دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنكُمْ وَلَا تَحْوِيلًا ﴿</font><font color=\"#008000\">٥٦</font><font color=\"#008000\">﴾ أُولَـٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا ﴿</font><font color=\"#008000\">٥٧</font><font color=\"#008000\">﴾ وَإِن مِّن قَرْيَةٍ إِلَّا نَحْنُ مُهْلِكُوهَا قَبْلَ يَوْمِ الْقِيَامَةِ أَوْ مُعَذِّبُوهَا عَذَابًا شَدِيدًا كَانَ ذَٰلِكَ فِي الْكِتَابِ مَسْطُورًا ﴿</font><font color=\"#008000\">٥٨</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء].<br>\n<br>\nولذلك سوف يعذب الله كافة قرى الكفار بالذكر والمؤمنين به كونهم أعرضوا عن محكم ما أنزل الله إليهم في هذا القرآن العظيم ذِكْرُ الله إلى العالمين حتى إذا جمع الله الأنبياء والمرسلين وعباده المُكرمين، وقال الله: </font><font color=\"#008000\">{وَيَوْمَ يَحْشُرُهُمْ وَمَا يَعْبُدُونَ مِن دُونِ اللَّـهِ فَيَقُولُ أَأَنتُمْ أَضْلَلْتُمْ عِبَادِي هَـٰؤُلَاءِ أَمْ هُمْ ضَلُّوا السَّبِيلَ ﴿</font><font color=\"#008000\">١٧</font><font color=\"#008000\">﴾ <u>قَالُوا سُبْحَانَكَ</u> مَا كَانَ يَنبَغِي لَنَا أَن نَّتَّخِذَ مِن دُونِكَ مِنْ أَوْلِيَاءَ وَلَـٰكِن مَّتَّعْتَهُمْ وَآبَاءَهُمْ حَتَّىٰ نَسُوا الذِّكْرَ وَكَانُوا قَوْمًا بُورًا ﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾ فَقَدْ كَذَّبُوكُم بِمَا تَقُولُونَ فَمَا تَسْتَطِيعُونَ صَرْفًا وَلَا نَصْرًا وَمَن يَظْلِم مِّنكُمْ نُذِقْهُ عَذَابًا كَبِيرًا ﴿</font><font color=\"#008000\">١٩</font><font color=\"#008000\">﴾ وَمَا أَرْسَلْنَا قَبْلَكَ مِنَ الْمُرْسَلِينَ إِلَّا إِنَّهُمْ لَيَأْكُلُونَ الطَّعَامَ وَيَمْشُونَ فِي الْأَسْوَاقِ وَجَعَلْنَا بَعْضَكُمْ لِبَعْضٍ فِتْنَةً أَتَصْبِرُونَ وَكَانَ رَبُّكَ بَصِيرًا ﴿</font><font color=\"#008000\">٢٠</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الفرقان].<br>\n<br>\nوإنما شرك المؤمنين بالله هو بسبب تعظيمهم لأنبياء الله ورسله، وقالوا كيف يأكل الطعام مثلنا وهو رسولٌ من ربّ العالمين؟ وكيف يمشي في الأسواق لقضاء حوائجه وهو نبيّ من المُكرمين؟ ولذلك كذبوا بمحمدٍ رسول الله -صلى الله عليه وآله وسلم- وقالوا: </font><font color=\"#008000\">{وَقَالُوا مَالِ هَـٰذَا الرَّسُولِ يَأْكُلُ الطَّعَامَ وَيَمْشِي فِي الْأَسْوَاقِ}</font> <font color=\"#0000cd\">[الفرقان:7].<br>\n<br>\nومن ثم ردّ الله عليهم:</font>   <font color=\"#008000\">{وَمَا أَرْسَلْنَا قَبْلَكَ مِنَ الْمُرْسَلِينَ إِلَّا إِنَّهُمْ لَيَأْكُلُونَ الطَّعَامَ وَيَمْشُونَ فِي الْأَسْوَاقِ}</font>   <font color=\"#0000cd\">[الفرقان:20].<br>\n<br>\nوسبب قول الكفار المؤمنين بربّ العالمين كون أهل الكتاب أخبروهم أنّ الأنبياء مُكَرَّمين على البشر جميعاً كون الله جعل لهم كرامات ومن كراماتهم أنهم لا يأكلون الطعام ولا يمشون في الأسواق ولا يجامعون النساء قاتلهم الله أنى يؤفكون، وإنما يبالغون في أنبياء الله ورسله حتى إذا صدَّقهم الناس فيبالغون فيهم بغير الحقّ وهم بذلك يضمنون شرك الناس بربهم سواء من قبل الإيمان برسله أو من بعد أن آمنوا برسل ربهم فيوقعونهم في المبالغة في أنبيائه بغير الحقّ حتى تشركوا بالله وأنتم لا تعلمون، وكل ذلك من مكر الشيطان على مرّ العصور يريد أن يضلّ البشر عن اتباع رسل ربّهم حتى لا يؤمن أكثرهم بالله إلا وهم مشركون بالمبالغة في أنبياء الله ورسله ويذرون الله لأنبيائه أن يتنافسوا في حبّه وقربه ويرون أنه لا يحقّ لهم إلا أن ينافسوا المؤمنين التابعين بعضهم بعضاً ولا يحقّ لهم أن يطمعوا في منافسة أنبيائهم إلى ربهم أولئك ضلّوا عن سواء السبيل، ولذلك قال الله تعالى:</font><font color=\"#008000\">{وَمَا يُؤْمِنُ أَكْثَرُهُم بِاللَّـهِ إِلَّا وَهُم مُّشْرِكُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٦</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [يوسف].<br>\n<br>\nويا علماء المسلمين اتقوا الله واكفروا بشفاعة العبيد بين يدي الربّ المعبود واستغنوا برحمة الله أرحم الراحمين، فإذا لم يغنِ نبيّ الله نوح -صلى الله عليه وآله وسلم- عن زوجته شيئاً وكذلك نبيّ الله لوط -صلى الله عليه وآله وسلم- لم يغنِ عن زوجته من عذاب الله شيئاً فكيف إذاً يشفع الأنبياء لأممهم إذا لم يغنوا عن زوجاتهم من الله شيء؟ وقيل ادخلا النار مع الداخلين، أليست هذه الفتوى من الله محكمة في كتابه القرآن العظيم في قول الله تعالى: </font><font color=\"#008000\">{فَلَمْ يُغْنِيَا عَنْهُمَا مِنَ اللَّـهِ شَيْئًا وَقِيلَ ادْخُلَا النَّارَ مَعَ الدَّاخِلِينَ}</font> <font color=\"#0000cd\">صدق الله العظيم [التحريم:10].<br>\n<br>\nوأنا الإمام المهديّ أنذركم بما أنذركم به جميع الأنبياء من أولهم إلى خاتمهم محمد رسول الله صلى الله عليهم أجمعين، وجميعهم ينذرون البشر من عقيدة الشفاعة للعبيد بين يدي الربّ المعبود ولذلك ابتعث الله رسله إلى الجنّ والإنس لينذرونهم من عقيدة الشفاعة من العبد بين يدي الربّ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَأَنذِرْ بِهِ الَّذِينَ يَخَافُونَ أَن يُحْشَرُوا إِلَىٰ رَبِّهِمْ ۙ لَيْسَ لَهُم مِّن دُونِهِ وَلِيٌّ وَلَا شَفِيعٌ لَّعَلَّهُمْ يَتَّقُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٥١</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [الأنعام].<br>\n<br>\nوكذلك الإمام المهديّ المنتظَر ينذر البشر من عقيدة الشفاعة يوم يقوم الناس لربّ العالمين فلا شفاعة لمؤمنٍ ولا كافرٍ. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَاتَّقُوا يَوْمًا لَّا تَجْزِي نَفْسٌ عَن نَّفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا شَفَاعَةٌ وَلَا يُؤْخَذُ مِنْهَا عَدْلٌ وَلَا هُمْ يُنصَرُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٤٨</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [البقرة].<br>\n<br>\nفانظروا لنفي الشفاعة جملةً وتفصيلاً في قول الله تعالى: </font><font color=\"#008000\">{وَاتَّقُوا يَوْمًا لَّا تَجْزِي نَفْسٌ عَن نَّفْسٍ شَيْئًا وَلَا يُقْبَلُ مِنْهَا شَفَاعَةٌ</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم، بمعنى أنّها لا شفاعة من عبد لعبد بين يدي الربّ لا لكافرٍ ولا لمؤمنٍ، ولذلك خاطب الله المؤمنين وقال الله تعالى:</font><font color=\"#008000\">{يَا أَيُّهَا الَّذِينَ آمَنُوا أَنفِقُوا مِمَّا رَزَقْنَاكُم مِّن قَبْلِ أَن يَأْتِيَ يَوْمٌ لَّا بَيْعٌ فِيهِ وَلَا خُلَّةٌ وَلَا شَفَاعَةٌ ۗ وَالْكَافِرُونَ هُمُ الظَّالِمُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٥٤</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [البقرة]؛ أي والكافرون بهذه الفتوى من ربّ العالمين هم الظالمون كونهم كذبوا فتوى ربهم في محكم كتابه عن نفي شفاعة العبيد بين يدي الربّ المعبود وحتماً سوف يضلّ عنهم ما كانوا يفترون ولن يجدوا لهم من دون الله ولياً ليشفع لهم عند ربّهم ولا شفيعاً من الأنبياء أجمعين. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{إِنَّ رَبَّكُمُ اللَّـهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَىٰ عَلَى الْعَرْشِ ۖ يُدَبِّرُ الْأَمْرَ ۖ مَا مِن شَفِيعٍ إِلَّا مِن بَعْدِ إِذْنِهِ ۚ ذَٰلِكُمُ اللَّـهُ رَبُّكُمْ فَاعْبُدُوهُ ۚ أَفَلَا تَذَكَّرُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم [يونس].</font><br>\n<font color=\"#0000cd\"><br>\nولربّما يودّ أن يقاطعني أحد الذين لا يؤمنون بالله إلا وهم به مشركون أن يقاطعني فيقول: \"مهلاً مهلاً يا ناصر محمد اليماني فانظر لهذه الآية التي أوردتها كيف أنه استثنى الشفاعة في قوله تعالى: </font><font color=\"#008000\">{</font><font color=\"#008000\">مَا مِن شَفِيعٍ إِلَّا مِن بَعْدِ إِذْنِهِ</font><font color=\"#008000\">} </font><font color=\"#0000cd\">صدق الله العظيم \" ومن ثمّ يردّ عليه الإمام المهديّ ونقول: </font><font color=\"#cc0000\"><u>إنما يأذن الله للعبد بتحقيق الشفاعة من ذات الرب</u>.</font><font color=\"#0000cd\"> تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{يَوْمَ يَقُومُ الرُّوحُ وَالْمَلَائِكَةُ صَفًّا ۖ لَّا يَتَكَلَّمُونَ إِلَّا مَنْ أَذِنَ لَهُ الرَّحْمَـٰنُ وَقَالَ صَوَابًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٣٨</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [النبأ].<br>\n<br>\n</font><font color=\"#cc0000\"><u>وليس من الصواب في محكم الكتاب أن يطلب من الربّ أن يشفّعه في عباده الذين ظلموا أنفسهم سبحانه وتعالى علواً كبيراً؛ بل يخاطب ربّه في تحقيق النّعيم الأعظم فيرضى كون رضوان الله في نفسه هو النّعيم الأكبر من جنته</u>.</font><font color=\"#0000cd\"> تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَرِضْوَانٌ مِّنَ اللَّـهِ أَكْبَرُ ۚ ذَٰلِكَ هُوَ الْفَوْزُ الْعَظِيمُ}</font><font color=\"#0000cd\"> [التوبة:72].<br>\n<br>\n</font><font color=\"#cc0000\"><u>فإذا تحقق رضوان الله الكامل في نفسه أدخل عباده في رحمته ولم يعد غضباناً على عباده الذين ظلموا أنفسهم فهنا تتحقق الشفاعة لهم من ربهم </u><u>فتشفع لهم رحمته من عذابه</u>.</font><font color=\"#0000cd\"> تصديقاً لقول الله تعالى:</font><font color=\"#008000\">{وَكَم مِّن مَّلَكٍ فِي السَّمَاوَاتِ لَا تُغْنِي شَفَاعَتُهُمْ شَيْئًا إِلَّا مِن بَعْدِ أَن يَأْذَنَ اللَّـهُ لِمَن يَشَاءُ وَيَرْضَىٰ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٦</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [النجم].<br>\n<br>\nإذاً الذي أذِن الله له بالخطاب إلى الربّ بتحقيق الشفاعة لم يشفع للعبيد بين يدي الربّ المعبود الله أرحم الراحمين وإنما أذن الله له بالخطاب إلى الربّ كونه سوف يخاطب ربه أن يحقق له النّعيم الأعظم من جنته فيرضى فإذا تحقق رضوان الله في نفسه جاءت الشفاعة من الربّ إيذاناً برضوان الله في نفسه، وهُنا المُفاجأة الكبرى فيقول الذين ظلموا أنفسهم لأحباب ربّ العالمين: ماذا قال ربكم؟ قالوا: الحقّ وهو العلي الكبير. وهنا تسمعون أعظم ضجة أصواتٍ في تاريخ خلق الله جميعاً يهتفون ويقولون: الله أكبر.. الله أكبر.. الله أكبر.. فيخرون لربهم ساجدين إلى ما شاء الله، وذلك بعد تحقيق رضوان الله في نفسه. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{وَلَا تَنفَعُ الشَّفَاعَةُ عِندَهُ إِلَّا لِمَنْ أَذِنَ لَهُ ۚ حَتَّىٰ إِذَا فُزِّعَ عَن قُلُوبِهِمْ قَالُوا مَاذَا قَالَ رَبُّكُمْ ۖ قَالُوا الْحَقَّ ۖ وَهُوَ الْعَلِيُّ الْكَبِيرُ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٣</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">صدق الله العظيم [سبأ].<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم عبد النّعيم الأعظم؛ الإمام المهديّ ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font></span><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/VFpWza4JRcjBX4H\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/VFpWza4JRcjBX4H</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_2778_pa_4.html#post_36873",
    "thread_title": "سلسلة حوارات الإمام في منتديات أشراف أونلاين..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10860",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "36831",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "36832",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "36833",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "36834",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "36835",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "36836",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "36837",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "36838",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "36839",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "36840",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "36841",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "36842",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "36843",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "36844",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "36845",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "36846",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "36847",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "36848",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "36849",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "36850",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "36851",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "36852",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "36856",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "36857",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "36858",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "36859",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "36861",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "36862",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "36863",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "36864",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "36865",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "36866",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "36868",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "36869",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "36871",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "36872",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "36873",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "36874",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "36875",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "36876",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "36877",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "36878",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "36879",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "36880",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "36881",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "36883",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "36887",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "36888",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "36889",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "36890",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "36891",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "36892",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "36893",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "36894",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "36895",
            "page": 6,
            "postcount": 56
        }
    ],
    "postcounts": {
        "10860": 1,
        "36831": 2,
        "36832": 3,
        "36833": 4,
        "36834": 5,
        "36835": 6,
        "36836": 7,
        "36837": 8,
        "36838": 9,
        "36839": 10,
        "36840": 11,
        "36841": 12,
        "36842": 13,
        "36843": 14,
        "36844": 15,
        "36845": 16,
        "36846": 17,
        "36847": 18,
        "36848": 19,
        "36849": 20,
        "36850": 21,
        "36851": 22,
        "36852": 23,
        "36856": 24,
        "36857": 25,
        "36858": 26,
        "36859": 27,
        "36861": 28,
        "36862": 29,
        "36863": 30,
        "36864": 31,
        "36865": 32,
        "36866": 33,
        "36868": 34,
        "36869": 35,
        "36871": 36,
        "36872": 37,
        "36873": 38,
        "36874": 39,
        "36875": 40,
        "36876": 41,
        "36877": 42,
        "36878": 43,
        "36879": 44,
        "36880": 45,
        "36881": 46,
        "36883": 47,
        "36887": 48,
        "36888": 49,
        "36889": 50,
        "36890": 51,
        "36891": 52,
        "36892": 53,
        "36893": 54,
        "36894": 55,
        "36895": 56
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

