var RAW_JSON={
    "postid": 274361,
    "threadid": 33185,
    "postcount": 1,
    "title": "لعنَ الله من يقتل مسلماً بحجّة إسلامه وغضب الله عليه، ولعنةُ الله على من يقتل كافراً بحجّة كفره ولم يعتدِ عليه ..\n",
    "higri": "09-ربيع الأول-1439",
    "meladi": "27–11–2017",
    "time": "04:06 صباحا ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1511746560",
    "langs": "[{\"title\":\"English\",\"postId\":274386},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":274436},{\"title\":\"Espa\\u00f1ol\",\"postId\":275603},{\"title\":\"Melayu\",\"postId\":274454},{\"title\":\"Fran\\u00e7ais\",\"postId\":274486},{\"title\":\"Swahili\",\"postId\":280790},{\"title\":\"Deutsch\",\"postId\":323995},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":459183}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_274361\"><div style=\"text-align: center;\">\n<br>\n<font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n09 - ربيع الأول - 1439 هـ<br>\n27 – 11– 2017 مـ<br>\n04:06 صباحاً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=274353\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيان ]</font></a></font><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=274353\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=274353</a></font><font color=\"#000080\"><font><br>\n________________</font><font><br>\n</font></font><font><br>\n<font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n</div></font><div style=\"text-align: center;\"><font color=\"#800080\"><u>لعنَ الله من يقتل مسلماً بحجّة إسلامه وغضب الله عليه، ولعنةُ الله على من يقتل كافراً بحجّة كفره ولم يعتدِ عليه</u> ..</font></div>\n<font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nبسم الله الربّ الغاضب على المفسدين في مشارق الأرض ومغاربها سفّاكي دماء المسلمين بغير حقٍّ والكافرين الذين لم يعتدوا عليهم، ألا وإنّ جريمةَ سيئةِ قتل نفسٍ بغير حقٍّ ليس عقابها عند الله كمثل السيّئات الأُخَر في قول الله تعالى: <font color=\"#008000\">{مَن جَاءَ بِالْحَسَنَةِ فَلَهُ عَشْرُ أَمْثَالِهَا ۖ وَمَن جَاءَ بِالسَّيِّئَةِ فَلَا يُجْزَىٰ إِلَّا مِثْلَهَا وَهُمْ لَا يُظْلَمُونَ (160)} </font>صدق الله العظيم [الأنعام]، إلا الجزاء عند الله لمن قتل نفساً بغير نفسٍ أو قتلها فساداً في الأرض طغياناً وظلماً فلن يجزيه الله فقط بإثم قتل نفسٍ واحدةٍ بل يضاعف له العذاب بعدد كافة أنفس الناس جميعاً، ذلك حكم الله في محكم كتابه على المجرمين من عباده. تصديقاً لقول الله تعالى:</div></font><font color=\"#008000\"><div style=\"text-align: center;\">{{ مِنْ أَجْلِ ذَٰلِكَ كَتَبْنَا عَلَىٰ بَنِي إِسْرَائِيلَ أَنَّهُ مَن قَتَلَ نَفْسًا بِغَيْرِ نَفْسٍ أَوْ فَسَادٍ فِي الْأَرْضِ فَكَأَنَّمَا قَتَلَ النَّاسَ جَمِيعًا وَمَنْ أَحْيَاهَا فَكَأَنَّمَا أَحْيَا النَّاسَ جَمِيعًا ۚ وَلَقَدْ جَاءَتْهُمْ رُسُلُنَا بِالْبَيِّنَاتِ ثُمَّ إِنَّ كَثِيرًا مِّنْهُم بَعْدَ ذَٰلِكَ فِي الْأَرْضِ لَمُسْرِفُونَ (32) }} <font color=\"#0000CD\">صدق الله العظيم [المائدة].</font>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nويا معشر الذين قتلوا المصلّين في مسجد الروضة بسيناء مصر فلا أظنّكم من المسلمين ولا أظنّكم من الكافرين الضالين؛ بل من المغضوب عليهم الناقمين على المؤمنين، لعنكم الله لعناً كبيراً في الدنيا والآخرة وغضب الله عليكم في الدنيا والآخرة ولن تجدوا لكم من دون الله ولياً ولا نصيراً.<br>\n<br>\nاللهم إنّي عبدك المعتصم بك المستمسك بكتابك القرآن العظيم سألتك ربي بحقّ لا إله إلا أنت وبحقّ رحمتك التي كتبت على نفسك وبحقّ عظيم نعيم رضوان نفسك الذي هم له كارهون أن لا تبقِ من شياطين الإنس والجنّ أحداً، اللهم فأهلكهم بدداً بصواعق من عندك ترسلها على الذين لو علموا بسبيل الحقّ لما اتّخذوه سبيلاً أبداً كونهم كرهوا ما أنزل الله من الحقّ وهم للحقّ كارهون، اللهم إنك أعلم بهم في عبادك إنك بعبادك خبيرٌ بصيرٌ، اللهم أرنا فيهم عجائب قدرتك بعذابٍ من عندك، اللهم وأهدِ بعذابك ما دون ذلك من الإنس والجنّ ومن كلّ جنسٍ، اللهم إنك تعلم أني عبدك الإمام المهديّ ناصر محمد اليماني خليفة الله في الأرض اصطفيتني كي أُنهي الفساد في الأرض وأُنهي سفك الدماء وأملأ الأرض عدلاً كما مُلئت جوراً وظُلماً، اللهم احكم بيني وبين الذين لو علموا أني الإمام المهديّ المنتظَر ناصر محمد الدّاعي لاتّباع ذكر الله للعالمين لما اتّبعوني وسيئت وجوههم بسبب بعث المهديّ المنتظَر ناصر محمد اليماني؛ أولئك لا يزيدهم بعث المهديّ المنتظَر الحقّ من ربهم إلا رجساً إلى رجسهم كونه يدعو إلى اتّباع القرآن العظيم الحقّ من ربهم وهم للحقّ كارهون ويريدون أن يطفئوا نور الله ويأبى الله إلا أن يتمّ نوره ولو كره المُجرمون، غضب الله عليهم ولعنهم وأرسل عليهم الصواعق من عنده فيصيبهم بها أينما كانوا إنّ الله محيطٌ بالكافرين المغضوب عليهم الذين كرهوا رضوان الله وما أنزل من الحقّ ويعلمهم أجمعين في عباده إنه عليم بذات الصدور، اللهم واهدِ الضالين من المسلمين والكافرين في العالمين الذين لو علموا أني المهديّ المنتظَر الحقّ الداعي إلى الحقّ من ربهم لاتّبعوني فأنت أعلم بعبادك وأرحم بهم من عبدك ووعدك الحقّ وأنت أرحم الراحمين، اللهم هذا دعاء عبدك وخليفتك في الأرض الإمام المهديّ ناصر محمد اليماني ومنك الإجابة إنك ربي سميع الدُّعاء.<br>\n<br>\nاللهم إنك تعلم أنك اصطفيتني في الأرض خليفةً اللهم إني أشهدك وكفى بالله شهيداً أنك لو أيّدت عبدك وخليفتك الإمام المهديّ ناصر محمد اليماني لإظهاره بكافة جنودك في ملكوت السماوات والأرض من البعوضة فما فوقها فإني أُشهدك ربي العليم بما في قلبي من يقين الإيمان إنما النصر من عندك سبحانك ربي القوي العزيز، اللهم بك استغنيت وكفى الله المؤمنين القتال وكان الله قوياً عزيزاً نعم المولى ونعم النصير، حسبي الله لا إله إلا هو عليه توكلت وهو ربّ العرش العظيم. وسلامٌ على المُرسلين والحمد لله ربّ العالمين.<br>\n<br>\nخليفة الله وعبده المستغني بربّه عن جنده الإمام المهديّ ناصر محمد اليماني.<br>\n________________<br>\n</div></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_33185.html#post_274361",
    "thread_title": "لعنَ الله من يقتل مسلماً بحجّة إسلامه وغضب الله عليه، ولعنةُ الله على من يقتل كافراً بحجّة كفره ولم يعتدِ عليه ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "274361",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "274361": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

