var RAW_JSON={
    "postid": 7218,
    "threadid": 1496,
    "postcount": 26,
    "title": "مرحباً بزين الشباب الذي أقسم أنّه البيان الحقّ للكتاب، وإنّه لمن أولي الألباب الذين يحكّمون العقل والمنطق..\n",
    "higri": "16-09-1431",
    "meladi": "25-08-2010",
    "time": "10:36 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1282721760",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_7218\">\n<span><font><div style=\"text-align: center;\">\n<font color=\"#CC0000\">- 26 -<br>\n</font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n16 - 09 - 1431 <font color=\"#000080\"><font><font color=\"#000080\"><font>هـ</font></font></font></font><br>\n25 - 08 - 2010 مـ<br>\n10:36 صباحاً<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=7142\" target=\"_blank\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=7142\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=7142</a><font color=\"#000080\"><br>\nــــــــــــــــــــ<br>\n<br>\n</font>\n</div></font></span><div style=\"text-align: center;\"><span><br>\n<font><font color=\"#800080\">مرحباً بزين الشباب الذي أقسم أنّه البيان الحقّ للكتاب، وإنّه لمن أولي الألباب الذين يحكّمون العقل والمنطق ..</font><font color=\"#0000ff\"><br>\n<br>\n </font><font color=\"#000080\"><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\t<font>زين الشباب، عضو جديد تاريخ التسجيل: Aug 2010<br>\n  السلام عليكم، والله العظيم أقسم بها أنك المهدي لِما قرأته من علمك الذي أعطاك إياه الله وإني أبايعك بروحي وولدي وما أوتيت من قوة. والله إني أحبك يا مهدي هذه الأمة وأدعو الله أن لا نموت إلا وقد شهدنا  معك ومتنا تحت راية أشهد أن لا إله إلا الله وأن محمداً رسول الله وإنك  المهدي خليفة الله. دعواتك لي بالهداية والصلاح يا شيخنا الجليل فوالله لم أرى في حياتي كلها أحداً يفسر القرآن بالمنطق مثلك أتاك الله بسطة في العلم تصعق كل جاهل بكتاب الله، الله يجزيك خيراً يا مهدي الأمة ويغفر لوالديك ويقويك على أعدائك ويمدك بالملائكة ويرحمنا ويرحمك برحمته ويهدي معشر الجن والإنس سواء.</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n</font><font color=\"#0000ff\"><br>\n  </font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ لله ربّ العالمين..<br>\n   سلامُ الله عليكم معشر أولي الألباب من الأنصار السابقين واللاحقين في عصر  الحوار من قبل الظهور بالفتح المبين، وكذلك الإمام المهدي يقول: أُقسِمُ بالله  العظيم من يُحيي العظام وهي رميم ربّ السماوات والأرض وما بينهما وربّ العرش  العظيم أنّه لن يهتدي إلى الحقّ إلا أولو الألباب، تصديقاً لقول الله تعالى:<br>\n</font><font color=\"#008000\">{الَّذِينَ يَسْتَمِعُونَ الْقَوْلَ فَيَتَّبِعُونَ أَحْسَنَهُ ۚ أُولَـٰئِكَ الَّذِينَ هَدَاهُمُ اللَّـهُ ۖ وَأُولَـٰئِكَ هُمْ أُولُو الْأَلْبَابِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">[الزمر].<br>\n<br>\n  </font><font color=\"#008000\">{يُؤْتِي الْحِكْمَةَ مَن يَشَاءُ ۚ وَمَن يُؤْتَ الْحِكْمَةَ فَقَدْ أُوتِيَ خَيْرًا كَثِيرًا ۗ وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٦٩</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> [البقرة].<br>\n<br>\n  </font><font color=\"#008000\">{أَفَمَن يَعْلَمُ أَنَّمَا أُنزِلَ إِلَيْكَ مِن رَّبِّكَ الْحَقُّ كَمَنْ هُوَ أَعْمَىٰ ۚإِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٩</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">[الرعد].<br>\n<br>\n  </font><font color=\"#008000\">{قُل لَّا يَسْتَوِي الْخَبِيثُ وَالطَّيِّبُ وَلَوْ أَعْجَبَكَ كَثْرَةُ الْخَبِيثِ ۚ فَاتَّقُوا اللَّـهَ يَا أُولِي الْأَلْبَابِ لَعَلَّكُمْ تُفْلِحُونَ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠٠</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font><font color=\"#0000cd\"> [المائدة].<br>\n<br>\n  </font><font color=\"#008000\">{هَـٰذَا بَلَاغٌ لِّلنَّاسِ وَلِيُنذَرُوا بِهِ وَلِيَعْلَمُوا أَنَّمَا هُوَ إِلَـٰهٌ وَاحِدٌ وَلِيَذَّكَّرَ أُولُو الْأَلْبَابِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٥٢</font><font color=\"#008000\">﴾</font><font color=\"#008000\">}</font> <font color=\"#0000cd\">[ابراهيم].<br>\n<br>\n  </font><font color=\"#008000\">{كِتَابٌ أَنزَلْنَاهُ إِلَيْكَ مُبَارَكٌ لِّيَدَّبَّرُوا آيَاتِهِ وَلِيَتَذَكَّرَ أُولُو الْأَلْبَابِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٢٩</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">[ص].</font></font></span></div>\n<span><font><div style=\"text-align: center;\">\n<br>\n  <font color=\"#008000\">{أَمَّنْ هُوَ قَانِتٌ آنَاءَ اللَّيْلِ سَاجِدًا وَقَائِمًا يَحْذَرُ الْآخِرَةَ وَيَرْجُو رَحْمَةَ رَبِّهِ ۗ قُلْ هَلْ يَسْتَوِي الَّذِينَ يَعْلَمُونَ وَالَّذِينَ لَا يَعْلَمُونَ ۗ إِنَّمَا يَتَذَكَّرُ أُولُو الْأَلْبَابِ </font><font color=\"#008000\">﴿</font><font color=\"#008000\">٩</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">[الزمر].<br>\n  <br>\n</font><font color=\"#008000\">{أَعَدَّ اللَّـهُ لَهُمْ عَذَابًا شَدِيدًا ۖفَاتَّقُوا اللَّـهَ يَا أُولِي الْأَلْبَابِ الَّذِينَ آمَنُوا ۚ قَدْ أَنزَلَ اللَّـهُ إِلَيْكُمْ ذِكْرًا </font><font color=\"#008000\">﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾</font><font color=\"#008000\">} </font><font color=\"#0000cd\">[الطلاق].</font>\n</div></font></span><span><font><div style=\"text-align: center;\"><font color=\"#0000cd\">صدق الله العظيــــــــم<br>\n <br>\n  وتقبّل الله بيعتكم يا  زين الشباب، فكم يعجبني الشباب من أولي الألباب، ولكن لا تبالغ بغير الحقّ  في المهدي المنتظَر يا حبيبي في الله، أستوصيك بذلك وجميعَ الأنصار السابقين  الأخيار، وإنّما المهدي المنتظر بشرٌ مثلكم وله من الحقّ في ذات الله ما لكم، والله ربّي وربّكم وقال ربّكُّم ادعوني أستجِبْ لكم، فلا تتشفّع بالمهدي عند ربِّك أن  يدعو لك! فلا يحبّ الله أن تجعل بينك وبينه وسيطاً أبداً فهو أقرب إليكم من حبل  الوريد برحمته وعفوه وقدرته وعلمه، وهو معكم أينما كنتم لا تغربون عن أعين  الله شيئاً؛ بل هو معكم يسمعُ ويرى سبحانه وتعالى علوَّاً كبيراً!<br>\n <br>\n  أخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n____________</font></div></font></span>\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1496_pa_3.html#post_7218",
    "thread_title": "تقبَّل الله بيعتك حبيبي في الله أبو ناصر، فلتكن حياتك من أجل الله يا أبا ناصر ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4975",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4976",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4966",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4967",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4968",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "4969",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "4970",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "4971",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "4972",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "4973",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "4974",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "4957",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "4958",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "4959",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "4960",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "4961",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "4962",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "4963",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "4964",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "4965",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "5449",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "5818",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "6210",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "6533",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "6953",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "7218",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "7353",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "34996",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "9725",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "33574",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "21674",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "23700",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "23712",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "167568",
            "page": 4,
            "postcount": 34
        }
    ],
    "postcounts": {
        "4975": 1,
        "4976": 2,
        "4966": 3,
        "4967": 4,
        "4968": 5,
        "4969": 6,
        "4970": 7,
        "4971": 8,
        "4972": 9,
        "4973": 10,
        "4974": 11,
        "4957": 12,
        "4958": 13,
        "4959": 14,
        "4960": 15,
        "4961": 16,
        "4962": 17,
        "4963": 18,
        "4964": 19,
        "4965": 20,
        "5449": 21,
        "5818": 22,
        "6210": 23,
        "6533": 24,
        "6953": 25,
        "7218": 26,
        "7353": 27,
        "34996": 28,
        "9725": 29,
        "33574": 30,
        "21674": 31,
        "23700": 32,
        "23712": 33,
        "167568": 34
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

