var RAW_JSON={
    "postid": 110815,
    "threadid": 14250,
    "postcount": 32,
    "title": "{ إِلَّا مَن شَهِدَ بالحقّ وَهُمْ يَعْلَمُونَ }  صـــدق الله العظيــم ..\n",
    "higri": "18-05-1430",
    "meladi": "12-05-2009",
    "time": "09:00 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1375520820",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":239078},{\"title\":\"Swahili\",\"postId\":334849},{\"title\":\"Espa\\u00f1ol\",\"postId\":442642}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_110815\"><div style=\"text-align: center;\"> <br>\n<br>\n<font color=\"#cc0000\"><font><span><br>\n- 32 -</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#000080\"><font><span>الإمام ناصر محمد اليماني<br>\n18 - 05 - 1430 هـ<br>\n12 - 05 - 2009 مـ<br>\n09:00 مساءً<br>\nـــــــــــــــــــــ</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#0000cd\"><font><span><br>\n</span></font></font><font color=\"#800080\"><font>{ إِلَّا مَن شَهِدَ بالحقّ وَهُمْ يَعْلَمُونَ } </font></font><u><font color=\"#800080\"><font><br>\nصـــدق الله العظيــم ..</font></font></u><font color=\"#0000cd\"><font><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nقال الله تعالى: </font></font><font color=\"#008000\"><font>{اللَّهُ الَّذِي خَلَقَ السَّمَاوَاتِ وَالأرض وَمَا بَيْنَهُمَا فِي سِتَّةِ أَيَّامٍ ثُمَّ اسْتَوَى عَلَى الْعَرْشِ مَا لَكُم مِّن دُونِهِ مِن وَلِيٍّ وَلَا شَفِيعٍ أَفَلَا تَتَذَكَّرُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [السجدة:4].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَتَبَارَكَ الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَعِندَهُ عِلْمُ السَّاعَةِ وَإِلَيْهِ تُرْجَعُونَ ‎﴿٨٥﴾‏ وَلَا يَمْلِكُ الَّذِينَ يَدْعُونَ مِن دُونِهِ الشَّفَاعَةَ إِلَّا مَن شَهِدَ بِالْحَقِّ وَهُمْ يَعْلَمُونَ ‎﴿٨٦﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزخرف].<br>\n<br>\nوقال الله تعالى: </font></font><font color=\"#008000\"><font>{هَلْ يَنظُرُونَ إِلاَّ تَأْوِيلَهُ يَوْمَ يَأْتِي تَأْوِيلُهُ يَقُولُ الَّذِينَ نَسُوهُ مِن قَبْلُ قَدْ جَاءتْ رُسُلُ رَبِّنَا بالحقّ فَهَل لَّنَا مِن شُفَعَاء فَيَشْفَعُواْ لَنَا أَوْ نُرَدُّ فَنَعْمَلَ غَيْرَ الَّذِي كُنَّا نَعْمَلُ قَدْ خَسِرُواْ أَنفُسَهُمْ وَضَلَّ عَنْهُم مَّا كَانُواْ يَفْتَرُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأعراف:53].<br>\n<br>\nفانظر لقول الله تعالى: </font></font><font color=\"#008000\"><font>{فَهَل لَّنَا مِن شُفَعَاء فَيَشْفَعُواْ لَنَا أَوْ نُرَدُّ فَنَعْمَلَ غَيْرَ الَّذِي كُنَّا نَعْمَلُ قَدْ خَسِرُواْ أَنفُسَهُمْ وَضَلَّ عَنْهُم مَّا كَانُواْ يَفْتَرُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأعراف:53]، فانظر لقول الله تعالى: </font></font><font color=\"#008000\"><font>{قَدْ خَسِرُواْ أَنفُسَهُمْ وَضَلَّ عَنْهُم مَّا كَانُواْ يَفْتَرُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم، بمعنى أنّهم لن يجدوا لهم من دون الله وليّاً ولا شفيعاً يتجرأ للشفاعة بين يديه. وللأسف لم يفهم كثيرٌ من العلماء كيفية الشفاعة ولم يفقهوا أمرها بين يدي أرحم الراحمين ولو تدبروا قول الله تعالى: </font></font><font color=\"#008000\"><font>{وَتَبَارَكَ الَّذِي لَهُ مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا وَعِندَهُ عِلْمُ السَّاعَةِ وَإِلَيْهِ تُرْجَعُونَ ‎﴿٨٥﴾‏ وَلَا يَمْلِكُ الَّذِينَ يَدْعُونَ مِن دُونِهِ الشَّفَاعَةَ إِلَّا مَن شَهِدَ بِالْحَقِّ وَهُمْ يَعْلَمُونَ ‎﴿٨٦﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزخرف].<br>\n<br>\nفلو تدبروا الاستثناء الذي لم يفقهوه في شأن الشفاعة لوجدوا سرّ الاستثناء في قول الله تعالى:</font></font><font color=\"#008000\"><font> {وَلَا يَمْلِكُ الَّذِينَ يَدْعُونَ مِن دُونِهِ الشَّفَاعَةَ إِلَّا مَن شَهِدَ بالحقّ وَهُمْ يَعْلَمُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزخرف:86].<br>\n<br>\nفمن يقصد؟ إنّهُ يقصد عباده المُقربين أنّهم لا يملكون الشفاعة، ومن ثم يأتي الاستثناء بالحقّ، وهو قول الله تعالى: </font></font><font color=\"#008000\"><font>{إِلَّا مَن شَهِدَ بالحقّ وَهُمْ يَعْلَمُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم. وما يقصد الله سبحانه بقوله تعالى: </font></font><font color=\"#008000\"><font>{إِلَّا مَن شَهِدَ بالحقّ وَهُمْ يَعْلَمُونَ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم؟ ويقصد إلا من شهد بالحقّ أنّ الله أرحم بعباده من عبده ذلك الذي استثنى الله له أن يُخاطب ربّه لأنّهُ يعلم أنه سوف يقول صواباً ولن يطلب من الله الشفاعة لأحدٍ ولا ينبغي له؛ بل يُحاجِج الله بالحقّ الذي علمه في نفسه، وجميع المُتقون لا يملكون منه خطاباً إلا من أذِن له الرحمن وقال صواباً، وذلك هو القول الصواب. ولكنّ الذين لا يعلمون يقولون: </font></font><font color=\"#008000\"><font>{فَهَل لَّنَا مِن شُفَعَاء فَيَشْفَعُواْ لَنَا أَوْ نُرَدُّ فَنَعْمَلَ غَيْرَ الَّذِي كُنَّا نَعْمَلُ}</font></font><font color=\"#0000cd\"><font>، فانظر لردّ الله عليهم بالحقّ: </font></font><font color=\"#008000\"><font>{قَدْ خَسِرُواْ أَنفُسَهُمْ وَضَلَّ عَنْهُم مَّا كَانُواْ يَفْتَرُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأعراف:53].<br>\n<br>\nوإنما ابتعث الله محمداً عبده ورسوله لينذر النّاس أنه ليس لهم من دون ربّهم من وليٍّ ولا شفيعٍ. وقال الله تعالى: </font></font><font color=\"#008000\"><font>{قُل لاَّ أَقُولُ لَكُمْ عِندِي خَزَآئِنُ اللّهِ وَلا أعلم الْغَيْبَ وَلا أَقُولُ لَكُمْ إِنِّي مَلَكٌ إِنْ أَتَّبِعُ إِلاَّ مَا يُوحَى إِلَيَّ قُلْ هَلْ يَسْتَوِي الأَعْمَى وَالْبَصِيرُ أَفَلاَ تَتَفَكَّرُونَ (50) وَأَنذِرْ بِهِ الَّذِينَ يَخَافُونَ أنْ يُحْشَرُواْ إِلَى ربّهم لَيْسَ لَهُم مِّن دُونِهِ وَلِيٌّ وَلاَ شَفِيعٌ لَّعَلَّهُمْ يَتَّقُونَ (51)}</font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الأنعام].<br>\n<br>\nوعليه فإنّ هذا الحديث لشفاعة محمد عليه الصلاة والسلام باطلٌ مُفترى، والهدف من ذلك الافتراء لكي يضلَّ المسلمون فيعتقدون في محمدٍ رسول الله -صلّى الله عليه وآله وسلّم- أنّهُ سوف يشفع لهم بين يديّ الله ويقول: \"أنا لها أنا لها\"! وذلك شرك عظيم ما داموا يرجون الشفاعة بين يديه من أحد عباده سواء كان محمداً رسول الله -صلّى الله عليه وآله وسلّم- أو رسول الله المسيح عيسى بن مريم -صلّى الله عليه وآله وسلّم- أو نبيّ الله عُزير صلّى الله عليه وآله وسلّم. وأفتي بالحقّ أنّ من كان ينتظر أن يشفع له عبدٌ بين يدي ربّ العباد أرحم الراحمين فقد أشرك بالله ولم يشهد بالحقّ أنّ الله أرحم بعباده من كافة عبيده المُقربين من الملائكة والأنبياء والرسل والصدّيقين والشهداء والصالحين، فاستغنوا عن رحمة ربّهم بهم بشفاعة من هم أدنى رحمة بهم من الله.<br>\n<br>\nويا قوم، إنّي أدعوكم إلى الله وحده فمن ذا الذي يقول أنّي على ضلالٍ مُبينٍ؟ وذروا الشفاعة لله كيفما يشاء وكما يحب ويرضى، والذين يحاجّونكم في الشفاعة بين يدي الله فردّوا عليهم بالقول الذي أمر الله محمداً عبده ورسوله أن يرد عليهم به: وقال الله تعالى: </font></font><font color=\"#008000\"><font>{قُلْ لِلَّهِ الشَّفَاعَةُ جَمِيعًا له مُلْكُ السَّمَاوَاتِ وَالْأَرْضِ}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [الزمر:44].<br>\n<br>\nبمعنى أنّ صفة الرحمة في نفسه تعالى تشفع لكم من عذابه. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {إِلَّا مَن شَهِدَ بالحقّ وَهُمْ يَعْلَمُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزخرف:86]، أي إلا من شهد بالحقّ أنّ الله هو أرحم الراحمين.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام المهديّ ناصر محمد اليماني.<br>\n____________</font></font><br>\n</div></div>",
    "post_page": 4,
    "posts_per_page": 10,
    "up_link": "thread_14250_pa_4.html#post_110815",
    "thread_title": "السبب الحقيقي للإشراك بالله وسرّ الشفاعة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "110782",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "110783",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "110784",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "110785",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "110786",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "110787",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "110788",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "110789",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "110790",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "110791",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "110792",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "110793",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "110794",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "110795",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "110796",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "110797",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "110798",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "110799",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "110800",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "110801",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "110802",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "110803",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "110805",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "110806",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "110807",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "110809",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "110810",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "110811",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "110812",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "110813",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "110814",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "110815",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "110816",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "110817",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "110818",
            "page": 4,
            "postcount": 35
        }
    ],
    "postcounts": {
        "110782": 1,
        "110783": 2,
        "110784": 3,
        "110785": 4,
        "110786": 5,
        "110787": 6,
        "110788": 7,
        "110789": 8,
        "110790": 9,
        "110791": 10,
        "110792": 11,
        "110793": 12,
        "110794": 13,
        "110795": 14,
        "110796": 15,
        "110797": 16,
        "110798": 17,
        "110799": 18,
        "110800": 19,
        "110801": 20,
        "110802": 21,
        "110803": 22,
        "110805": 23,
        "110806": 24,
        "110807": 25,
        "110809": 26,
        "110810": 27,
        "110811": 28,
        "110812": 29,
        "110813": 30,
        "110814": 31,
        "110815": 32,
        "110816": 33,
        "110817": 34,
        "110818": 35
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

