var RAW_JSON={
    "postid": 49736,
    "threadid": 5182,
    "postcount": 6,
    "title": "الجواب المختصر من المهديّ المُنتظر ..\n",
    "higri": "23-08-1429",
    "meladi": "25-08-2008",
    "time": "08:20 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1341161520",
    "langs": "[{\"title\":\"English\",\"postId\":264735},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":232366},{\"title\":\"Espa\\u00f1ol\",\"postId\":460117}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_49736\" class=\"pz-post-content\">\n<br>\n<br>\n<br>\n<div style=\"text-align: center;\">\n<span><br>\n<font><font color=\"#cc0000\">- 6 -</font></font><br>\n<font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n23 - 08 - 1429 هـ<br>\n25 - 08 - 2008 مـ<br>\n08:20 مساءً<br>\nــــــــــــــــــ</font></font><br>\n<br>\n<br>\n<br>\n<font color=\"#800080\"><font><u>الجواب المختصر من المهديّ المُنتظر</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمُرسلين وآله الطيبين والتابعين للحقّ إلى يوم الدين، وبعد..<br>\nأخي السائل، لعل سؤالك هذا من باب التعجيز! وهيهات هيهات أن يعجز المهديّ المنتظَر عن الجواب ما دام السؤال مُتعلقاً بعلم الكتاب. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَا يَأْتُونَكَ بِمَثَلٍ إِلَّا جِئْنَاكَ بِالْحَقِّ وَأَحْسَنَ تَفْسِيرًا} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الفرقان:٣٣].<br>\n<br>\n</font></font><font color=\"#cc0000\"><font><u>فاعلم أيُّها السائل بأنّ الله لو كان يحتاج إلى الوقت ليخلق الشيء لاستغرق خلق السماوات زمناً أطول من خلق الأرض</u>، </font></font><font color=\"#0000cd\"><font>وحتى يثبت الله بُرهان قدرته بأنه لا يحتاج إلى الوقت جعل زمنَ خلق السماوات أقصر من خلق الأرض وأقواتها برغم أنّ الأرض لا تعدل أصغر نجم من زينة السماوات في الحجم؛ بل خلقُ السماوات أكبر وأعظم من خلق الأرض بفارقٍ كبيرٍ، ولذلك جعل زمن الخلق للسماوات زمناً أقصر من خلق الأرض، وذلك لأنّنا لو وجدنا بأنّ الله استغرق وقتاً أطول لخلق السماوات نظراً لضخامة حجمهن لعلمنا بأنّ الله يحتاج إلى الوقت وكُلما كان الخلق أكبر وأضخم لاحتاج إلى زمنٍ أطول، وحتى تعلموا بأنّ الله لا يحتاج إلى الوقت جعل خلق السماوات في زمنٍ أقصر من خلق الأرض وأقواتها برغم أنّ السماوات أكبر وأضخم وأعظم؛ بل لا يساوي حجم الأرض لحجم أصغر نجوم زينة السماء الدُنيا، وذلك لكي تعلموا بأنّ الله لا يحتاج إلى الزمن لكي يخلق الشيء؛ </font></font><font color=\"#cc0000\"><font><u>بل إنّما أمره إذا أراد شيء أن يقول له كُن فيكون</u>.</font></font><font color=\"#0000cd\"><font><br>\n<br>\nوبيَّن الله لكم بأنّه لا يحتاج للوقت لخلق السماوات والأرض، وإنّما أمرُهُ إذا أراد شيئاً إنّما يقولُ له كُنْ فيكون. تصديقاً لقول الله تعالى:</font></font><font color=\"#008000\"><font> {أَوَلَيْسَ الَّذِي خَلَقَ السَّمَاوَاتِ وَالْأَرْضَ بِقَادِرٍ عَلَىٰ أَنْ يَخْلُقَ مِثْلَهُمْ بَلَىٰ وَهُوَ الْخَلَّاقُ الْعَلِيمُ ﴿٨١﴾ إِنَّمَا أَمْرُهُ إِذَا أَرَادَ شَيْئًا أَنْ يَقُولَ لَهُ كُنْ فَيَكُونُ ﴿٨٢﴾ فَسُبْحَانَ الَّذِي بِيَدِهِ مَلَكُوتُ كُلِّ شَيْءٍ وَإِلَيْهِ تُرْجَعُونَ ﴿٨٣﴾} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [يس]. وقُضي الجواب من الكتاب وليتذكر أولو الألباب.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالمُفتي بالجواب من عنده علم الكتاب؛ عبد النعيم الأعظم المهديّ المنتظَر ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font></span><br>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5182.html#post_49736",
    "thread_title": "من أسرار الكتاب المكنون لنشأة الكون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "29126",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "40459",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "40474",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "40475",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "46955",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "49736",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "103316",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "103317",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "103318",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "245073",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "29126": 1,
        "40459": 2,
        "40474": 3,
        "40475": 4,
        "46955": 5,
        "49736": 6,
        "103316": 7,
        "103317": 8,
        "103318": 9,
        "245073": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

