var RAW_JSON={
    "postid": 204671,
    "threadid": 24348,
    "postcount": 1,
    "title": "{ وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ }  صدق الله العظيم ..\n",
    "higri": "19-12-1436",
    "meladi": "02-10-2015",
    "time": "06:24 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1443800460",
    "langs": "[{\"title\":\"English\",\"postId\":204700},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":204774},{\"title\":\"Deutsch\",\"postId\":204916}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_204671\"><div style=\"text-align: center;\">\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=204667\" target=\"_blank\"><font color=\"#000080\">[</font><font color=\"#000080\">لمتابعة رابط المشاركـــــــــــــة الأصليّة للبيــــــــــــــان</font><font color=\"#000080\"> ]</font></a><font color=\"#000080\"><span><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=204667\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=204667</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n19 - 12 - 1436 هـ<br>\n02 - 10 - 2015 مـ<br>\n06:24 مساءً<br>\nــــــــــــــــــــــ</span></span></font><font color=\"#000000\"><span><br>\n</span></font><br>\n<font color=\"#0000cd\"><div style=\"text-align: center;\"><span><br>\n</span></div></font><font color=\"#800080\"><div style=\"text-align: center;\">\n<span>{ وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ } <br>\n<u>صدق الله العظيـــم</u> ..</span><br>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\n<br>\nبسم الله الرحمن الرحيم، والصّلاة والسلام على رسل الله أجمعين من أوّلهم إلى خاتمهم محمد رسول الله، يا أيها الذين آمنوا صلّوا عليه وسلّموا تسليماً، أمّا بعد..<br>\n<br>\nقال الله تعالى: </span><font color=\"#008000\"><span>{وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ} </span></font><span>صدق الله العظيم [يوسف:21].<br>\n ويا معشر الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، إنّما توقفي قليلاً عن تكثيف البيانات وذلك لكي تقوموا بمهمّتكم بالنشر والتّبليغ للعالمين بكل حيلةٍ ووسيلةٍ؛ ألا يكفِهِم ما قد كتبناه! ولا يزال لدينا الكثير من العلم ونترقّب تصديق الأحداث من الربّ على الواقع الحقيقي. تصديقاً لقول الله تعالى: </span><font color=\"#008000\"><span>{وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ} </span></font><span>صدق الله العظيم.</span>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<span><br>\nفلا تهنوا ولا تستكينوا أحبّتي في الله فنحن معكم على صراطٍ مستقيمٍ بإذن الله العزيز العليم، ألا والله الذي لا إله غيره ما وهَنَ الإمام المهديّ ولا استكان وأعلمُ من الله ما لا تعلمون، فلا تهِنوا ولا تستكينوا في شدّ الأزر والتعزير والنشر والتّبليغ بكل حيلةٍ ووسيلةٍ، والله معكم يُسدد خطاكم هو مولاكم نِعْمَ المولى ونِعْمَ النصير.<br>\n<br>\n وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n___________</span><br>\n</div></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_24348.html#post_204671",
    "thread_title": "{ وَاللَّهُ غَالِبٌ عَلَى أَمْرِهِ وَلَكِنَّ أَكْثَرَ النَّاسِ لَا يَعْلَمُونَ }  صدق الله العظيم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "204671",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "204671": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

