var RAW_JSON={
    "postid": 472474,
    "threadid": 51597,
    "postcount": 6,
    "title": "اقتربَت ليلةُ النِّصف لِشَهْر رمضان، وبُرهانُ ذلك أنَّكم سَتجدون في شُروقِ القَمرِ البَدرِ آيةً وهي: شُروقهُ بعد غروب شمسِ الخميس (ليلة الجمعة) ..\n",
    "higri": "12-رمضان-1446",
    "meladi": "12-03-2025",
    "time": "10:34 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1741764840",
    "langs": "[{\"title\":\"English\",\"postId\":472524},{\"title\":\"Espa\\u00f1ol\",\"postId\":472541},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":472547},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":472513},{\"title\":\"Kurd\\u00ee\",\"postId\":472740}]",
    "video": "https://mahdichannel.com/watch/9MxWn54KyNPklmd",
    "audio": "https://open.spotify.com/show/0fzp1fqeIqLXqP98gCgPqW",
    "long_text": "<div id=\"post_message_472474\">\n<font color=\"#000080\"><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\">- 6 -</font><br>\nالإمام المهديّ ناصر محمد اليمانيّ<br>\n12 - رمضان - 1446 هـ<br>\n12 - 03 - 2025 مـ<br>\n10:34 صباحًا<br>\n(بحسب التَّقويم الرّسميّ لأم القُرى)<br>\n<br>\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=472388\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]</font></a></font><br>\n<font><a href=\"https://nasser-alyamani.org/showthread.php?p=472388\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=472388</font></a></font><br>\n___________</div></font></font><br>\n<br>\n<font color=\"#800080\"><font><div style=\"text-align: center;\"><u>اقتربَت ليلةُ النِّصف لِشَهْر رمضان، وبُرهانُ ذلك أنَّكم سَتجدون في شُروقِ القَمرِ البَدرِ آيةً وهي: شُروقهُ بعد غروب شمسِ الخميس (ليلة الجمعة) ..<br>\n</u></div></font></font><br>\n<br>\n<font color=\"#0000CD\"><font><div style=\"text-align: center;\">بِسم الله الواحِد القهَّار يخلقُ ما يشاء ويختار..<br>\n<br>\n وما كان لخليفة الله المَهديّ ناصر محمد اليمانيّ أن يعتمد في شروق القمر وغروبه على برنامج وكالة ناسا العالميّ؛ بل العكس فأتحدى تقويم وكالة ناسا لِحَركة القمر وشروقه وغروبه رغم أن برنامجهم فيزيائيٌّ دَقيقٌ، ولكن آية خَليفة الله الإمام المهديّ ناصر محمد اليمانيّ إذا حدثت فلازم تُحدِث خَلَلًا في برنامج وكالة ناسا لشروق القَمَر وغروبه في كافة مشارِق ومغارب العالَمين؛ كون آية إدراك الشمس للقمر آيةٌ خارقةٌ، وبما أن الشمس أدركت القمر في رمضان (الشهر الجاري) فحتمًا تُفرَك تقاويمهم وكافة البرامج بشسع نَعل قَدَم خليفة الله وهُم صاغِرون؛ وذلك بشروق القمر البَدر ليلة النصف من الشهر، فتشاهدون على الواقع الحقيقي أن القمر ليلة منتصف رمضان مساء الخميس (ليلة الجمعة) حَقًّا لم يشرق إلَّا بعد غروب الشَّمس؛ <u>فهذه النقطة هي الأساس بالبرهان المُبيِن لمعرفة ليلة النصف من الشهر مِن بين ليالي الإبدار؛ أنَّكم تجدون القَمَر البَدر يشرق بعد غروب الشَّمس ويغرب فجرًا في خلال ميقات الظل، فهذا هو شروق القمر البَدر ليلة النصف من شهر رمضان الجاري.<br>\n</u><br>\n فانظروا في ليلة البَدر لشهر رمضان في عَصر نبي الله إبراهيم المُتفَكِّر في ملكوت السَّماوات والأرض فتجدون أن رسول الله إبراهيم عليه الصَّلاة والسَّلام شاهد بزوغ القمر البَدْر ليلة منتصف الشهر بعد غروب الشمس قد أشرق في الأفق الشرقي فسلَك بدر ليلة النصف يطوي ليلة النصف حتى غَرَب القمر في ميقات ظِلِّ الفَجر، ثم أشرقت شمس صباح تلك الليلة بعد غروب القمر<u> بمعنى أنّكم تجدون القمر ليلة منتصف الشهر القمري في مُحكَم القرآن العظيم يشرق بعد غروب شمس اليوم الرابع عشر (ليلة الخامس عشر)، ثم يغرب مَطلع فَجْر تلك الليلة في ميقات ظِلّ الفجر؛ تصديقًا لقول الله تعالى</u>:<font color=\"#006400\"> {فَلَمَّا جَنَّ عَلَيْهِ ٱلَّيْلُ رَءَا كَوْكَبًا ۖ قَالَ هَٰذَا رَبِّى ۖ فَلَمَّآ أَفَلَ قَالَ لَآ أُحِبُّ ٱلْـَٔافِلِينَ ‎﴿٧٦﴾‏ فَلَمَّا رَءَا ٱلْقَمَرَ بَازِغًا قَالَ هَٰذَا رَبِّى ۖ فَلَمَّآ أَفَلَ قَالَ لَئِن لَّمْ يَهْدِنِى رَبِّى لَأَكُونَنَّ مِنَ ٱلْقَوْمِ ٱلضَّآلِّينَ ‎﴿٧٧﴾‏ فَلَمَّا رَءَا ٱلشَّمْسَ بَازِغَةً قَالَ هَٰذَا رَبِّى هَٰذَآ أَكْبَرُ ۖ فَلَمَّآ أَفَلَتْ قَالَ يَٰقَوْمِ إِنِّى بَرِىٓءٌ مِّمَّا تُشْرِكُونَ ‎﴿٧٨﴾‏ إِنِّى وَجَّهْتُ وَجْهِىَ لِلَّذِى فَطَرَ ٱلسَّمَٰوَٰتِ وَٱلْأَرْضَ حَنِيفًا ۖ وَمَآ أَنَا۠ مِنَ ٱلْمُشْرِكِينَ ‎﴿٧٩﴾}</font> صدق الله العظيم [سورة الأنعام].<br>\n<br>\nوها هو اقترَب شروق القمر البَدر ليلة النِّصف لِشَهر رمضان الجاري، <font color=\"#cc0000\">ونُؤَكِّد للعالَمين أنهم سوف يجدون القمر يشرق بعد غروب شمس يوم الخميس (ليلة الجمعة) ويأفِل وراء الحجاب خلال ميقات الظِّل (فَجْر الجمعة المُقبِلة)، ثم يعقبه شروق الشمس؛ <u>فتلك هي ليلة النِّصف من الشهر</u>،</font> بشرط: أنْ تضعوا برنامج تقويم وكالة ناسا لشروق القَمَر وغروبه وكافَّة برامج تقاويم العالَمين جانِبًا؛ كون شروق القَمر فيها أجمَعين قَبل غروب الشمس؛ فضعوها جانبًا، وإنَّما خَلّها حدث آية الإدراك ليتفرَّد خليفة الله الإمام المهديّ ناصر محمد اليمانيّ بميعاد شروق آية بَدر الإمام المهديّ، ثم تستخدمون عيونكم فتنظروا إلى الأفُق الشرقيّ لتشاهدوا القمر البدر يشرق بعد غروب شمس يوم الخميس؛ فمن ثم يشرق بَدْر آية الإمام المهديّ بعد غروب شمس الخميس (ليلة الجمعة المُباركة)، ولم أقُل بدر نصف رمضان سوف يشرق يوم الجمعة المباركة؛ كونه لا يوجد قَمَر في نهار ليلة النصف من الشهر في كافة نهار العالَم بأسره لا في أُفُق النَّهار الشرقي ولا في أفُق النهار الغربي ولا في الضُّحى ولا في الظُّهر أو الظَّهيرة؛ بل أنطق بالحقّ وأقول: (إن بدر ليلة النِّصف من الشهر تجدونه يشرق بعد غروب شمس يوم الرابع عشر فيغرب فَجْر يوم الخامس عشر؛ أي: فَجْر نفس الليلة)، وهذا كما تعلمته كافة الأُمَم وزعماء الأُمَم ورُعيان الغنم والأصَم والأبكَم على مَرّ العُصور <u>فيتعرفون على ليلة منتصف الشهر (ليلةً واحدةً) وهي التي يجدون فيها أن القمر لم يشرق إلَّا بعد غروب الشمس؛ فحتمًا يغرب قبل شروقها</u>، <font color=\"#cc0000\">فوالله</font> <font color=\"#cc0000\">وتالله وبالله العظيم إنه لَمِن المُخزي عليكم أن يصدَّكُم الصَّادّون المُجرمون حتى عن معرفة ليلة النِّصف،</font> فلم يجعلوا للقمر البَدر ميعاد شروقٍ في صفحات الأخبار! في كافة الأخبار عن عُلماء الفَلَك وبالذات الأعراب الأشد كُفرًا ونفاقًا، ونعلم سبب إعراضهم عن ذِكر ميعاد شروق القمر مساء الخميس (ليلة الجمعة)؛ وذلك حتى لا ينتبه الناس إلى حدوث خللٍ في تقاويمهم لشروق بَدر ليلة النصف مساء الخميس (ليلة الجمعة)، وأُذَكِّر أن سبب تهربهم بذكر ميعاد توقيت شروق بدر رمضان وذلك حتى لا ينتبه النَّاس أن شروق القمر البَدر جعلوه في التقاويم قبل غروب شمس الخميس (ليلة الجمعة)، وذلك مَكرٌ وتَكَبُّرٌ من عند أنفسهم بسبب تجاوزهم لكل المُسَلَّمات الفلكيَّة الفيزيائيَّة الحقّ التي يعلمونها؛ ولذلك تجدونهم يقولون: \"بَدر رمضان يوم الجُمعة\"، وذلك بتعمدٍ منهم لتتويه الناس! فلا يدري الباحث: فهل يقصدون القمر البدر مساء يوم الخميس (ليلة الجمعة)؟ أم يقصدون القمر البدر مساء يوم الجمعة (ليلة السبت)؟!<br>\n<br>\n <font color=\"#cc0000\">ولعَن الله الصَّادّين من عُلماء الفَلَك بتعمدٍ منهم كَما لعَن أصحاب السبت وكان وعدًا مفعولًا، ولذلك تجدونهم يتهرَّبون من ذِكر ميعاد شروق القمر مساء يوم الخميس (ليلة الجمعة)؛ بل فقط يتكلمون عن الخسوف القمريّ يوم الجمعة. خسف الله بهم الأرض من تحتهم. فهل يوجد قمر في يوم النصف؟ بل يرافق القمر ليلة النصف، ويُشاهِد خسوف القمر كُلُّ من حدث في سمائه الخسوف مساء يوم الخميس (ليلة الجمعة).<br>\n<br>\n</font>بل الأعراب أشد كُفرًا كونهم يخفون آية الإدراك عن العالَمين الذين يصدّون عن آية الإدراك صدودًا عظيمًا إلَّا أن يكون ذلك عن جهالةٍ منهم، فإن كان عن جهالةٍ منهم فَليتوبوا إلى الله؛ بل الله أعلم بما في أنفسهم فَليَحذروه ويستغفروه إنه هو الغفور الرَّحيم؛ كونه لا ينبغي أن تكون عِدَّة شعبان ثمانية وعشرين يومًا، أفلا تَتَّقون؟! إلَّا في حالةٍ واحدةٍ وهي: <u>إذا أدركت الشمس القمر فولد هلال رمضان خلال يوم (ثمانية وعشرين - شعبان) فاجتمعت به الشمس وقد هو هلالًا في الاقتران المركزيّ يوم الجمعة (واحد - رمضان)</u>، فهذا حسب فتوى الله بأنَّكم رغم أُنوفكم سوف تجدون القمر البدر لشهر رمضان بعد غروب شمس الخميس (ليلة الجمعة)، <font color=\"#cc0000\">وأقولها للمرة الألف: <u>بعد بعد بعد</u> غروب شمس يوم الخميس (ليلة الجُمعة المباركة المقبلة)</font><font color=\"#cc0000\">.</font><br>\n<br>\n وأقول: <font color=\"#000080\">\"اللهم إنّي عَبدك أبتَهِل إليك أن تجعل لعنتك على مُنكري آية الإدراك بتعمدٍ من عند أنفسهم، أو تجعل لعنتك على ناصر محمد اليمانيّ إن كان مِن الكاذبين أنَّه خليفتك على العالَمين وأنه أعلَن للعالمين في أشهرٍ كثيرةٍ أن الشَّمس أدركت القمر فَوُلد الهلال من قبل الكسوف فاجتمعت به الشمس وقد هو هِلالًا، اللهم إنّه لَيوُجَد في قَلب عبدك وخليفتك تغَيظٌ عظيمٌ لكثرة ما جادلتهم بآية الإدراك عشرين سنة، اللهم إنَّك تشهد أن عبدك لَمِن الصَّادقين أن الشَّمس أدركت القمر فولد الهلال من قبل الكسوف فاجتمعت به الشمس وقد هو هلالًا، وتشهد أنك جعلت ذلك من آيات التَّصديق لخليفتك الإمام المهديّ ناصر محمد اليمانيّ، وتشهد أنَّك اصطفيتني خليفتك على العالم بأسرِه، اللهم فأذَن لجهنم أن تغيظ بنفسها وزفيرها للتعبير عن غضبك وغضَب عبدك وخليفتك، اللهم إنّي عبدك أشهد أن مقتك وغضبك هو أكبر من مقتكم أنفسكم إذ تُدعَون إلى الإيمان فتكفرون، اللهم أهلِك بعذابك أعداءك في العالَمين بحولك وقوتك واهدِ به الذين لا يهتدون إلَّا بآية عذابٍ أليم، اللهم إنّي أشهد أنَّك أعلم مِن عبدك بِما يوعون دعوة الحقّ مِن ربّهم، فمهما أدركت الشمس القمر رحمةً للعالمين بالنُّذر فأنت أعلَم بِما يوعون به دعوة الحقّ؛ تصديقًا لقول الله تعالى:</font> <font color=\"#006400\">{فَلَآ أُقْسِمُ بِٱلشَّفَقِ ‎﴿١٦﴾‏ وَٱلَّيْلِ وَمَا وَسَقَ ‎﴿١٧﴾‏ وَٱلْقَمَرِ إِذَا ٱتَّسَقَ ‎﴿١٨﴾‏ لَتَرْكَبُنَّ طَبَقًا عَن طَبَقٍ ‎﴿١٩﴾‏ فَمَا لَهُمْ لَا يُؤْمِنُونَ ‎﴿٢٠﴾‏ وَإِذَا قُرِئَ عَلَيْهِمُ ٱلْقُرْءَانُ لَا يَسْجُدُونَ ۩ ‎﴿٢١﴾‏ بَلِ ٱلَّذِينَ كَفَرُوا۟ يُكَذِّبُونَ ‎﴿٢٢﴾‏ وَٱللَّهُ أَعْلَمُ بِمَا يُوعُونَ ‎﴿٢٣﴾‏ فَبَشِّرْهُم بِعَذَابٍ أَلِيمٍ ‎﴿٢٤﴾‏ إِلَّا ٱلَّذِينَ ءَامَنُوا۟ وَعَمِلُوا۟ ٱلصَّٰلِحَٰتِ لَهُمْ أَجْرٌ غَيْرُ مَمْنُونِۭ ‎﴿٢٥﴾}</font> <font color=\"#000080\">صدق الله العظيم [سورة الانشقاق]\".</font><br>\n<br>\nولسوف أحاول السَّيطرة على أعصابي من الغضب وأقول لعبيد برنامج تقويم وكالة ناسا العاكفين عليه وكأنه عِجلُ السَّامري فأضلّهم الله وأعمَى أبصارهم، وأقول لهم:<font color=\"#cc0000\"> ارفعوا رؤوسكم ناظرين إلى شروق القمر وغروبه لشهر رمضان الجاري وسوف تجدون أنَّ شروق القمر وغروبه قد اختلف عن برنامج تقويم ناسا وكافة تقاويم البشر، وعلى سبيل المثال: فإن غروب القمر في منزلته مساءً في شروقه مساء الثلاثاء وغروب نفس المنزلة صباح الأربعاء المنقضي بأنه سوف يغرب في أفق العاصمة صنعاء الساعة: (الرابعة وعشرين دقيقة فجرًا)، فَمِن ثم أمَرْنا بتوثيق غروب القمر بالسَّحَر فجر يومنا هذا (الأربعاء) بإشرافي وأنا موجود أنظر إلى القمر، وتمّ تصويره، وتأخَّر القمر عن ميعاد غروبهم للقمر في أفق صنعاء رغم أن تقويم وكالة ناسا يقول أنه سوف يتوارى القمر بالحجاب فيأفل الساعة: (الرابعة وعشرين دقيقة فجرًا بتوقيت صنعاء)، وتم تصويره الساعة: (الرابعة وعشرين دقيقة فجرًا بتوقيت صنعاء)، وسوف نترك الحكم للمُشاهد في الصورة التالية كما يلي:<br>\n</font>\n</div></font></font><br>\n<div style=\"text-align: center;\">\n<div class=\"image-link\"><a href=\"https://nasser-alyamani.org/images/IMG-20250312-WA0013.jpg\" target=\"_blank\">🖼️ عرض الصورة</a></div><br>\n<br>\n<div style=\"text-align: center;\">\n<font><a href=\"https://nasser-alyamani.org/images/IMG-20250312-WA0013.jpg\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/images/IMG-20250312-WA0013.jpg</font></a></font><br>\n<br>\n</div>\n</div>\n<font color=\"#0000CD\"><font><div style=\"text-align: center;\">فبالله عليكم يا أوُلي الأبصار، فهل ترون القمر أفَل في موعدهم المُقَرَّر؟! بل تأخَّر غُروب القمر عن ميعاد غروبه في ميعاد التقاويم كُلها أجمعين، وكذلك حتمًا سوف يتأخر في شروقه عن ميعاد شروقهم مساء الأربعاء (ليلة الخميس) إلى قبيل غروب شمس الأربعاء، فمن ثم تُدركون أنكم حقَّا في يومكم هذا هو اليوم الثالث عشر (ليلة الرابع عشر)، فمن ثم تعلمون أن القمر البدر حتمًا سوف يُشرق بعد غروب شمس اليوم التالي غدًا مساء يوم الرابع عشر (الخميس) ليلة الخامس عشر (الجمعة).<br>\n<br>\n <font color=\"#cc0000\"><u>وسيَحكُم الله على الواقع الحقيقي وليس البرامج، فارفع رأسك ناظرًا إلى الأفق يا كُلّ باحثٍ عن الحق؛ بل تستطيعون أن تنظروا لشروق القمر اليوم مساء الأربعاء (ليلة الخميس) وتنظروا لميعاد غروب القمر فجر الخميس</u>،</font> فكذلك مُختَلِف ميعاد شروق القمر وغروبه في تقويم وكالة ناسا وكافة التقاويم؛ وكلٌّ حَسَب أُفُق شروقه وغروبه؛ فلا ولن يجدوا أن شروق القمر وغروبه لا يزال مضبوطًا حسب تقويم ناسا وكافة تقاويم البشر بسبب أن الشمس أدركت القمر فَوُلِد الهلال من قبل الكسوف الشمسي أو ما يسمونه بالاقتران المركزي (فهو بذاته العرجون القديم) فاجتمعت به الشمس وقد هو هلالًا في العرجون القديم، وإنَّ لعنة الله على الكاذبين، فإذا وجدتم القمر تأخَّر في مشارقه فكذلك سوف يتأخر في منزلة شروقه، فعلى سبيل المثال: تجدون أن شروق القمر مساء يوم الخميس قبيل غروب شمس الخميس بأفُق صنعاء في تقاويمهم الساعة: (الخامسة وأربعين دقيقة) قبل غروب شمس الخميس، وأقول: <u>في كافة التقاويم الفلكيَّة</u>، <u><font color=\"#cc0000\">وهيهات هيهات وربّ الأرض والسَّماوات ليشاهدون القمر البدر يشرق بالأفق الشرقي في عاصمة الخلافة الإسلامية (صنعاء) من بعد غروب شمس الخميس (ليلة الجمعة المباركة) وليس صنعاء فحسب؛ بل يشرق بعد غروب شمس الخميس (ليلة الجمعة) في آفاق كافة البشَر في البوادي والحضَر (آية التصديق للمهديّ المنتظر ناصر محمد اليمانيّ) في ليلة الفرقان بعد غروب شمس الخميس (ليلة الجمعة المباركة)، ولا أقول كمثل الصَّادّين يوم الجمعة المباركة؛ بل ليلة الجُمعة المباركة التي تدخل بعد غروب شمس يوم الخميس (ليلة الجمعة)، فقد تجاوز الصَّادّون كل الخطوط الحمراء، ولكن شروق القمر البَدر بعد غروب شمس الخميس ليلة الجُمعة لهم لبالمرصاد؛ فالقَمَر بيد الله وليس بأيديهم والله خَير الفاصِلين، وسلامٌ على المُرسَلين والحَمدُ لله رَبّ العالَمين..</font></u> <br>\n<br>\n<font color=\"#cc0000\">اللهم قد بَلَّغت؛ اللهم فاشهَد..</font> <br>\n<br>\n وسلامٌ على المُرسَلين والحَمدُ لله رَبّ العالَمين..<br>\nخليفة الله على العالم بأسرِه الإمام المهديّ ناصر محمد اليمانيّ.<br>\n_________</div></font></font>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/9MxWn54KyNPklmd\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/9MxWn54KyNPklmd</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_51597.html#post_472474",
    "thread_title": "سوف تُدرِكُ الشَّمسُ القَمرَ بتاريخ: (28 - شعبان) فيجتمع بها وقد هو هلالًا مساء يوم الخميس ليلة الجمعة المُباركة غُرَّة واحد رمضان 1446 هـ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "470614",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "471284",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "471555",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "471804",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "472114",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "472474",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "472672",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "472911",
            "page": 1,
            "postcount": 8
        }
    ],
    "postcounts": {
        "470614": 1,
        "471284": 2,
        "471555": 3,
        "471804": 4,
        "472114": 5,
        "472474": 6,
        "472672": 7,
        "472911": 8
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

