var RAW_JSON={
    "postid": 3860,
    "threadid": 1040,
    "postcount": 6,
    "title": "يا حبيب الحبيب، لماذا تُصرّ على الباطل بعد أن تبيّن لك الحقّ ؟\n",
    "higri": "03-01-1429",
    "meladi": "11-01-2008",
    "time": "07:50 مـساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268694180",
    "langs": "[{\"title\":\"English\",\"postId\":237413},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":231216},{\"title\":\"Melayu\",\"postId\":353407},{\"title\":\"Kurd\\u00ee\",\"postId\":305109},{\"title\":\"Nederlands\",\"postId\":489436}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_3860\" class=\"pz-post-content\">\n<br>\n<div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\"><br>\n- 6 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n03 - 01 - 1429 هـ<br>\n11 - 01 - 2008 مـ<br>\n07:50  مـساءً<br>\nــــــــــــــــــ<br>\n</font><font color=\"#0000cd\"><br>\n</font><font color=\"#0000cd\"> <br>\n</font><font color=\"#800080\"><u>يا حبيب الحبيب، لماذا تُصرّ على الباطل بعد أن تبيّن لك الحقّ</u> ؟</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جميع الأنبياء والمُرسلين من أوّلهم إلى خاتمِ مسكهم النّبيّ الأمّي الصادق الأمين السلام علينا وعلى جميع عباد الله الصالحين ولا أفرّق بين أحدٍ من رُسله وأنا من المُسلمين، وبعد..<br>\n<br>\n يا حبيب الحبيب، لماذا تُصرّ على الباطل بعد أن تبيّن لك الحقّ؟ ألا تخاف الله ربّ العالمين؟ فإني أراك تُعرض عن جميع السُلطان المُبين الذي أستنبطه من القرآن العظيم، فإذا أردت أن تغلبني فعليك أن تأخذ البرهان الذي أتيتك به من القرآن ومن ثم تأتي له بالبيان بعلمٍ وسلطانٍ من نفس القرآن حتى يكون بيانك هو خير من تأويلي وأحسن تفسيراً، فإن فعلت ولن تفعل فسوف أعترف أوّل العالمين بأنّك أنت المهديّ المنتظَر، أما أن تعرض عن الآيات برهان التأويل ومن ثم تعمد إلى آيات أخرى تريد أن تدحض بها كلام الله وكأنك تؤمن ببعض الكتاب وتكفر ببعضٍ برغم أنّ الآيات التي تأتي بها لا تأتي بتفسيرها من نفس القرآن بل تفسرها أنت على حسب هواك، فاتقِ الله إني لك منهُ نذيرٌ مُبينٌ، فلا تقل على الله ما لم تعلم بالظنّ الذي أفتاك فيه الله بأنّ لا تتبعه وذلك لأنه لا يغني من الحقّ شيئاً.<br>\n<br>\n</font><font color=\"#cc0000\"><u>ثمّ عليك أن تعلم بأنّ كتاب الله (مثاني) يُفسر بعضه بعضاً</u>،    وعليك أن تبحث عن تأويل الآية التي تريد تأويلها من نفس القرآن بدقةٍ متناهيةٍ إذا كنت تخشى أن تقول على الله ما لم تعلم، وإذا لم تجد ما يُفسرها لك من الكتاب فعند ذلك تعمد للبحث عن بيانها في سنة محمد رسول الله صلّى الله عليه وآله وسلم، ولا ينبغي لك أن تذهب إلى السُّنّة فتبدأ بها قبل البحث في القرآن وإنما تلجأ إلى السُّنة في حالة عدم وجود ضالتك في القرآن العظيم وتلك هي القاعدة الحقّ إذا كنت تخشى الله ولا تريد أن تقول عليه غير الحقّ.</font><font color=\"#0000cd\"><br>\n<br>\n <u>وأما الملك (رقيب) والملك (عتيد) فلا يأتي الشياطين من ناحيتهم عن اليمين وعن الشمال برغم أنهم لم يوكلوا بالحراسة؛</u> ولكن إذا كان حبيب واقفاً ويوجد رُجل آخر عن يمين حبيب ملاصق له وكذلك يوجد رُجل آخر عن شمال حبيب ملاصق له إلى جنبه ومن ثم جاء رُجل ثالث يريد الوصول إلى حبيب فليس له إلا طريقين اثنين إما من بين يدي حبيب من الأمام أو من الخلف؛ لذلك يبعث الله </font><font color=\"#cc0000\"><u>المعقبات</u></font><font color=\"#0000cd\"> ولم يُوَكّلوا بحفظ الأعمال وكتابتها؛ بل بحفظ الإنسان من سوء الشياطين، وأما الحفظة وهم (رقيب) و(عتيد) فهم موكلون بحفظ الأعمال خيرها وشرها، ولكن لا يتجرأ الشياطين أن يأتوا من ناحيتهم أي عن يمين الإنسان أو شماله، إذاً أين هيبة ملائكة الله حين يأتي الشيطان عن يمين أو شمال الإنسان فيتزحزح الملك (رقيب) أو (عتيد) أو يزيحهم الشيطان؟ بل لا يتجرأ الشياطين أن يأتوا عن يمين الإنسان أو عن شماله نظراً لوجود (رقيب) عن يمين الإنسان و(عتيد) عن شماله، إذاً الإنسان محفوظ من الشياطين من اليمين ومن الشمال نظراً لوجود الملائكة عن يمين الإنسان وشماله، وحتى وإن كان كافراً معرضاً عن ذكر الله فلا تأتيه الشياطين عن يمينه ولا عن شماله نظراً لوجود الملائكة (رقيب) و(عتيد) عن يمين الإنسان وعن شماله، واللذين جعل الله مهمتهما كتابة الأعمال للإنسان، ولكن الإنسان يُعتبر محفوظٌ من الشياطين من جهة اليمين والشمال نظراً لوجود الملائكة (رقيب) و(عتيد) فيجعل الله لهم هيبةً فلا يتجرأ الشياطين أن يأتوا عن يمين الإنسان أو عن شماله، <u>ولكن الشيطان توعّد</u>، وقال: </font><font color=\"#008000\">{ثُمَّ لَآتِيَنَّهُمْ مِنْ بَيْنِ أَيْدِيهِمْ وَمِنْ خَلْفِهِمْ وَعَنْ أَيْمَانِهِمْ وَعَنْ شَمَائِلِهِمْ وَلَا تَجِدُ أَكْثَرَهُمْ شَاكِرِينَ} </font><font color=\"#0000cd\">صدق الله العظيم [الأعراف:17].<br>\n <br>\n إذاً بقيت منطقتان مع الشيطان للوصول إلى الإنسان وهي من بين يديه ومن خلفه، فيبعث الله المعقبات بالليل وآخرين بالنّهار يسلكون من بين يدي الإنسان ومن خلفه رصداً للشياطين حتى يعرض عن ذكر الله، فإذا أعرض الإنسان عن ذكر ربه يقيض له الله شيطاناً فيسلك إليه من بين يديه ومن خلفه نظراً لأن الله رفع عنه الحراسة، ولا يغيّر الله ما بقوم حتى يغيّروا ما بأنفسهم، وإذا أراد الله أن يبتلي الإنسان فيصيبه بمسّ شيطانٍ رجيمٍ يتخبطه فيمرضه فنجده يقتحم المسّ إلى أحد المسلمين فلا يستطيع الرصد ردّه. تصديقاً لقول الله تعالى: </font><font color=\"#008000\">{سَوَاءٌ مِّنكُم مَّنْ أَسَرَّ‌ الْقَوْلَ وَمَن جَهَرَ‌ بِهِ وَمَنْ هُوَ مُسْتَخْفٍ بِاللَّيْلِ وَسَارِ‌بٌ بِالنَّهَارِ‌  ﴿</font><font color=\"#008000\">١٠</font><font color=\"#008000\">﴾  <u>لَهُ مُعَقِّبَاتٌ مِّن بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ يَحْفَظُونَهُ مِنْ أَمْرِ‌ اللَّـهِ</u> إِنَّ اللَّـهَ لَا يُغَيِّرُ‌ مَا بِقَوْمٍ حَتَّىٰ يُغَيِّرُ‌وا مَا بِأَنفُسِهِمْ وَإِذَا أَرَ‌ادَ اللَّـهُ بِقَوْمٍ سُوءًا فَلَا مَرَ‌دَّ لَهُ وَمَا لَهُم مِّن دُونِهِ مِن وَالٍ  ﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الرعد].<br>\n<br>\n ومعنى قوله تعالى: </font><font color=\"#008000\">{يحْفَظونَهُ مِنْ أَمْرِ اللَّهِ}</font><font color=\"#0000cd\"> أي أنّ الحفظ من أمر الله على ملائكته أن يحفظوا الإنسان من بين يديه ومن خلفه وليس ليحفظونه من أمره سبحانه وتعالى؛ بل إذا أراد بالإنسان سوءاً ليبتليه فنجد الرصد لا يستطيعون ردّ المسّ الذي يتخبطه سواء من المسلمين أو من الكافرين، <u>ويريد الله أن يعلمنا التوكل عليه ولن يصيبنا إلا ما كتب الله لنا هو مولانا وعلى الله فليتوكل المؤمنون بربّهم هو خير حافظ فلا يُفتنون بملائكته</u>، وإنّما يردّون السوء بإذن الله وينصرون بإذن الله وقدرته، ويريد الله أن لا نعتقد فيهم شيئاً وأنّ الملائكة لا يستطيعون أن يحفظونا أو ينصرونا إلا بقدرة الله الواحد القهّار، لذلك يوحي الله إلى ملائكته: </font><font color=\"#008000\">{</font></font></span><font><font color=\"#008000\"><span>أَنِّي مَعَكُمْ فَثَبِّتُوا الَّذِينَ آمَنُوا</span><span> ۚ</span><span> سَأُلْقِي فِي قُلُوبِ الَّذِينَ كَفَرُوا الرُّعْبَ}</span></font><font color=\"#0000cd\"><span> [الأنفال:12]</span><span>، وكذلك يعلمنا الله أن نعلم إنما جعل تنزيل الملائكة ببدرٍ بشرى ولتطمئن به قلوبنا </span><u>وإنما النّصر من عند الله العزيز الحكيم</u><span>.</span></font></font><br>\n<span><font><font color=\"#0000cd\"><br>\n ويا عجبي من أمرك يا حبيب الحبيب! فكيف تجعل الملائكة الموكلين ملكاً واحداً فقط؟ بل اثنين موكلين بحفظ أعمال الإنسان ويوجدان عن يمينه وشماله، وكذلك الإنسان محفوظٌ عن يمينه وشماله نظراً لوجود الملكين فهم حافظون كرامٌ كاتبون يعلمون ما تفعلون، فهم يحفظون عمله وكذلك حافظين له عن اليمين والشمال نظراً لأنها مواقعهم فعليهم حماية أنفسهم فلا يأتي الشيطان فيزلقهم ويقتحم إلى الإنسان من اليمين أو الشمال برغم أنها لم تكن مهمتهم حفظ الإنسان ولو كان مهمتهم ذلك لحفظوه من بين يديه ومن خلفه ولذلك يبعث الله المعقبات ليلاً ونهاراً ليقوموا بحفظ الإنسان من سوء الشياطين من بين يديه ومن خلفه. لذلك قال الله تعالى: </font><font color=\"#008000\">{لَهُ مُعَقِّبَاتٌ مِّن بَيْنِ يَدَيْهِ وَمِنْ خَلْفِهِ يَحْفَظُونَهُ مِنْ أَمْرِ‌ اللَّـهِ إِنَّ اللَّـهَ لَا يُغَيِّرُ‌ مَا بِقَوْمٍ حَتَّىٰ يُغَيِّرُ‌وا مَا بِأَنفُسِهِمْ وَإِذَا أَرَ‌ادَ اللَّـهُ بِقَوْمٍ سُوءًا فَلَا مَرَ‌دَّ لَهُ ۚ وَمَا لَهُم مِّن دُونِهِ مِن وَالٍ  ﴿</font><font color=\"#008000\">١١</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">صدق الله العظيم [الرعد].</font><font color=\"#0000cd\"><br>\n<br>\n <u>فنجد المعقبات مهمّتهم تقتصر على الحفظ من بين يديه ومن خلفه، وأما عن اليمين والشمال فيوجد ملكان يلازمان الإنسان بشكلٍ مُستمرٍ وهم لا يفرّطون نظراً لأنّ مهمتهم كتابة الأعمال ثم التُّوفي وهم لا يفرّطون</u> حتى بعد التُّوفي إذا كان من أصحاب الجحيم، وهم أنفسهم السائق والشهيد حتى تنتهي مهمتهم من بعد صدور حكم محكمة العدل الإلهية وبعد الاعتراف من قِبَلِ الإنسان بجميع أعماله بعد أن تشهد عليه يديه وجلده ورجليه ثم يصدر الحكم ومن ثم يصدر الأمر إلى (رقيب) و(عتيد) ما جاء في قوله تعالى: </font><font color=\"#008000\">{أَلْقِيَا فِي جهنّم كُلَّ كَفَّارٍ عَنِيدٍ ﴿٢٤﴾ مَنَّاعٍ لِلْخَيْرِ مُعْتَدٍ مُرِيبٍ ﴿٢٥﴾ الَّذِي جَعَلَ مَعَ اللَّهِ إِلَٰهًا آخَرَ فَأَلْقِيَاهُ فِي الْعَذَابِ الشَّدِيدِ ﴿٢٦﴾} </font><font color=\"#0000cd\">صدق الله العظيم [ق].<br>\n<br>\n وأما البرهان أنهما اثنان وليسا واحداً يا حبيب اللبيب فهي:<br>\n </font><font color=\"#cc0000\">أولاً -</font><font color=\"#0000cd\"> ماجاء في قوله تعالى: </font><font color=\"#008000\">{إِذْ يَتَلَقَّى <u>الْمُتَلَقِّيَانِ</u> عَنِ الْيَمِينِ وَعَنِ الشِّمَالِ قَعِيدٌ} </font><font color=\"#0000cd\">صدق الله العظيم [ق:١٧]، وهذه الآية واضحة وجليّة إن كنت ذا لسانٍ عربيٍّ مُبينٍ تخبرك بأنهم ملكان اثنان لذلك قال: </font><font color=\"#008000\">{الْمُتَلَقِّيَانِ}</font><font color=\"#0000cd\">.<br>\n </font><font color=\"#cc0000\">. </font><font color=\"#0000cd\">ومن ثم وضحت لك بأنّ أحدهما عن يمين الإنسان والآخر عن شماله لذلك قال: </font><font color=\"#008000\">{عَنِ الْيَمِينِ وَعَنِ الشِّمَالِ قَعِيدٌ}</font><font color=\"#0000cd\">.<br>\n</font><font color=\"#cc0000\">. </font><font color=\"#0000cd\">ومن ثم وضحت لك مهمتهم وأسماءهم: </font><font color=\"#008000\">{مَّا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَ‌قِيبٌ عَتِيدٌ  ﴿</font><font color=\"#008000\">١٨</font><font color=\"#008000\">﴾} </font><font color=\"#0000cd\">[ق].<br>\n</font><font color=\"#cc0000\">. </font><font color=\"#0000cd\">ومن ثم بيّن الله لنا بأنّ الإنسان سوف ينكر جميع ما كتبه عليه (عتيد) من السوء: </font><font color=\"#008000\">{مَا كُنَّا نَعْمَلُ مِنْ سُوءٍ}</font><font color=\"#0000cd\"> [النحل:28].</font><font color=\"#0000cd\"><br>\n</font><font color=\"#cc0000\">. </font><font color=\"#0000cd\">ومن ثم بيّن الله لنا جواب الملك (عتيد) ورد الاحتكام إلى الله: </font><font color=\"#008000\">{بَلَىٰ إِنَّ اللَّهَ عَلِيمٌ بِمَا كُنْتُمْ تَعْمَلُونَ}</font><font color=\"#0000cd\"> [النحل:28]</font><font color=\"#0000cd\">، فأصبح الملك (عتيد) والإنسان خصمين مختلفين لذلك جاء يسوق الإنسان إلى محكمة العدل الإلهية للفصل بينهما بالحقّ وأن الملك (عتيد) لم يفترِ على الإنسان شيئاً، وأما الملك (رقيب) فقد جاء شاهداً بالحقّ نظراً لأنه كان حاضراً لديهم ولذلك أدلى بشهادته لعتيد بالحقّ وقال: </font><font color=\"#008000\">{هَٰذَا مَا لَدَيَّ عَتِيد} </font><font color=\"#0000cd\">[ق:23]، حقاً بلا شك أو ريب.<br>\n<br>\nومن ثم تجد الأمر يصدر كذلك بالمثنى: </font><font color=\"#008000\">{<u>أَلْقِيَا</u> فِي جهنّم كُلَّ كَفَّارٍ عَنِيدٍ ﴿٢٤﴾ مَنَّاعٍ لِلْخَيْرِ مُعْتَدٍ مُرِيبٍ ﴿٢٥﴾ الَّذِي جَعَلَ مَعَ اللَّهِ إِلَٰهًا آخَرَ <u>فَأَلْقِيَاهُ</u> فِي الْعَذَابِ الشَّدِيدِ ﴿٢٦﴾} </font><font color=\"#0000cd\">صدق الله العظيم [ق].<br>\n<br>\n إذاً جميع آيات القرآن تحكي عن ملكين اثنين يا حبيب اللبيب، فكن لبيباً واللبيب من الإشارة يفهم فما بالك بتلك الآيات التي وضحتها لك وفصّلتها تفصيلاً وليس تفصيلاً من رأسي كما تعمل أنت؛ بل من الكتاب الذي فصّل الله فيه كُل شيء تفصيلاً، فلا تكن من الممترين إنّي لك لمن الناصحين، فبأيّ حديثٍ بعده تؤمنون؟ وذلك لأنّ ناصر محمد اليماني لا يأتيكم بالسلطان من خارج القرآن فإن كذّبتموني فقد كذّبتم كلام ربّي وربّكم الله ربّ العالمين.<br>\n<br>\n ولا تجعل القرآن معدوم الفهم وله أسرار لا يفقهها أحدٌ فتصف الله بأنه أنزل القرآن عبثاً ولن يفهمه أحد، فاتَّقِ الله؛ بل هو كتابٌ مبينٌ ليدّبروا آياته فيتذكر أولو الألباب، فلا تضيّع وقتي يا رجل ولسوف أترك الحكم بيني وبينك لأولي الألباب هل يقول الحقّ ناصر محمد اليماني بعلمٍ وهُدىً من الكتاب المنير؟ وإن كانوا على شاكلتك فاترك لهم المجال فليحاوروني فيثبتوا ضلالتي إن كانوا صادقين، ورفعت الأقلام وجفت الصُحف.<br>\n<br>\n المهديّ المنتظَر الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــــــ</font><font color=\"#000080\"><br>\n</font></font></span>\n</div>\n</div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1040.html#post_3860",
    "thread_title": "رد صاحب علم الكتاب إلى حبيب الحبيب بالبيان الحقّ لا ريب فيه: { مَّا يَلْفِظُ مِن قَوْلٍ إِلَّا لَدَيْهِ رَ‌قِيبٌ عَتِيدٌ } ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "3854",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "3855",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "3856",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "3858",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "3859",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "3860",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "3861",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "90284",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "92338",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "235215",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "3854": 1,
        "3855": 2,
        "3856": 3,
        "3858": 4,
        "3859": 5,
        "3860": 6,
        "3861": 7,
        "90284": 8,
        "92338": 9,
        "235215": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

