var RAW_JSON={
    "postid": 330284,
    "threadid": 39341,
    "postcount": 4,
    "title": "من خليفة الله على العالمين إلى رئيس الصين شي جين..\n",
    "higri": "29-رمضان-1441",
    "meladi": "22-05-2020",
    "time": "12:20 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1590147900",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":330318},{\"title\":\"English\",\"postId\":367534},{\"title\":\"Melayu\",\"postId\":350876},{\"title\":\"\\u4e2d\\u6587\\u8bed\\u8a00\",\"postId\":330688},{\"title\":\"Fran\\u00e7ais\",\"postId\":330427},{\"title\":\"T\\u00fcrk\",\"postId\":330706},{\"title\":\"Espa\\u00f1ol\",\"postId\":331099},{\"title\":\"Deutsch\",\"postId\":330663},{\"title\":\"\\u05e2\\u05b4\\u05d1\\u05e8\\u05b4\\u05d9\\u05ea\",\"postId\":341427},{\"title\":\"\\u0440\\u0443\\u0441\\u0441\\u043a\\u0438\\u0439\",\"postId\":343844},{\"title\":\"Kurd\\u00ee\",\"postId\":360954},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":400148},{\"title\":\"Oluganda\",\"postId\":401714},{\"title\":\"Swahili\",\"postId\":330423}]",
    "video": "https://mahdichannel.com/watch/gVDhPJIIqyKwcGd",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1et9l8",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_330284\" class=\"pz-post-content\"><font><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 4 -</font></font><font color=\"#000080\"><font><br>\nالإمام المهديّ ناصر محمد اليماني</font><br>\n<font>29 - رمضان - 1441 هـ</font><br>\n<font>22 - 05 - 2020 مـ</font><br>\n<font>12:20 مساءً</font><br>\n<font>( بحسب التقويم الرسمي لأمّ القرى )</font><br>\n</font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=330253\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=330253\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=330253</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=330253\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\"><br>\n</font></a></font><font color=\"#000080\">____________<br>\n</font><font color=\"#800080\"><br>\n<br>\n</font><u><font><font color=\"#800080\">من خليفة الله على العالمين إلى رئيس الصين شي جين..<br>\n</font></font></u><font><br>\n</font><font color=\"#0000cd\"><font>بسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمدُ للهِ ربِّ العالمين، أمّا بعد..<br>\n</font></font><font><font color=\"#0000CD\">ويا أحبّتي الأنصار السابقين الأخيار في مختلف أقطار دول البشر، اسمعوا وَعُوا أنّ لكلِّ حادث حديث، فليتمّ التركيز حصريّاً فقط على بيانات كورونا ويتم التركيز بشكل مركّز هذه الأيام على نشر البيان والذي كتبناه بعنوان: <a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">( فيروس كورونا والبيان الفصل وما هو بالهزل.. )</font></a><font> اِنتهى عنوان البيان.<br>\n</font></font></font><font><font color=\"#000080\">(</font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=329951</font></a><font color=\"#000080\">)</font></font><font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a></font><font color=\"#0000CD\"><font><br>\n واعلموا علم اليقين أنّ فيه شفاءً لِما في الصّدور وهدًى ورحمة للمؤمنين والله على ما أقول شهيدٌ ووكيل، إلا مَن أبى واستكبر من بعد ما تبيَّن له الحق فلا تأسوا على القوم المجرمين المستكبرين، ألا بُعداً للقوم الظالمين الذين إن تبيّن لهم سبيل الحق إلى ربّهم لا يتَّخذونه سبيلاً استكباراً وغروراً فلسوف يقولون عمّا قريب حِجراً محجوراً ثمّ يَدعونَ ثُبوراً، ولا ولن يَجِدوا لهم مِن دون الله وليّاً ولا نصيراً ليصرِف عنهم عذابه وهم مستكبرين عن داعي الله العالميّ إلى اتِّباع كتابه القرآن العظيم الرحمة للعالمين، فمن أبى رحمة الله بسبب الاِستكبار على خليفة الله وعبده الإمام المهديّ ناصر محمد اليمانيّ خليفة الله الأكبر في الكتاب فله أشدّ العذاب مِن الله؛ فكيف على خليفة الله يستكبرون؟ أولئك سوف ينالهم نصيبهم من العذاب، المغرورين بكبريائهم وهُم صغار عند الله ليس لهم وزناً، تصديقاً لقول الله تعالى: </font><font color=\"#006400\">{ أَوَمَن كَانَ مَيْتًا فَأَحْيَيْنَاهُ وَجَعَلْنَا لَهُ نُورًا يَمْشِي بِهِ فِي النَّاسِ كَمَن مَّثَلُهُ فِي الظُّلُمَاتِ لَيْسَ بِخَارِجٍ مِّنْهَا ۚ كَذَٰلِكَ زُيِّنَ لِلْكَافِرِينَ مَا كَانُوا يَعْمَلُونَ </font><font color=\"#006400\">﴿١٢٢﴾ وَكَذَٰلِكَ جَعَلْنَا فِي كُلِّ قَرْيَةٍ أَكَابِرَ مُجْرِمِيهَا لِيَمْكُرُوا فِيهَا ۖ وَمَا يَمْكُرُونَ إِلَّا بِأَنفُسِهِمْ وَمَا يَشْعُرُونَ ﴿١٢٣﴾ وَإِذَا جَاءَتْهُمْ آيَةٌ قَالُوا لَن نُّؤْمِنَ حَتَّىٰ نُؤْتَىٰ مِثْلَ مَا أُوتِيَ رُسُلُ اللَّهِ ۘ اللَّهُ أَعْلَمُ حَيْثُ يَجْعَلُ رِسَالَتَهُ ۗ سَيُصِيبُ الَّذِينَ أَجْرَمُوا صَغَارٌ عِندَ اللَّهِ وَعَذَابٌ شَدِيدٌ بِمَا كَانُوا يَمْكُرُونَ ﴿١٢٤﴾ } </font>صدق الله العظيم [ الأنعام ].<br>\n</font></font><font><font color=\"#0000cd\"><br>\nفلا تزال جنود الله الخفيّة تشُنّ حربها العالميّة مستمرة ليلاً ونهاراً على مدار أربع وعشرين ساعة دون استراحة وهي لا تَهِن؛ وهي من جنوده الخفيّة غير المرئيَة بالعين المُجرّدة لِصِغَر حجمها، وهي بما يُسمّونَه فيروس كورونا وما هو بكورونا، وإنّما غرّهم بادئ الأمر التشابه الشكليّ الظاهريّ للفيروسات مع التي يعرفونها مِن قَبل، ولكنّه مُختلف في جيناته وتصرُّفاته جملةً وتفصيلاً، ولكنّ اسمه الأول كورونا كما ظنّوه بادئ الأمر تصدَّر في كافّة وسائل الإعلام وعلى ألسِنة العالم (كورونا) برغم أنّه مُختلف جملةً وتفصيلاً عن كافة الفيروسات، وإنّما تَشَابَه معها شكليّاً بادئ الأمر واختلف جينيّاً، بل والله الذي لا إلَه غيره الواحد القهّار أنّه كائن حيٌّ مُنفَطِر ومُنشَطِر، والقادم هو الأدهى والأمرّ وشرٌّ مُستَطير ولسوف يولّون الدُّبُر كافّة أطباء البشر؛ وهو كذلك كائن حيٌّ جديد على البشر ومُحَطِّمٌ لكافّة فيزياء الطب العلميّة، ولسوف يجعل علم البشر فيما يخص علوم الطب الفيزيائية (<font color=\"#FF0000\">٠</font>) صفراً على الشمال كونهم أصلاً لا يُحيطون به علماً.<br>\n</font></font><font><font color=\"#0000cd\"><br>\nولكنّ الفيروس المتين القادم هو الأشدّ قوّة وبطشاً في العذاب المتين، فإذا هم فيه يائسون، وليس على مستوى الجهاز التنفّسيّ فحسب بل لا مجال للمقارنة بين فيروسات كوفيد 19 والفيروس المتين القادم يا (شي جين) رئيس الصين! يا من يزعمون أنّهم سيطروا على عذاب الله ربّ العالمين سبحانه وتعالى علوّاً كبيراً وهم يعلمون أنّهم لكاذبون.<br>\n<br>\nوأُبشّر المُلحدين في الصين وقادات البشر المجرمين مثلهم أجمعين (وكافّة الظالمين المفسدين) بفصائل فيروس جديد هو الفيروس القاصف المَتين أُسُود الفيروسات الأشدّ بطشاً وأشدّ تنكيلاً؛ بل لا مجال للمقارنة بينه وبين ما تسمونه بكوفيد 19، فهو الذي سوف يولّي مِنه علماء الطب مُدبرين ولم يعقّبوا مهزومين جيش أطباء البشر عن بَكْرَة أبيهم فَتَخرّ منظمة الصحّة العالميّة خاوية على عروشها، فلن يُغنوا عنكم من عذاب الله شيئاً، بل لا ولن يستطيعوا نصركم ولا لِأنفسهم ينتصرون.<br>\n<br>\nفاسمعوا وَعُوا واعقلوا ما سوف نقوله لكم، إنّ لهذه الفيروسات المستجدّة قائداً عظيماً لستم بقدّه ولستم كُفؤاً له، وجنوده الصغرى تَتَلقّى الأوامر مباشرةً بوحي من الله فيفعلون ما يؤمرون من مصدر العمليّات للقائد الأعلى، ذلكم ربّكم الأعلى في الملكوت يوحي مباشرةً إلى جيوشه الصغرى ماذا تفعل فيفعلون ما يؤمرون وهو معها بكلمات قدرته سبحانه، ذَلِكُم الله ربّ العالمين الذي أنتم به تُلحِدون يا أيّها الرئيس الصيني (شي جين) الذي أعلن الحرب على الله ودينه وقرآنه والمسلمين الصينيّين جهاراً نهاراً على المسلمين في الصين وأغلق بيوت الله في الصين، بل مَنَع المسلمين أن يُصلّوا حتى في بيوتهم وأخَذ كتاب الله القرآن العظيم وقام بإحراق كتاب الله القرآن العظيم عدواناً وظلماً.<br>\n<br>\nفاسمعوا وعوا ما سوف أقوله بالحق يا أيّها الرئيس الصينيّ (شي جين)، أُقسمُ بالله العظيم لَتفتحوا بيوت الله وأنتم مِن الصّاغرين وكافّة الذين أغلقوا بيوت الله ظلموا أنفسهم بحجّة الاحترازات حتماً سيفتحوها وإليها يهربون وإنّا لصادقون ولسوف تعلمون.<br>\n<br>\nوعلى كل حال يا معشر الأنصار السابقين الأخيار من مختلف الاقطار فليتمّ التركيز حصريّاً على نشر ثلاثة بيانات؛ بالدرجة الأولى البيان الذي كتبناه بعنوانه التالي: <a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">( فيروس كورونا والبيان الفصل وما هو بالهزل.. )</font></a> اِنتهى عنوان البيان.<br>\n</font></font><font><font color=\"#000080\">(</font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=329951</font></a><font color=\"#000080\">)</font></font><font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=329951\" target=\"_blank\"><font color=\"#000080\"><br>\n</font></a></font><font color=\"#0000cd\"><br>\n واعلموا علم اليقين أنّ فيهِ شفاءً لِما في الصدور وهدًى ورحمة للمؤمنين، وسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين.<br>\n</font></font><font color=\"#0000cd\"><font><br>\nعبدُ الله وخليفتُه الإمام المهديّ ناصر محمد اليمانيّ.<br>\n</font></font><font><font color=\"#333333\"><font color=\"#333333\"><font color=\"#333333\"><font color=\"#0000cd\">_____________</font></font></font></font></font><br>\n</div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/gVDhPJIIqyKwcGd\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/gVDhPJIIqyKwcGd</a></div></div>\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_39341.html#post_330284",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

