var RAW_JSON={
    "postid": 4321,
    "threadid": 1230,
    "postcount": 1,
    "title": "{وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّـهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ ﴿٣٣﴾} صدق الله العظيـــم ..\n",
    "higri": "24-جمادى الآخر-1430",
    "meladi": "17-06-2009",
    "time": "10:40 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1270172700",
    "langs": "[{\"title\":\"English\",\"postId\":228543},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":237159},{\"title\":\"Swahili\",\"postId\":282773},{\"title\":\"Fran\\u00e7ais\",\"postId\":425395}]",
    "video": "https://mahdichannel.com/watch/pN7xQTfBmJAwVfL",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e28rso2",
    "long_text": "<div id=\"post_message_4321\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليماني<br>\n24 - جمادى الآخر - 1430 هـ<br>\n17 - 06 - 2009 مـ<br>\n10:40 مساءً<br>\n(بحسب التّقويم الرّسميّ لأمّ القُرَى)<a href=\"https://nasser-alyamani.org/showthread.php?p=1161\" target=\"_blank\"><br>\n</a><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=1161\" target=\"_blank\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]<br>\n</font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=1161\" target=\"_blank\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=1161<br>\n</font></font></a><br>\n___________</font><br>\n<br>\n<br>\n<font color=\"#800080\"><u>{وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّـهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ ﴿٣٣﴾} صدق الله العظيـــم ..</u></font><br>\n<br>\n<br>\nبِسْمِ الله الرّحمنِ الرّحيم؛ وسَلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\n<br>\n<font color=\"#cc0000\">أُفتيكم بالحقّ أنّه لا يَنبغِي للمهديّ المنتظَر الحقّ مِن ربّكم أن يَدعو إلى اتّباع الشيعة ولا إلى اتّباع السُّنة ولا إلى اتّباع أيِّ طائفةٍ مِن الذين تفرّقوا في الدِّين وكلّ حزبٍ بما لديهم فَرِحون؛</font> بل يَبعثُه الله لِجَمْعِ المسلمين على مِنهاجِ النّبُوّة الأولى (كتاب الله وسُنّة رسوله الحقّ) التي لا تُخالِفُ لمُحكَم القرآن العظيم، ولم يَجعَله الله ناصرًا للسُّنة ولا ناصرًا للشيعة ولا ناصرًا للقرآنيين ولا ناصرًا لأيٍّ مِن الأحزابِ المُختَلفينَ في الدِّين؛ بل ناصرًا لمحمدٍ رسول الله صلّى الله عليه وآله وسلّم، فيَدعوكم إلى اتّباع ما جاءَكم به محمدٌ رسول الله صلّى الله عليه وآله وسلّم، ولذلك لن يكون ناصرًا للشيعة ولا للسُّنة، بل ناصرًا لمحمدٍ رسول الله - صلّى الله عليه وآله وسلّم - فيَدعو إلى الله على بَصيرةِ جدّه محمد رسول الله صلّى الله عليه وآله وسلّم؛ كتاب الله وسُنّة رسوله الحقّ. <br>\n<br>\nولا يَقول (وأنا مِن الشيعة) ولا يَقول (وأنا مِن السُّنة) فيَزيدهم تفرُّقًا إلى تفرُّقهم، <font color=\"#cc0000\">بل يقول وأنا مِن المسلمين فيَسعَى لجَمعِ شَملِهم وتَوحيدِ صفِّهم، ذلك هو القَولُ الأحسَن، ولا أحسَن منه قولًا في الدّعوة إلى الحقّ</font>، تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّـهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ ﴿٣٣﴾}</font> صدق الله العظيم [سورة فصّلت].<br>\n<br>\nوسَلامٌ على المُرسَلين، والحمدُ لله ربّ العالَمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n_________________</font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/pN7xQTfBmJAwVfL\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/pN7xQTfBmJAwVfL</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1230.html#post_4321",
    "thread_title": "{وَمَنْ أَحْسَنُ قَوْلًا مِّمَّن دَعَا إِلَى اللَّـهِ وَعَمِلَ صَالِحًا وَقَالَ إِنَّنِي مِنَ الْمُسْلِمِينَ ﴿٣٣﴾} صدق الله العظيـــم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4321",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "4321": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

