var RAW_JSON={
    "postid": 119555,
    "threadid": 15498,
    "postcount": 2,
    "title": "بيانٌ تمهيدي لحوار الإمام المهديّ مع رشيد المغربي..\n",
    "higri": "05-12-1434",
    "meladi": "10-10-2013",
    "time": "10:19 صباحــا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1381393140",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_119555\"><div style=\"text-align: center;\">\n<font><span><font color=\"#CC0000\">- 2 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني</font><br>\n<font color=\"#000080\">05 - 12 - 1434 هـ<br>\n10 - 10 - 2013 مـ<br>\n10:19  صباحــاً<br>\n<br>\n</font></span><a href=\"https://nasser-alyamani.org/showthread.php?p=119547\" target=\"_blank\"></a><a href=\"https://nasser-alyamani.org/showthread.php?p=119547\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=119547\" target=\"_blank\"><font color=\"#000080\"><font><span><br>\n</span></font><span>https://nasser-alyamani.org/showthread.php?p=119547</span></font></a><font><span><font color=\"#000080\"><br>\nـــــــــــــــــــــــ<br>\n <br>\n<br>\n</font></span></font><font color=\"#800080\"><font><span><u>بيانٌ تمهيدي لحوار الإمام المهديّ مع رشيد المغربي..</u><br>\n</span></font></font><font><span><font color=\"#0000cd\"><br>\n</font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  ابو محمد\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=119314\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\t<font color=\"#800080\">بسم الله الرحمن الرحیم. السلام علیکم ورحمه الله و برکاته..<br>\nكما اقترح أخونا صاحب البصیرة نرید من رشید المغربي أن یضع مقطع یوتیوب قصیر یقول فیه أنه سجل فی موقع ناصر محمد الیمانی باسم سوال جرئ وسأل عن بیان قصه ذي القرنین. فمن یعرف طریقة أسهل للتأکد فلیتفضل مشکوراً و شكر الله لك أخي صاحب البصیرة و أنار الله بصیرتك أکثر و أکثر..</font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من ابو محمد\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=119314\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><div style=\"text-align: center;\">بسم الله الرحمن الرحيم، والصّلاة والسّلام على رسل الكتاب ذكرى لأولى الألباب وأنبياء الكتاب وأئِمّة الكتاب وجميع التابعين الحقّ إلى يوم الدين، أمّا بعد..<br>\n<u><br>\nأوافقك الرأي يا أبا محمد فلا بدّ لي أن أتأكّد أنّ هذا الضيف لدينا هو حقاً رشيد المغربي، وأريد أن أتأكد لقضاء حكمةٍ بالغةٍ ومن ثمّ نُقيم عليه الحجّة بالحقّ، وإذا لم أثبت لك حقيقة سورة الكهف وحقائق القرآن العظيم فلستُ الإمام المهديّ ناصر محمد</u>.<br>\n<br>\nويا رشيد، أنت في رحاب الإمام المهديّ ناصر محمد الذي لا ينطق بالبيان للقرآن بالظنّ الذي لا يُغني من الحقّ شيئاً، ولا أستند إلى كتب البشر بل إلى كتاب الله الواحد القهّار.<br>\nويا رشيد أبْشِرْ فإنّ رسول الله - صلّى الله عليه وآله وسلّم - المسيح عيسى ابن مريم ضيفٌ لدينا في اليمن في محافظة ذمار في قرية الأقمر وقد اقترب بعثُه هو وأصحاب الكهف؛ بل صار وشيكاً وسوف يخرجون على النّاس قريباً.<br>\n<br>\nويا رشيد إنّي أعدُك بردٍّ مُلجمٍ مُلجمٍ مُلجمٍ من محكم القرآن العظيم، ولسوف تعلم أنّك لا تحاور شخصاً يتَّبع العلوم الظنيّة والأقوال النسبيّة ولا أعتصم بمؤلفات البشر وكأنّها مُحكمة الذكر من الله الواحد القهّار وهي من تأليفات البشر وأقوالهم الظنيّة وفيها أساطيرٌ كثيرةٌ وقليلٌ من الحقّ.<br>\n<br>\nويا رشيد لقد تعدّيتَ على كتاب الله القرآن العظيم! وأقسم بالله العظيم أنّي بإذن الله سوف أقيم عليك الحجّة من محكم القرآن العظيم بنسبة 100% وأعلِّمك ما لم تكن تعلم أنت وجميع المسلمين والنّصارى واليهود والنّاس أجمعين، فلم أقل بعد من العلم إلا قليلاً يا رشيد، فاتّقِ الله ولا تطعن في القرآن المجيد الذي يهدي إلى صراط العزيز الحميد! فقد اقترب كوكبُ العذاب فمن يُنجيك يومها يا رشيد؟<br>\n<br>\nوعلى كل حالٍ إنّ عيد الأضحى على الأبواب، ولم يَعُد لدينا وقتٌ لتفصيل الجواب المفصَّل إلى رشيد، ونعِدُهُ بالردّ من محكم القرآن المجيد بعدَ العيد بأيامٍ بإذن الله العزيز الحميد، <u>ولكنّي أوافق على اقتراح حبيبي في الله أبو محمد أن يقوم رشيد المغربي بتنزيل مقطع فيديو قصير يقول فيه ولو كلمتين فقط بأنّه يتحدّى ناصر محمد اليماني في إثبات قصة ذي القرنين، وما هو نسب ذي القرنين، وإثبات سدّ ذي القرنين، وحقيقة يأجوج ومأجوج شمال السدّ، وحقيقة قوم آخرين جنوب السدّ وكانوا لا يفقهون قولاً ولكنّهم من بعد مجيئ ذي القرنين ومن معه علّموهم اللغة العربية وإلى اليوم صارت اللغة العربية هي لغتهم الرسمية جيلاً بعد جيلٍ.<br>\n</u><br>\nولسوف نثبت ذلك من محكم القرآن العظيم، ولسوف نعلمكم ما لم تكونوا تعلمون يا رشيد، ولسوف تعلم علم اليقين أنّك وأباك قد ظلمتم أنفسكم ظلماً عظيماً بالطعن في كتاب الله القرآن العظيم والردة عن اتّباع دين محمدٍ رسول الله الذي هو ذات الدين الذي جاء به رسول الله المسيح عيسى ابن مريم -صلّى الله عليهم وأسلّم تسليماً- أن اعبدوا الله ولا تشركوا به شيئاً، وإنّه من يشرك بالله فقد حرّم الله عليه الجنّة ومأواه النّار وما للظالمين من أنصار.<br>\n<br>\nويا رشيد، إنكم لتعتقِدُنَّ بأنّ المسيح عيسى ابن مريم ولد الله سبحانه وتعالى علوَّاً كبيراً! وما سبب عقيدتكم بهذا؟ فهل لأنّ الله خلقه من غير أبٍ من البشر ولذلك زعمتم بالباطل أنّ أباه الله سبحانه؟ ولكن يا رشيد إذا كان خلق اللهُ عبدَه المسيح عيسى ابن مريم من غير أبٍ فإنّ آية الله في خلق نبيّ الله آدم عليه الصلاة والسلام هي أكبر في الكتاب لكون الله خلق نبيَّه وخليفته آدم عليه الصلاة والسلام من غير أبٍ ومن غير أمٍّ، وعلى كل حال فلم نبدأ بعد بالحوار مع رشيد فانتظروا ردّاً يفحم الممترين ويلجم العقول إلجاماً.<br>\nألا والله يا رشيد أنّي سوف أجعلك بين خيارين اثنين بإذن الله إمّا أن تعود إلى صوابك وتستغفر ربّك وتتوب إليه ثم لا تطعن في كتابه القرآن العظيم أبداً أو تأخذك العزّة بالإثم بعدما تبيّن لك أنّ كتاب الله القرآن العظيم حقٌّ من عند الله ولم تُزَيَّفُ فيه كلمةٌ واحدةٌ، وإذا لم أفعل فلستُ الإمام المهديّ ناصر محمد.<br>\n<br>\nوعلى كل حال نحن الآن في إجازة عيدٍ وليس لدينا متسعٌ من الوقت، وبعد العيد زياراتٌ ومعايداتٌ، وبعد انتهاء إجازة العيد لدينا سوف تجد الردّ الملجم عليك ها هنا، ولكن مقطع الفيديو شرط لنا عليك يا رشيد تقول فيه ولو كلمتين: <font color=\"#CC0000\">\"نعم أنا رشيد المغربي أتحدى ناصر محمد اليماني للحوار فأهزمه في عقر داره في طاولة حواره موقع الإمام المهديّ ناصر محمد اليماني منتديات البشرى الإسلاميّة\".</font>\n</div></font></span></font><font><span><div style=\"text-align: center;\">\n<font color=\"#0000cd\"><br>\nوسوف ننظر يا رشيد هل سوف تُقيم الحجّة على الإمام المهديّ ناصر محمد اليماني كما أقمتها على عدنان إبرهيم من يزعم أنّه من كبار علماء الأمّة وهو من أجهلهم وأغباهم؟ وأشهدُ أنّ رشيد المغربي حقاً أقام على تأويل عدنان للقرآن الحجّة المفحمة، فيا أسفاه كم عدنان هذا من الجاهلين! ألا والله الذي لا إله غيره إنّ تأويله للقرآن لا يزيد النّاس إلا كفراً وإنكاراً للقرآن العظيم، فأين أذهبت يأجوج ومأجوج يا رجل حتى تختار أحد سدود المياه وتقول هذا سدّ ذي القرنين؟ قاتلك الله، فكم أغاظني تفسيرك لكتاب الله بالتفسير الباطل الذي ما أنزل الله به من سلطان في محكم القرآن.<br>\n<br>\nولسوف يرى رشيد المغربي والباحثون عن الحقّ أنّ الفرق بين الإمام ناصر محمد اليماني وكافة الذين فسّروا كتاب الله القرآن العظيم بالظنّ هو كالفرق بين ضياء الشّمس بمنتصف السّماء وظلماتٍ في بحرٍ لجيٍّ يغشاه موجٌ من فوقه موجٌ من فوقه سحابٌ، فكم أضلّوا أنفسَهم، وأضلّوا أمَّتَهم، وأضلّوا رشيد المغربي وأباه من قبله بسبب فتاوى الذين يقولون على الله ما لا يعلمون، أولئك اتَّبعوا أمر الشيطان أن يقولوا على الله ما لا يعلمون فأضلّوا أنفسَهم وأضلّوا أمّتَهم، ويا عجبي! فهل تزعم يا رشيد أنّ ناصر محمد اليماني كمثل الذين يقولون على الله ما لا يعلمون!<br>\n<br>\n</font><font color=\"#CC0000\">هيهات هيهات وربّ الأرض والسماوات لنهيمن عليك يا رشيد بسلطان العلم المبين حصرياً حصرياً حصرياً من كتاب الله الواحد القهّار وليس من كتب البشر، </font><font color=\"#cc0000\"><u>ذلكم سيف المهديّ المنتظر يبتر به ألسنة الممترين في الله وآياته</u></font><font color=\"#CC0000\"> ولسوف يعلمون إنّا لصادقون.</font>\n</div></span></font><font><span><div style=\"text-align: center;\"><font color=\"#0000cd\"><br>\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني.<br>\n___________</font></div></span></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_15498.html#post_119555",
    "thread_title": "سؤال جرئ - 306 - من هو ذو القرنين كورش أم الإسكندر؟ وما يلي ردّ المهديّ المنتظَر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "119109",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "119555",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "119746",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "122189",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "122309",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "122853",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "124454",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "119109": 1,
        "119555": 2,
        "119746": 3,
        "122189": 4,
        "122309": 5,
        "122853": 6,
        "124454": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

