var RAW_JSON={
    "postid": 5600,
    "threadid": 1733,
    "postcount": 1,
    "title": "جُزِيتَ عن إمامك خيراً يا محمد بالتطبيق للتصديق بالعلم والمنطق، فلا ينفع التصديق والتقاعس يا معشر الأنصار ..\n",
    "higri": "11-04-1430",
    "meladi": "07-04-2009",
    "time": "03:40 صبـاحـا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279392900",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":488303}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5600\" class=\"pz-post-content\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n11 - 04 - 1430 هـ<br>\n07 - 04 - 2009 مـ<br>\n03:40 صبـاحـاً<br>\n_________</font><br>\n<br>\n<br>\n<font color=\"#800080\">جُزِيتَ عن إمامك خيراً يا محمد بالتطبيق للتصديق بالعلم والمنطق، فلا ينفع التصديق والتقاعس يا معشر الأنصار ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..<br>\nبل ينظرون إلى جهاز الطفل التناسلي ويرونَه يبدأُ نفرة في أوّل يوم في بداية الشهر الرابع، ومن ثم يستمر في النمو فيكتمل الجهاز التناسلي بعد اكتمال الشهر الرابع، وعلى كُلّ حالٍ بارك الله فيك أخي محمد العربي وبارك الله في ابن عمر من صاحب التطبيق للتصديق من قبلك وفي كافة الأنصار الذين ينشرون بيانات المهديّ المنتظَر للبشر عبر المواقع العالميّة فيساعدون المهديّ المنتظَر في نشر البيان الحقّ للذكر، فلا ينفع التصديق والتّقاعس يا معشر الأنصار فكُلٌّ في مجاله يخدم الحقّ، فالذي لديه القدرة للمشاركة والنُّصرة في شراءِ القناةِ الفضائيّة (منبر المهديّ المنتظَر) فلا يُحقِّر شيئاً والسَّيلُ من القطرِ، وأما الذين لا يستطيعون فليشاركوا بنشر البيانات الحقّ للبشر عبر المواقع العالميّة والأجنبيّة حتى يأتيَ وعدُ اللهِ ولعلَّكم تنقذون أمَّتَكم بالتبليغ للعالمين.<br>\n<br>\nوسلامٌ على المرسَلين ، والحمدُ للهِ ربِّ العالمين..<br>\nأخوكم الإمام ناصر محمد اليماني.<br>\n_____________<br>\n</span></font></div></font></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1733.html#post_5600",
    "thread_title": "جُزِيتَ عن إمامك خيراً يا محمد بالتطبيق للتصديق بالعلم والمنطق، فلا ينفع التصديق والتقاعس يا معشر الأنصار ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5600",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5600": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

