var RAW_JSON={
    "postid": 392331,
    "threadid": 39341,
    "postcount": 47,
    "title": "مَصرَعُ المَلكِ وأُمَراءٍ آيةٌ كُبرى ..\n",
    "higri": "23-ذو الحجة-1443",
    "meladi": "22-07-2022",
    "time": "10:36 صباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1658475360",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":396583},{\"title\":\"English\",\"postId\":392635},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":392491},{\"title\":\"Fran\\u00e7ais\",\"postId\":392988},{\"title\":\"Kurd\\u00ee\",\"postId\":393059}]",
    "video": "https://mahdichannel.com/watch/VtUvqSzuszECLo4",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e1ljr0k",
    "long_text": "<div id=\"post_message_392331\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 48 -<br>\n</font></font><font color=\"#000080\"><font>الإمام المهديّ ناصر محمد اليماني<br>\n23 - ذو الحجة - 1443 هـ<br>\n22 - 07 - 2022 مـ<br>\n10:36 صباحًا<br>\n(بحسب التّقويم الرّسميّ لأمّ القرى)<br>\n</font></font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=392234\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=392234\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=392234<br>\n</font></a></font><font color=\"#000080\"><font>___________</font></font><br>\n<br>\n<br>\n<font color=\"#800080\"><font><u>مَصرَعُ المَلكِ وأُمَراءٍ آيةٌ كُبرى ..</u></font></font><br>\n<br>\n<br>\n<font><font color=\"#0000CD\">بِسم الله الواحد القهار..<br>\n أيا مَعشَر البَشر، إنّ أيّ إنسانٍ يستطيع أن يَكذِبَ على أخيه الإنسان سواءً يتَّهمُه بالسّرقة أو يَفتري عليه أيّ زورٍ وبُهتانٍ، فقد لا يستطيع الإنسان أن يُفَنِّد زورَ أخيه الإنسان المُفتَري عليه كونه يحتاج إلى برهانِ تَبرئتِه، وكذلك المُتَّهَم بَريءٌ حتى تَثبُتَ إدانته بالبرهان القطعيِّ الدَّلالة إلا أن يَفتري الإنسان بإعلان مَوت أيّ إنسانٍ وهذا الإنسانُ لا يزال على قيد الحياة وحُرًّا طَليقًا، فأمّا هذه الكذبة فهي خيبَةٌ على صاحبها؛ فسُرعان ما ينفضِح صاحبها كون الإنسان الحَيّ حتمًا سوف يتكلّم فما أبسط كشف الكذب على الموت، كون الكذّاب تكشِفُ زيفَ كِذبته حياةُ الشّخص المُتكلِّم، كون الحيّ سوف يُكلِّم الناس ثم يَعلَم الناس أنّ فُلانًا كَذَّابٌ. ألا والله إنّها كانت مِن أفضل شِيَم وقِيَم العرب أنّهم يعتبرون الكذب مِن الصّفات المذمومة وعيب الشّوم على مَن يكذِب خصوصًا حين يكون في كِذبتِه أذى على أخيه الإنسان فقد احتمل بهتانًا وإثمًا عظيمًا عند ربّه تصديقًا لقول الله تعالى: <font color=\"#006400\">{إِنَّ الَّذِينَ يُؤْذُونَ اللَّهَ وَرَسُولَهُ لَعَنَهُمُ اللَّهُ فِي الدُّنْيَا وَالْآخِرَةِ وَأَعَدَّ لَهُمْ عَذَابًا مُّهِينًا ‎﴿٥٧﴾‏ وَالَّذِينَ يُؤْذُونَ الْمُؤْمِنِينَ وَالْمُؤْمِنَاتِ بِغَيْرِ مَا اكْتَسَبُوا فَقَدِ احْتَمَلُوا بُهْتَانًا وَإِثْمًا مُّبِينًا ‎﴿٥٨﴾‏}</font> صدق الله العظيم [الأحزاب].<br>\n<br>\nوما أكثر الكَذَّابين في العرب خاصّةً وفي العالم عامّةً في هذا الزمان وجعلوا له اسمًا آخر (سياسة وحِكمة)! فمن ثم نقول: لَبِئسَ السيّاسة سياستكم وبِئس الحِكمة حِكمَتكم بالكذب على شعوبكم وبِئس الصِّفة أن يكون الشّخص كذَّابًا في تعامله مع الآخرين يقول الكذب زورًا وبهتانًا على الآخرين بما لم يفعلوا أو لا يفي بقوله ولا يَفي بعهده ووعده. <br>\n<br>\nوربما يودّ أحد المُمتَرين أن يقول: \"عَجبٌ أمرك يا ناصر محمد اليماني! فمَن يقرأ بيانك هذا فيظنّ أنك مِن أصدق الناس قيلًا وأهداهُم سبيلًا، ولكنّ كِذبتك بمصرع المَلك سلمان ووليّ عهده محمد بن سلمان، بل وعزَّزتَ بثالثٍ حسب زعمِك وهو الأمير (خالد بن سلمان)، فما خطبُك يا رجل وماذا دهاك؟! ويا رجل لَئِن قلنا أصابك جنونٌ ولكنّ مَن يتدبَّر بياناتك الأخرى في بيانك للقرآن العظيم فيَجد عقله يشهد أنّ الحقّ معك وأنّ الكذّاب هو مَن يُكَذِّب ببيانك للقرآن العظيم؛ فلا يقبل العقل أن يَصِفَك بالجنون إطلاقًا، ذلك لمَن أعطى بيانك تَدبُّر العقل فيجِد عقلَه ينصاعُ معك كون العقل بطبيعته مَنطقيًّا ينصاعُ مع الحقّ وما يتذكَّر إلَّا أولو الألباب، ويا ناصر محمد اليماني لقد تدبَّرتُ بيانك للقرآن العظيم وكنتُ قابَ قوسين أو أدنى مِن أن أُصَدِّق أنّك حقًّا خليفة الله المهديّ ولكن فتنة مصرع سلمان ومحمد بن سلمان بكوفيد الموت فلا فوت حسب زعمِك باءت بالفشل كونه ظهر المَلك سلمان في خطابِ الحجّ في تاريخ </font><font color=\"#0000cd\">العاشر مِن ذي الحجّة في الشّهر الجاري</font><font color=\"#0000CD\"> عبر فيديو في القناة السعوديّة، وكذلك ظهر وليّ العهد السعوديّ بالصوت والصورة يُكَلِّم الناس تكليمًا في شاشة التلفزيون السّعوديّ في القِمّة الخليجيّة في تاريخ (السابع عشر مِن شهر ذي الحجّة في الشهر الجاري) وبحضور الرئيس الأمريكيّ (جوزيف بايدن) وبحضور تسعة رهطٍ مِن زعماء العرب؛ فهل تستخِفّ بعقولنا يا شيخ ناصر محمد اليماني؟! الله المستعان فقد كان فيك ظنٌّ حسنٌ والأمل الوحيد للأمة بعد أن ضاق خِناقها واستكملت حلقاتها، فكنّا نظنّك الفرج والمَخرج للجميع\". <br>\n<br>\nفمِن ثمّ يردّ خليفة الله على العالم بأسرِه الإمام المهديّ ناصر محمد اليمانيّ وأقول: الله المستعان على ما تَصِفون، وإنّي خليفة الله المهديّ ذكيٌّ بإذن ربّي ولستُ غبيًّا كمِثل الأغبياء الذين صدّقوا أكبر كذبة تمثيليّةٍ في تاريخ البشريّة منذ أن خلق الله أبونا آدم؛ فأنا عامل حسابي لطريقة صدِّ المُستكبِرين على أوسع نطاقٍ وعلى مُستوى صُنّاع القرار في العَرَب والعَجَم، وأعلم أنّهم لا يستطيعون أن يقوموا بإحياء الملك سلمان ووليّ عهده محمد بن سلمان ليتكلّما في موضوعٍ حدثَ مِن بعد مصرع الملك سلمان ووليّ عهده محمد بن سلمان رغم أنّ هذا الموضوع الجديد الذي حدث مِن بعد موتهم هَزَّ العالم بل أصبَح حديث كافّة حكومات العالم وشعوبهم ألا وهو </font><font color=\"#cc0000\">(حرب روسيا على أوكرانيا)</font><font color=\"#0000cd\">،</font><font color=\"#0000CD\"> وبما أنّي أعلم أنّ الملك سلمان ووليّ عهده ما قَطّ نطقَت ألسنتهم في حياتهم بذكر حرب روسيا على أوكرانيا في أيّ فيديو منذ اكتشاف الإنسان عِلم التّلفاز بالصّوت والصّورة أو حتى في أقدم وسائل الإعلام (الراديو) ولذلك تجدوا أنّ ناصر محمد اليماني يجعل في كل بيانٍ في </font><a href=\"https://nasser-alyamani.org/showthread.php?t=44282\" target=\"_blank\" rel=\"nofollow\"><font color=\"#cc0000\">(سلسلة قصة تحدي آل سلمان)</font></a><font color=\"#0000CD\"><br>\n</font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?t=44282\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?t=44282</font></a></font><font><font color=\"#000080\"><br>\n</font><font color=\"#0000CD\"> شرطًا أساسيًّا عليهم في أي فيديو جديدٍ للملك سلمان ووليّ عهده محمد بن سلمان أن يتكلَّما في موضوعٍ جديدٍ حدث مِن بعد تاريخ </font><font color=\"#cc0000\">(</font><font color=\"#0000CD\"><font color=\"#cc0000\">03 - 02 - 2022 مـ)</font> ألا وهو حدثُ </font><font color=\"#cc0000\">(حرب روسيا على أوكرانيا)</font><font color=\"#0000CD\"> كونه أشهر حَدثٍ جديدٍ مِن بعد موت الملِك سلمان ووليّ عهده الذي أصبح حديث السّاحة العالميّة أجمعين وحديث حكومات العالمين وحديث شعوبهم، فجميعهم يتكلّمون عن قضيّة حرب روسيا على أوكرانيا غير اثنين ظهرا يتكلَّمان عن أزمة كورونا التي عصفَت باقتصاد العالَم! كما تكلم بذلك الملك سلمان عن كوارث المناخ إضافةً إلى تكلُّمه عن جائحة كورونا التي قال أنّها عصفَت باقتصاد العالم، ولم تجدوه يقول إضافةً إلى أزمة حرب روسيا وأوكرانيا وذلك كون حرب روسيا وأوكرانيا حدثت مِن بعد موت الملِك سلمان، وقبل موت الملِك سلمان فلا يعلمُ سلمان إلَّا بجائحة كورونا التي عصفت باقتصاد العالم وصِحَّتهم إضافةً إلى ذِكره لكوارث المناخ، وبما أنّ الملك سلمان لم تحدُث في عهده حرب روسيا وأوكرانيا ولذلك لم يذكرهم الملك سلمان في فيديو خطاب ا</font><font color=\"#0000cd\">لعاشر مِن ذي الحجة </font><u><font color=\"#cc0000\">كونها تمّت فبركة ما ذكَره لسان الملِك سلمان مِن قبل؛ فتمّ تجميعه مِن فيديوهاتٍ شتّى إلَّا حرب روسيا وأوكرانيا فلم يجدوا له فيديو ذَكَر ذلك كون حرب روسيا وأوكرانيا لم تحدُث إلَّا مِن بعد موت الملك سلمان</font></u><font color=\"#0000CD\">. <br>\n<br>\n</font><u><font color=\"#cc0000\">وكذلك الكذبة الأكبر في تاريخ البشر منذ أن خلق الله آدم وحواء وهي ظهور وليّ العهد السعوديّ (محمد بن سلمان) في قمّة الخليج وبحضور الرئيس الأمريكيّ جو بايدن</font></u><font color=\"#0000CD\">، كذلك تكلَّم محمد بن سلمان عن جائحة كورونا التي عصفَت باقتصاد العالم صحيًّا وماليًّا، وكذلك حرب اليمن والهُدنة، ولكنّ الموضوع الذي كان سبب الدعوة للانعقاد الطارئ لقمّة جدة وهو بسبب الحرب الروسيّة على أوكرانيا فتجدون محمد بن سلمان كأنه يعيش في كوكبٍ آخر فلا يعلم بالحدث العالميّ الجديد وهي حرب روسيا وأوكرانيا على الإطلاق! بل وجدتم أنّ الملك سلمان ووليّ عهده محمد بن سلمان فكأنّهم غائبين عن حديث السّاحة العالميّة </font><font color=\"#cc0000\">(حرب روسيا على أوكرانيا)</font><font color=\"#0000cd\">! </font><font color=\"#0000CD\">وبما أنّي أعلم أنّ الموت غَيَّب الملك سلمان ومحمد بن سلمان قبل وقوع حَدَث حرب روسيا على أوكرانيا وعليه: </font><u><font color=\"#cc0000\">فلا ولن يستطيع المُفبركون أن يأتوا بذكر حرب روسيا وأوكرانيا على لسان الملك سلمان ووليّ عهده محمد بن سلمان</font></u><font color=\"#0000CD\"> كون الملك ووليّ عهده ما قَطّ جابوا سيرة حرب روسيا وأوكرانيا بأيّ فيديو منذ أن خلقهم الله، إذًا فهنا يقفُ المُفبركون عاجزين كونهم لم يجدوا لهما فيديو أو حتى صوتًا في راديو تَكَلَّموا قَطّ عن حرب روسيا وأوكرانيا. <br>\n<br>\n<font color=\"#cc0000\"><u>وعليه أحكُم بالحَقِّ مِن غير ظلمٍ على أنّ فيديو خطاب الملك سلمان بتاريخ (عشرة ذي الحجّة لعامكم هذا 1443 هـ) وكذلك فيديو خطاب وليّ العهد محمد بن سلمان في قمّة جدة لعامكم هذا (1443 هـ) فيديوهان باطلان مُزوَّران على الأموات المَلِك سلمان ووليّ عهده محمد بن سلمان فمِن ثمّ تمّ حسم معركة التّمثيل بأمرٍ مِن عند الله بمصرع المُمثِّل الجَدير والخَطير الأمير (خالد بن سلمان)، وحُسِمَت المعركة وفَشِلت الفبركة في المملكة العربيّة السّعوديّة وأذاق الله خالد بن سلمان وبال أمره وجعلهم الله عِظةً وعِبرةً لمَن يُشاقِق الله وخليفته الإمام المهديّ ناصر محمد اليماني</u>. <br>\n<br>\nويا آل سلمان فما ظنّكم بمَن كان الله معه؟ فوالله وتالله وبالله العظيم لا يغلبُه الإنس والجان؛ يعني تَدَلَّل يا خليفة الرّحمن بين يديّ مَن استخلفَك فلن يُخزيك ولن يذلَّك الله سبحانه، فما دُمتَ لم تفترِ على الله أنّه جعلك خليفة الله على العالم بأسرِه فاعلَم أنّ الله بالغ أمره فما ذلّ مَن والاه وما عزّ مَن عاداه سبحان الله العظيم رَبّي وربّكم. <br>\n<br>\nويا آل سلمان بن عبد العزيز وأولياءهم في العالمين أجمعين فلستُم كُفوًا لمَكر الله ربّ العالمين، فأعلِنوا الاستسلام فلستُم شركاءً لله في حُكمه في اختيار خليفة الله؛ سبحان الله العظيم وتعالى علوًّا كبيرًا! فمن ذا الذي هو أشدّ قوةً مِن الله ربّ العالمين الذي يُلحد به المُلحدون؟! إذًا فليوقِفوا حرب الله الكونيّة والكورونيّة. <br>\n<br>\nوسبقَ وأن علّمناكم عن السبب العِلميّ لحرب الله الكونيّة التي أثَّرت على أرض البشر وأنه بسبب اقتراب كوكب العذاب (سَقَر)، وأسمعُ الذين لا يعقِلون يقولون: \"يجب توقيف الكوارث المناخيّة عند حدِّها\" ويا سبحان الله العظيم! فما عسى قدرتكم تكون يا معشر صناع القرار إلى قدرة الله الواحد القهار؟! فهل لكم شِركٌ في السماء والأرض ومُناخها؟! قل هاتوا برهانكم إن كنتم صادقين</font></font><font color=\"#cc0000\">،</font><font color=\"#0000CD\"> وقال الله تعالى: <font color=\"#006400\">{قُلْ أَرَأَيْتُم مَّا تَدْعُونَ مِن دُونِ اللَّهِ أَرُونِي مَاذَا خَلَقُوا مِنَ الْأَرْضِ أَمْ لَهُمْ شِرْكٌ فِي السَّمَاوَاتِ ۖ ائْتُونِي بِكِتَابٍ مِّن قَبْلِ هَٰذَا أَوْ أَثَارَةٍ مِّنْ عِلْمٍ إِن كُنتُمْ صَادِقِينَ ‎﴿٤﴾‏ وَمَنْ أَضَلُّ مِمَّن يَدْعُو مِن دُونِ اللَّهِ مَن لَّا يَسْتَجِيبُ لَهُ إِلَىٰ يَوْمِ الْقِيَامَةِ وَهُمْ عَن دُعَائِهِمْ غَافِلُونَ ‎﴿٥﴾‏}</font> [الأحقاف].<br>\n<br>\n وقال الله تعالى: <font color=\"#006400\">{قُلْ أَرَأَيْتُمْ شُرَكَاءَكُمُ الَّذِينَ تَدْعُونَ مِن دُونِ اللَّهِ أَرُونِي مَاذَا خَلَقُوا مِنَ الْأَرْضِ أَمْ لَهُمْ شِرْكٌ فِي السَّمَاوَاتِ أَمْ آتَيْنَاهُمْ كِتَابًا فَهُمْ عَلَىٰ بَيِّنَتٍ مِّنْهُ ۚ بَلْ إِن يَعِدُ الظَّالِمُونَ بَعْضُهُم بَعْضًا إِلَّا غُرُورًا ‎﴿٤٠﴾‏ ۞ إِنَّ اللَّهَ يُمْسِكُ السَّمَاوَاتِ وَالْأَرْضَ أَن تَزُولَا ۚ وَلَئِن زَالَتَا إِنْ أَمْسَكَهُمَا مِنْ أَحَدٍ مِّن بَعْدِهِ ۚ إِنَّهُ كَانَ حَلِيمًا غَفُورًا ‎﴿٤١﴾‏ وَأَقْسَمُوا بِاللَّهِ جَهْدَ أَيْمَانِهِمْ لَئِن جَاءَهُمْ نَذِيرٌ لَّيَكُونُنَّ أَهْدَىٰ مِنْ إِحْدَى الْأُمَمِ ۖ فَلَمَّا جَاءَهُمْ نَذِيرٌ مَّا زَادَهُمْ إِلَّا نُفُورًا ‎﴿٤٢﴾‏ اسْتِكْبَارًا فِي الْأَرْضِ وَمَكْرَ السَّيِّئِ ۚ وَلَا يَحِيقُ الْمَكْرُ السَّيِّئُ إِلَّا بِأَهْلِهِ ۚ فَهَلْ يَنظُرُونَ إِلَّا سُنَّتَ الْأَوَّلِينَ ۚ فَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَبْدِيلًا ۖ وَلَن تَجِدَ لِسُنَّتِ اللَّهِ تَحْوِيلًا ‎﴿٤٣﴾‏ أَوَلَمْ يَسِيرُوا فِي الْأَرْضِ فَيَنظُرُوا كَيْفَ كَانَ عَاقِبَةُ الَّذِينَ مِن قَبْلِهِمْ وَكَانُوا أَشَدَّ مِنْهُمْ قُوَّةً ۚ وَمَا كَانَ اللَّهُ لِيُعْجِزَهُ مِن شَيْءٍ فِي السَّمَاوَاتِ وَلَا فِي الْأَرْضِ ۚ إِنَّهُ كَانَ عَلِيمًا قَدِيرًا ‎﴿٤٤﴾‏}</font> صدق الله العظيم [فاطر].<br>\n<br>\n</font><u><font color=\"#cc0000\">فلكَم تجاوَزتم الخطوط الحمراء في حقّ الله ربّ العالمين</font></u><font color=\"#0000CD\"> فكأنَّكم مَن خلقتُم أنفسكم وكأنَّكم مَن خلقتُم السّماوات والأرض أو بأيديكم خزائن رحمة ربّي أو كأنَّكم أنتم المُسيطرون! إذًا فأجمِعوا أمرَكم وأوقفوا الانفجارات الشمسيّة فمنها سبب ما تسمّونه (الاحتباس الحراريّ) فسببه مِن السماء وليس مِن الأرض، واصرِفوا عنكم شرَّ كوكب سَقَر المُقترِب مِن جنوب الشمس والأرض إن كنتم صادقين، وما تناقضَ خليفة الله في شيءٍ ممّا كتبَ وأنتم تتناقضون، فلكَم كذَبتم على شعوبكم كذبةً وراء كذبة؛ سواءً في أسباب القوارع المناخيّة أو قوارع حرب كورونا، ولكنّ فتاوى خليفة الله المهديّ ناصر محمد اليمانيّ هي الحَقّ تتبيّن لكم بالعلم والمنطق على الواقع الحقيقيّ ثابتة ثبوتَ الجبال كونها تأسّست على علمٍ في كتاب الله القرآن العظيم في جميع الحقائق العلميّة بدءًا مِن كوكب الرَّتق وكوكب سقر الذي كان السّبب العلميّ لانفجار كوكب السماوات والأرض تصديقًا لقول الله تعالى: <font color=\"#006400\">{أَوَلَمْ يَرَ الَّذِينَ كَفَرُوا أَنَّ السَّمَاوَاتِ وَالْأَرْضَ كَانَتَا رَتْقًا فَفَتَقْنَاهُمَا ۖ وَجَعَلْنَا مِنَ الْمَاءِ كُلَّ شَيْءٍ حَيٍّ ۖ أَفَلَا يُؤْمِنُونَ ‎﴿٣٠﴾‏ وَجَعَلْنَا فِي الْأَرْضِ رَوَاسِيَ أَن تَمِيدَ بِهِمْ وَجَعَلْنَا فِيهَا فِجَاجًا سُبُلًا لَّعَلَّهُمْ يَهْتَدُونَ ‎﴿٣١﴾‏ وَجَعَلْنَا السَّمَاءَ سَقْفًا مَّحْفُوظًا ۖ وَهُمْ عَنْ آيَاتِهَا مُعْرِضُونَ ‎﴿٣٢﴾‏ وَهُوَ الَّذِي خَلَقَ اللَّيْلَ وَالنَّهَارَ وَالشَّمْسَ وَالْقَمَرَ ۖ كُلٌّ فِي فَلَكٍ يَسْبَحُونَ ‎﴿٣٣﴾‏} </font>صدق الله العظيم [الأنبياء].<br>\n<br>\nفلكم حذّرتُ صنّاع القرار في حكومات البشر أن لا تتّخذوا الله وراء ظهوركم وأعلَنت الكُفر المُطلَق بنظريّة احتباسكم الحراريّ - كذبةً تاريخيّةً - أنه بسبب ثاني أُكسيد كربون مصانِع البشر، وكذبتم ولعنكم الله بكُفركم وإلحادكم بالله العليّ العظيم إذا لم تتوبوا يا علماء المناخ عن صدِّكم عن دعوة الحقّ مِن ربكم، وأفتَيناكم بالحقّ أنّ سبب حرب الله الكونيّة على مَن يشاء مِن أهل الأرض أنها بسبب تناوش كوكب العذاب سَقَر، والشمس تفور بالبراكين التّنوريّة الكُبرى وسبّبت المُنخفَضات الجويّة بفيضانات الماء المُنهَمِر وتُسبّبُ أعاصير البحر وأعاصير فيها نارٌ تحرق غابات أرض البشر فمن ثم تتحول إلى ريحٍ لتسعيرها وتسييرها نحو دياركم بشكلٍ غير مألوفٍ، <u>وكلّ ما يحدُث لأهل الأرض مِن قوارع حرب الله المناخيّة هو بسبب اقتراب كوكب العذاب سَقَر مِن جنوب الشمس والأرض آتٍ مِن الشمال القطبيّ</u>؛ فرفَع الله تناوش الحَرب المناخيّة بسبب اقتراب كوكب العذاب تصديقًا لقول الله تعالى: <font color=\"#006400\">{قُلْ جَاءَ الْحَقُّ وَمَا يُبْدِئُ الْبَاطِلُ وَمَا يُعِيدُ ‎﴿٤٩﴾‏ قُلْ إِن ضَلَلْتُ فَإِنَّمَا أَضِلُّ عَلَىٰ نَفْسِي ۖ وَإِنِ اهْتَدَيْتُ فَبِمَا يُوحِي إِلَيَّ رَبِّي ۚ إِنَّهُ سَمِيعٌ قَرِيبٌ ‎﴿٥٠﴾‏ وَلَوْ تَرَىٰ إِذْ فَزِعُوا فَلَا فَوْتَ وَأُخِذُوا مِن مَّكَانٍ قَرِيبٍ ‎﴿٥١﴾‏ وَقَالُوا آمَنَّا بِهِ وَأَنَّىٰ لَهُمُ التَّنَاوُشُ مِن مَّكَانٍ بَعِيدٍ ‎﴿٥٢﴾‏ وَقَدْ كَفَرُوا بِهِ مِن قَبْلُ ۖ وَيَقْذِفُونَ بِالْغَيْبِ مِن مَّكَانٍ بَعِيدٍ ‎﴿٥٣﴾‏ وَحِيلَ بَيْنَهُمْ وَبَيْنَ مَا يَشْتَهُونَ كَمَا فُعِلَ بِأَشْيَاعِهِم مِّن قَبْلُ ۚ إِنَّهُمْ كَانُوا فِي شَكٍّ مُّرِيبٍ ‎﴿٥٤﴾‏} </font>صدق الله العظيم [سبأ].<br>\n<br>\n<u>ومَن يَستَرقُ مِن علوم الإمام المهديّ ناصر محمد اليمانيّ ولم ينسِبها لصاحبها فإنّ كوفيد الموت له لبالمرصاد، ومَن يُشاقِق الله وخليفته فليصرف عنه بابًا ذا عذابٍ شديدٍ (كوفيد مِن الله متينٍ) كمثل الذي صرعَ الله به الملك سلمان ووليّ عهده محمد بن سلمان والتّعزيز الثالث الذي وعدناكم به مِن قبل للعِظة والعِبرة؛ ذلكم الشّرير الخطير والمُجرِم الكَبير الأمير (خالد بن سلمان) ولا أظن المُجرمين يعتبرون بل سوف يُصرّون مُستكبرين كما استكبر فرعون مصر الذي شاهد البَحر انفلق أمام عينيه وجنوده وكان كُلُّ فِرقٍ كالطّود العظيم؛ ماء ماسِك كالبنيان المَرصوص وكأنه جدارٌ في السماء عن اليمين والشمال وبينهم طريقٌ في البحر يبَسًا لعبور بني إسرائيل، أليس مِن المفروض أن يتوقّف فرعون وجنوده عن العبور لِمُطاردة موسى وقومه فيقول أشهد أن لا إله إلا الله وأشهد أنّ رسل الله موسى وهارون وأنا مِن المسلمين لربّ العالمين؟ ولكن بسبب استكبار آل فرعون وجنودهم فلم يُغنِ حينها سَمعهم ولا أبصارهم وهم يشاهدون البحر المُنفَلِق أمام أعينهم! وما أشبه اليوم بالبارحة في شأن كلّ مَن يَستكبرُ على خليفة الله المهديّ ناصر محمد اليماني أو يُشاقِّني ويحاربُ دعوتي؛ فقد شاقّ الله الذي اصطفاني، فمن ذا الذي هو كُفوًا لله شديد العقاب؟!</u><br>\n<br>\n<font color=\"#cc0000\">وعلى كلّ حالٍ نَختِم هذا البيان المُتعَدِّد المواضيع بتعزية آل عبد العزيز خاصةً وآل سعود عامّةً بمصرع الملك سلمان ووليّ عهده محمد بن سلمان ومصرع نائب وزير الدّفاع خالد بن سلمان ونأمرهم بتنصيب الأمير (متعب بن عبد الله بن عبد العزيز) مَلِكًا على مملكة الحجاز العربيّة على نفس حدود المملكة العربيّة السعوديّة لحماية أمن المَملكة وشعبها والمُقَدَّسات الإسلاميّة.</font> <br>\n<br>\n<font color=\"#cc0000\">ويا متعب بن عبد الله، لئن أطاعوا الأمر فلتُبقِ كافّة أمراء مناطِق المملكة على إماراتهم لكي ننظر ما يُبقي كوفيد الله المتين منهم فَلِكُلِّ حادثٍ حديث، ومَن تبَقَّى مِن آل سلمان حَيًّا ولم يَصرعه كوفيد الموت فلا يمسّهم أحدٌ بسوءٍ سواءً الذّكور أو الإناث، ولسوفَ ننظر ما يُبقى كوفيد الله الشّديد مِنهم فربّهم أعلم بهم. </font><br>\n<br>\n</font><font color=\"#cc0000\"><u>وبالنسبة للأمير محمد بن سلمان صاحب المَوت السّريري فلتجعل عليه حراسةً مُشَدَّدةً ما لم يتورّم وينتَن جسده.</u> <br>\n</font><font color=\"#0000CD\"><br>\n<font color=\"#cc0000\">ويا آل سعود إذا لم تُنَفِّذوا أمر خليفة الله المهديّ ناصر محمد اليمانيّ بتعجيل تنصيب الأمير (متعب بن عبد الله بن عبد العزيز آل سعود) عاجِلًا غير آجلٍ فلا تلوموا إلَّا أنفسكم؛ فإنّ قوّات التّدخل السّريع - شُرطة كوفيد ذات الكيد المتين - لَكُم لبالمرصاد.</font><br>\n<br>\n</font><font color=\"#cc0000\"><u>ويا معشر قبائل نجدٍ والحجاز، فاِلتَزموا بالأمْن والسّكينة العامّة ولا تُخِلُّوا بأمْن الأرض المُقدَّسة.</u></font><font color=\"#0000CD\"><u><br>\n<br>\n وأقسم بربّ العالمين أنّ مَن يُخالِف أمري لَيَصرَعه ربّ العالمين بكوفيد كيده المَتين كما سوف يصرعُ المُجرمين الذين لا يعتَبرون وعلى أمر الله يستكبرون سواءً يكونوا في السعوديّة أو في اليمن أو في حكومات وشعوب العالمين، وسوف ننظر ما يُبقي مِن صنّاع القرار في العَرَب والعَجَم فلكلّ حادثٍ حديثٍ فهو أعلم بما في قلوب عبيده نحو خليفة الله وعبده الإمام المهديّ ناصر محمد اليمانيّ، فمن تمنَّى أن</u> </font><font color=\"#cc0000\"><u>يحقّ الله الحقّ</u></font><font color=\"#0000CD\"> <u>كما يُحبُّ الله ويرضى هو سبحانه وليس كما تهواه نفسه الحَسود الحَقود فهو مِن أولياء الله لا خوفٌ عليهم ولا هم يحزنون، وأمّا الذين يجدون في أنفسهم حَرَجًا وكُرهًا لخليفة الله المهديّ ناصر محمد اليمانيّ؛ فمن ذا الذي يكره خليفة الله الإمام المهديّ إلَّا مَن كَرهَه الله؟! إلَّا مَن تاب وأناب إلى ربّه ليهديَ قلبه ويغفر ذنبه فاعلموا أنّ الله غفورٌ رحيمٌ وأنَّ العاقبة للمُتّقين وأنّ الأرض لله يورثها عباده الصالحين وأنّ في هذا لبلاغٌ لقومٍ عابدين؛ يعبدون الله وحده لا يُشرِكون به شيئًا.<br>\n<br>\n</u> ونقول ما أمرَنا الله أن نقول: <font color=\"#006400\">{رَبَّنَا لَا تُزِغْ قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِن لَّدُنكَ رَحْمَةً ۚ إِنَّكَ أَنتَ الْوَهَّابُ ‎﴿٨﴾‏ رَبَّنَا إِنَّكَ جَامِعُ النَّاسِ لِيَوْمٍ لَّا رَيْبَ فِيهِ ۚ إِنَّ اللَّهَ لَا يُخْلِفُ الْمِيعَادَ ‎﴿٩﴾‏} </font>صدق الله العظيم [آل عمران].<br>\n<br>\nوسَلامٌ على المُرسَلين والحمد لله ربّ العالَمين..<br>\nخليفةُ الله وعبدُه المهدي؛ ناصر محمد اليمانيّ.<br>\n____________</font><br>\n</font>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/VtUvqSzuszECLo4\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/VtUvqSzuszECLo4</a></div></div>",
    "post_page": 5,
    "posts_per_page": 10,
    "up_link": "thread_39341_pa_5.html#post_392331",
    "thread_title": "سِلسِلة بيانات فَيروس كورونا وسِرّه المَكنون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "324226",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "324834",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "329951",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "330284",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "330853",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "331874",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "332426",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "333539",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "337859",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "338933",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "340109",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "340669",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "341512",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "341955",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "342562",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "343374",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "343567",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "343994",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "348054",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "348108",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "357218",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "360347",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "360535",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "362890",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "365174",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "365398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "366306",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "366381",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "366676",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "367847",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "368876",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "369736",
            "page": 4,
            "postcount": 32
        },
        {
            "postid": "370025",
            "page": 4,
            "postcount": 33
        },
        {
            "postid": "370416",
            "page": 4,
            "postcount": 34
        },
        {
            "postid": "371907",
            "page": 4,
            "postcount": 35
        },
        {
            "postid": "372191",
            "page": 4,
            "postcount": 36
        },
        {
            "postid": "372545",
            "page": 4,
            "postcount": 37
        },
        {
            "postid": "373120",
            "page": 4,
            "postcount": 38
        },
        {
            "postid": "376254",
            "page": 4,
            "postcount": 39
        },
        {
            "postid": "378621",
            "page": 4,
            "postcount": 40
        },
        {
            "postid": "379097",
            "page": 5,
            "postcount": 41
        },
        {
            "postid": "380207",
            "page": 5,
            "postcount": 42
        },
        {
            "postid": "382837",
            "page": 5,
            "postcount": 43
        },
        {
            "postid": "384361",
            "page": 5,
            "postcount": 44
        },
        {
            "postid": "389159",
            "page": 5,
            "postcount": 45
        },
        {
            "postid": "391681",
            "page": 5,
            "postcount": 46
        },
        {
            "postid": "392331",
            "page": 5,
            "postcount": 47
        },
        {
            "postid": "394924",
            "page": 5,
            "postcount": 48
        },
        {
            "postid": "396726",
            "page": 5,
            "postcount": 49
        },
        {
            "postid": "397584",
            "page": 5,
            "postcount": 50
        },
        {
            "postid": "398705",
            "page": 6,
            "postcount": 51
        },
        {
            "postid": "401188",
            "page": 6,
            "postcount": 52
        },
        {
            "postid": "402004",
            "page": 6,
            "postcount": 53
        },
        {
            "postid": "403499",
            "page": 6,
            "postcount": 54
        },
        {
            "postid": "406337",
            "page": 6,
            "postcount": 55
        },
        {
            "postid": "413637",
            "page": 6,
            "postcount": 56
        },
        {
            "postid": "414601",
            "page": 6,
            "postcount": 57
        },
        {
            "postid": "416149",
            "page": 6,
            "postcount": 58
        },
        {
            "postid": "418764",
            "page": 6,
            "postcount": 59
        },
        {
            "postid": "424063",
            "page": 6,
            "postcount": 60
        },
        {
            "postid": "428866",
            "page": 7,
            "postcount": 61
        }
    ],
    "postcounts": {
        "324226": 1,
        "324834": 2,
        "329951": 3,
        "330284": 4,
        "330853": 5,
        "331874": 6,
        "332426": 7,
        "333539": 8,
        "337859": 9,
        "338933": 10,
        "340109": 11,
        "340669": 12,
        "341512": 13,
        "341955": 14,
        "342562": 15,
        "343374": 16,
        "343567": 17,
        "343994": 18,
        "348054": 19,
        "348108": 20,
        "357218": 21,
        "360347": 22,
        "360535": 23,
        "362890": 24,
        "365174": 25,
        "365398": 26,
        "366306": 27,
        "366381": 28,
        "366676": 29,
        "367847": 30,
        "368876": 31,
        "369736": 32,
        "370025": 33,
        "370416": 34,
        "371907": 35,
        "372191": 36,
        "372545": 37,
        "373120": 38,
        "376254": 39,
        "378621": 40,
        "379097": 41,
        "380207": 42,
        "382837": 43,
        "384361": 44,
        "389159": 45,
        "391681": 46,
        "392331": 47,
        "394924": 48,
        "396726": 49,
        "397584": 50,
        "398705": 51,
        "401188": 52,
        "402004": 53,
        "403499": 54,
        "406337": 55,
        "413637": 56,
        "414601": 57,
        "416149": 58,
        "418764": 59,
        "424063": 60,
        "428866": 61
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

