var RAW_JSON={
    "postid": 5285,
    "threadid": 1627,
    "postcount": 9,
    "title": "{وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ وَعَبَدَ الطَّاغُوتَ ۚ أُولَـٰئِكَ شَرٌّ مَّكَانًا وَأَضَلُّ عَن سَوَاءِ السَّبِيلِ} صدق الله العظيم ..\n",
    "higri": "08-ربيع الأول-1430",
    "meladi": "05-03-2009",
    "time": "12:48 صـباحا (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1269301140",
    "langs": "[{\"title\":\"English\",\"postId\":251569}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5285\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 9 -</font><br>\r\n<font color=\"#000080\">الإمام المهدي ناصر محمد اليماني<br>\r\n08 - ربيع الأول - 1430 هـ<br>\r\n05 - 03 - 2009 مـ<br>\r\n12:48 صـباحًا<br>\r\n(بحسب التقويم الرسمي لأمّ القرى)<br>\r\n<br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=917\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></font></a><br>\r\n<a href=\"https://nasser-alyamani.org/showthread.php?p=917\" target=\"_blank\" rel=\"nofollow\"><font><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=917<br>\r\n</font></font></a></font></span></font><font><span><font color=\"#000080\">____________</font><br>\r\n<br>\r\n<br>\r\n<u><font color=\"#800080\">{وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ وَعَبَدَ الطَّاغُوتَ ۚ أُولَـٰئِكَ شَرٌّ مَّكَانًا وَأَضَلُّ عَن سَوَاءِ السَّبِيلِ}<br>\r\nصدق الله العظيم ..</font></u><br>\r\n<br>\r\n<br>\r\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين، والحمد لله ربّ العالمين..<br>\r\n<br>\r\nوصَدَقت يا عمران فإنّ علم الشّيطان جبانٌ، وقد علّمَنا الله أنّ المُباهلة هي الدعاء إلى الرحمن فنَبْتهِل فنجعل لعنة الله على الكاذبين، والحُكم لله وهو أسرعُ الحاسبين، وأعلمُ أنه لن يجيب الدعوة للمُباهلة لأنّه يعلمُ عواقبها وخيمةً على من لعنه الله، وذلك لأنّ علم الجهاد ليس من الضّالين، وإنّما الضّالون الذين ضَلَّ سعيُهُم في الحياة الدنيا ويحسَبون أنّهم مهتدون؛ بل علم الجهاد حامل لواء الشّيطان يعلمُ علم اليقين بالحقّ وبالباطل ولكنّه إن يَرَ سبيل الحقّ لا يتخذه سبيلًا لأنّه للحقّ لَمِن الكارهين، وإن يَرَ سبيل الغيّ والباطل يتخذه سبيلًا، ويقول بلسانه ما ليس في قلبه لتحسبوه مِن الصّالحين المُصلحين، ولكنْ تكشفُ حقيقتَهم الدعوةُ للمُباهلة، وليس خوفًا مِن لعنة الله، كَلَّا فإنّهم يعلمون أنّهم ملعونون كما يعلمُ الشّيطان الرجيم أنّ الله لعَنَهُ إلى يوم الدين، ولكن سبب هروبهم من المُباهلة هو خوفهم من أن يمسخَهم الله كما مسخ الذين من قبلهم، وعلمُ الجهاد يعلم التّهديد والوعيد مِن العزيز الحميد في القرآن المَجيد في قوله تعالى: <font color=\"#006400\">{يَا أَيُّهَا الَّذِينَ أُوتُوا الْكِتَابَ آمِنُوا بِمَا نَزَّلْنَا مُصَدِّقًا لِّمَا مَعَكُم مِّن قَبْلِ أَن نَّطْمِسَ وُجُوهًا فَنَرُدَّهَا عَلَىٰ أَدْبَارِهَا أَوْ نَلْعَنَهُمْ كَمَا لَعَنَّا أَصْحَابَ السَّبْتِ ۚ وَكَانَ أَمْرُ اللَّهِ مَفْعُولًا ‎﴿٤٧﴾‏}</font> صدق الله العظيم [النساء].<br>\r\n<br>\r\nفهل تدري ماذا فعل الله بأصحاب السبت الذين اعتدوا؟ وقال الله تعالى: <font color=\"#006400\">{وَلَقَدْ عَلِمْتُمُ الَّذِينَ اعْتَدَوْا مِنكُمْ فِي السَّبْتِ فَقُلْنَا لَهُمْ كُونُوا قِرَدَةً خَاسِئِينَ ﴿٦٥﴾}</font> صدق الله العظيم [البقرة].<br>\r\n<br>\r\nولذلك يُذَكِّر الله علمَ الجهاد ومن على شاكلته بقوله: <font color=\"#006400\">{أَوْ نَلْعَنَهُمْ كَمَا لَعَنَّا أَصْحَابَ السَّبْتِ ۚ وَكَانَ أَمْرُ اللَّـهِ مَفْعُولًا}</font> صدق الله العظيم، وقد وعد الله شياطين البشر بمسخ طائفتين، طائفة في أوّلهم فلعنهم الله وقال لهم: <font color=\"#006400\">{كُونُوا قِرَدَةً خَاسِئِينَ}</font> صدق الله العظيم، وطائفة في آخِرهم ولكنه سوف يمسخهم إلى خنازير، تصديقًا لقول الله تعالى: <font color=\"#006400\">{وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ وَعَبَدَ الطَّاغُوتَ ۚ أُولَـٰئِكَ شَرٌّ مَّكَانًا وَأَضَلُّ عَن سَوَاءِ السَّبِيلِ}</font> صدق الله العظيم [المائدة:60].<br>\r\n<br>\r\nولذلك فإنّ علم الجهاد لم يتهرّب من المُباهلة خوفًا من لعنة الله فهو يعلمُ أنّه من الذين لعنهم الله بكفرهم، ولكنّه يخشى من المسخ إلى خنزيرٍ. وأفتيتُك بالحقّ هذا هو سبب تهربه من المُباهلة، وقال لجنةً وتحكيمًا وكأنها لعبة كرة قدم! بل هو يعلم أنّ المُباهلة هي الابتهال إلى الله أن يجعل لعنة الله على الكاذبين، فكيف تُحضِر لجنةً مع الله وهو الحكم بيني وبينك؟! حسبي الله عليك وعلى أمثالك، وسوف تموتون بغيظكم، ويأبى الله إلا أن يُتمَّ نوره ولو كره المشركون ظهوره.<br>\r\n<br>\r\nوسلامٌ على المُرسَلين، والحمدُ لله ربّ العالمين..<br>\r\nأخوكم الإمام ناصر محمد اليماني.<br>\r\n___________<br>\r\n</span></font>\n</div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1627.html#post_5285",
    "thread_title": "كلّما غلبتُك بالحقّ تأتي إلينا باسمٍ آخرٍ يا أبا سبعة أختام الشّيطانيّة؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5277",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5278",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5279",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5280",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5281",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5282",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5283",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5284",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5285",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5286",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5287",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5288",
            "page": 2,
            "postcount": 12
        }
    ],
    "postcounts": {
        "5277": 1,
        "5278": 2,
        "5279": 3,
        "5280": 4,
        "5281": 5,
        "5282": 6,
        "5283": 7,
        "5284": 8,
        "5285": 9,
        "5286": 10,
        "5287": 11,
        "5288": 12
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

