var RAW_JSON={
    "postid": 51397,
    "threadid": 1539,
    "postcount": 25,
    "title": "إلى معشر المعرضين عن داعي كتاب الله وسُنّة رسوله الحقّ ..\n",
    "higri": "09-02-1430",
    "meladi": "05-02-2009",
    "time": "03:13 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342295580",
    "langs": "[{\"title\":\"English\",\"postId\":233054},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":200269}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_51397\" class=\"pz-post-content\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 25 -</font><font color=\"#0000ff\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n09 - 02 - 1430 هـ<br>\n05 - 02 - 2009 مـ<br>\n03:13 صباحاً<br>\nـــــــــــــــــ</font><font color=\"#0000ff\"><br>\n<br>\n<br>\n</font><b><u><font color=\"#800080\">إلى معشر المعرضين عن داعي كتاب الله وسُنّة رسوله الحقّ</font></u><font color=\"#800080\"> ..</font></b><font color=\"#0000ff\"><br>\n  </font><font color=\"#0000cd\"><br>\nبسم الله الرحمن الرحيم، قال الله تعالى: </font><font color=\"#008000\">{إِنَّا نَحْنُ نَزَّلْنَا    الذِّكْرَ وَإِنَّا لَهُ لَحَافِظُونَ (9) وَلَقَدْ أَرْسَلْنَا مِن    قَبْلِكَ فِي شِيَعِ الأَوَّلِينَ (10) وَمَا يَأْتِيهِم مِّن رَّسُولٍ    إِلاَّ كَانُواْ بِهِ يَسْتَهْزِئُونَ (11) كَذَلِكَ نَسْلُكُهُ فِي    قُلُوبِ الْمُجْرِمِينَ (12) لاَ يُؤْمِنُونَ بِهِ وَقَدْ خَلَتْ سُنَّةُ    الأَوَّلِينَ (13)} </font><font color=\"#0000cd\">صدق الله العظيم [الحجر].<br>\n</font><br>\n<font color=\"#006400\">{فَلَعَلَّكَ تَارِكٌ بَعْضَ مَا يُوحَى إِلَيْكَ وَضَآئِقٌ بِهِ صَدْرُكَ    أَن يَقُولُواْ لَوْلاَ أُنزِلَ عَلَيْهِ كَنزٌ أَوْ جَاء مَعَهُ مَلَكٌ    إِنَّمَا أَنتَ نَذِيرٌ وَاللّهُ عَلَى كُلِّ شَيْءٍ وَكِيلٌ (12)} </font><font color=\"#0000cd\">صدق الله العظيم [هود].</font><font color=\"#0000ff\"><br>\n <br>\n</font><font color=\"#008000\">{ وَجَعَلْنَا عَلَى قُلُوبِهِمْ أَكِنَّةً أَن يَفْقَهُوهُ وَفِي آذَانِهِمْ    وَقْراً وَإِذَا ذَكَرْتَ رَبَّكَ فِي الْقُرْآنِ وَحْدَهُ وَلَّوْاْ    عَلَى أَدْبَارِهِمْ نُفُوراً (46) } </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء].</font><font color=\"#008000\"><br>\n<br>\n{وَقُل رَّبِّ أَدْخِلْنِي مُدْخَلَ صِدْقٍ وَأَخْرِجْنِي مُخْرَجَ صِدْقٍ    وَاجْعَل لِّي مِن لَّدُنكَ سُلْطَاناً نَّصِيراً (80) وَقُلْ جَاء    الْحَقُّ وَزَهَقَ الْبَاطِلُ إِنَّ الْبَاطِلَ كَانَ زَهُوقاً (81)    وَنُنَزِّلُ مِنَ الْقُرْآنِ مَا هُوَ شِفَاء وَرَحْمَةٌ لِّلْمُؤْمِنِينَ    وَلاَ يَزِيدُ الظَّالِمِينَ إَلاَّ خَسَاراً (82)} </font><font color=\"#0000cd\">صدق الله العظيم [الإسراء].</font><font color=\"#008000\"><br>\n<br>\n{قُل لَّئِنِ اجْتَمَعَتِ الإِنسُ وَالْجِنُّ عَلَى أَن يَأْتُواْ بِمِثْلِ    هَـذَا الْقُرْآنِ لاَ يَأْتُونَ بِمِثْلِهِ وَلَوْ كَانَ بَعْضُهُمْ    لِبَعْضٍ ظَهِيراً (88) وَلَقَدْ صَرَّفْنَا لِلنَّاسِ فِي هَـذَا    الْقُرْآنِ مِن كُلِّ مَثَلٍ فَأَبَى أَكْثَرُ النَّاسِ إِلاَّ كُفُوراً    (89)}</font><font color=\"#0000cd\"> صدق الله العظيم [الإسراء].</font><font color=\"#008000\"><br>\n<br>\n{وَلَوِ اتَّبَعَ الْحَقُّ أَهْوَاءهُمْ لَفَسَدَتِ السَّمَاوَاتُ    وَالْأَرْضُ وَمَن فِيهِنَّ بَلْ أَتَيْنَاهُم بِذِكْرِهِمْ فَهُمْ عَن    ذِكْرِهِم مُّعْرِضُونَ (71) أَمْ تَسْأَلُهُمْ خَرْجاً فَخَرَاجُ رَبِّكَ    خَيْرٌ وَهُوَ خَيْرُ الرَّازِقِينَ (72)} </font><font color=\"#0000cd\">صدق الله العظيم [المؤمنون].</font><font color=\"#008000\"><br>\n<br>\n</font><font color=\"#0000cd\">يا أيها الناس، إنما أُمِرْتُ أن أتَّبع كتاب الله وسُنّة رسوله الحقّ، فإن أبيتم فأتوني  بكتابٍ هو أهدى من كتاب الله وسنّة رسوله الحقّ إن كنتم صادقين. تصديقاً  لقول   الله تعالى: </font><font color=\"#008000\">{قُلْ فَأْتُوا بِكِتَابٍ مِّنْ عِندِ اللَّهِ هُوَ أَهْدَى مِنْهُمَا أَتَّبِعْهُ إِن كُنتُمْ صَادِقِينَ (49)} </font><font color=\"#0000cd\">صدق الله العظيم [القصص].<br>\n <br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العلمين..<br>\nعبد الله وخليفته؛ الإمام المهدي ناصر مُحمد اليماني.<br>\nـــــــــــــــــــــــ</font></font></span><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 3,
    "posts_per_page": 10,
    "up_link": "thread_1539_pa_3.html#post_51397",
    "thread_title": "ردود الإمام على نسيم وطريد وعلم الجهاد: دحض الشُبهات بحُجةٍ وإثباتٍ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5084",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5085",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5086",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5087",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5088",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5089",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5090",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5091",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "477701",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5092",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5093",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5094",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6517",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51385",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51386",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51387",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51389",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51390",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51391",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51392",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51393",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51394",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51395",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51396",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51397",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51399",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "51400",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "51401",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "51402",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "51404",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "51405",
            "page": 4,
            "postcount": 32
        }
    ],
    "postcounts": {
        "5084": 1,
        "5085": 2,
        "5086": 3,
        "5087": 4,
        "5088": 5,
        "5089": 6,
        "5090": 7,
        "5091": 8,
        "477701": 9,
        "5092": 10,
        "5093": 11,
        "5094": 12,
        "6517": 13,
        "51385": 14,
        "51386": 15,
        "51387": 16,
        "51389": 17,
        "51390": 18,
        "51391": 19,
        "51392": 20,
        "51393": 21,
        "51394": 22,
        "51395": 23,
        "51396": 24,
        "51397": 25,
        "51398": 26,
        "51399": 27,
        "51400": 28,
        "51401": 29,
        "51402": 30,
        "51404": 31,
        "51405": 32
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

