var RAW_JSON={
    "postid": 51491,
    "threadid": 1157,
    "postcount": 8,
    "title": "أنا أعلم بما أقول مما علّمني ربّي..\n",
    "higri": "13-02-1430",
    "meladi": "09-02-2009",
    "time": "10:48 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342324440",
    "langs": "[{\"title\":\"English\",\"postId\":231286}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51491\"><div style=\"text-align: center;\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=12065\" target=\"_blank\"><br>\n</a><br>\n<br>\n<font><font color=\"#cc0000\">- 8 -</font><font color=\"#0000FF\"><br>\n</font><font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n13 - 02 -1430 هـ<br>\n09 - 02 - 2009 مـ<br>\n10:48 مساءً<br>\nـــــــــــــــــــ</font></font><span><br>\n</span><br>\n<br>\n<font color=\"#800080\"><font><u>أنا أعلم بما أقول مما علّمني ربّي..</u></font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين، وبعد..<br>\nأخي محمد العربي، ليس من ساعات الشمس والقمر ولكن من ساعات اليوم الثقيل من أيام كوكب آخر له علاقة بحسابات الشمس والقمر والحساب الأرضيّ. ولا أرى في إعلان الخبر صالحاً للدعوة حتى لا ينظِروا إيمانهم إلى ذلك اليوم القريب، ولذلك أرى عدم تحديد يوم مجيء كوكب العذاب حسب أيامنا إلا أن يشاء ربّي شيئاً وسع ربّي كُل شيءٍ رحمةً وعلماً. <br>\n <br>\n</font></font><font color=\"#cc0000\"><font>وأما التسع ساعات فسوف يعلمون بيانها الحقّ في الوقت المُناسب ومن ثم يعلمون أنّه حقاً بقي تسع ساعات بالضبط من يوم الجمعة ثمانية أبريل 2005 إلى يوم النبأ العظيم، ذلك لأنّ المهديّ المنتظَر دعوته وظهوره في خلال يومٍ واحدٍ، ولكن أكثرهم يجهلون ويقولون على الله ما لا يعلمون. وهي تعادل بحساب يومين لكوكب آخر له علاقة أساسية بالظهور، وتفهمون الخبر في وقته وحينه إذا شاء الله.</font></font><font color=\"#0000cd\"><font><br>\n <br>\n ولو أقُول لك يا محمد العربي عليك أن تعلم: <u>أنه منذ أن ولدتني أمي إلى يوم نصري وظهوري ليس إلا ساعة واحدة فقط فسوف يدهشك الأمر كثيراً، ولكني أعلمُ من الله ما لا تعلمون ولم يبقَ من هذه الساعة إلا شيئاً يسيراً جداً جداً</u>، وسوف تأتيهم النار بغتةً فتبهتم فلا يستطيعون ردّها ولا هم يُنظرون، وكفى بالمرء أن يوعظ في منامه، ولكن أكثرهم يجهلون وعظ ربّهم لهم في منامهم فيقولون أضغاث أحلامٍ وما نحن بتأويل الأحلام بعالمين، ولسوف يعلمون الحق من ربهم الذي فيه يمترون، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nقال الله تعالى: </font></font><font color=\"#008000\"><font>{إِنَّا أَنزَلْنَاهُ فِي لَيْلَةِ الْقَدْرِ (1) وَمَا أَدْرَاكَ مَا لَيْلَةُ الْقَدْرِ (2) لَيْلَةُ الْقَدْرِ خَيْرٌ مِّنْ أَلْفِ شَهْرٍ (3) تَنَزَّلُ الْمَلَائِكَةُ وَالرُّوحُ فِيهَا بِإِذْنِ رَبِّهِم مِّن كُلِّ أَمْرٍ (4) سَلَامٌ هِيَ حَتَّىٰ مَطْلَعِ الْفَجْرِ (5)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [القدر].<br>\n<br>\nومن ثم لا تجدون الألف شهر إلا شهراً بحسابٍ آخر. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{شَهْرُ رَمَضَانَ الَّذِيَ أُنزِلَ فِيهِ الْقُرْآنُ هُدًى لِّلنَّاسِ وَبَيِّنَاتٍ مِّنَ الْهُدَى وَالْفُرْقَانِ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [البقره:185].<br>\n<br>\nومن ثم لا تجدون الألف شهر إلا ليلةً واحدةً بيوم الدخان المُبين في سورة الدخان. تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{حم (1) وَالْكِتَابِ الْمُبِينِ (2) إِنَّا أَنزَلْنَاهُ فِي لَيْلَةٍ مُّبَارَكَةٍ إِنَّا كُنَّا مُنذِرِينَ (3) فِيهَا يُفْرَقُ كُلُّ أَمْرٍ حَكِيمٍ (4) أَمْراً مِّنْ عِندِنَا إِنَّا كُنَّا مُرْسِلِينَ (5) رَحْمَةً مِّن رَّبِّكَ إِنَّهُ هُوَ السَّمِيعُ الْعَلِيمُ (6) رَبِّ السَّمَاوَاتِ وَالْأَرْضِ وَمَا بَيْنَهُمَا إِن كُنتُم مُّوقِنِينَ (7) لَا إِلَهَ إِلَّا هُوَ يُحْيِي وَيُمِيتُ رَبُّكُمْ وَرَبُّ آبَائِكُمُ الْأَوَّلِينَ (8) بَلْ هُمْ فِي شَكٍّ يَلْعَبُونَ (9) فَارْتَقِبْ يَوْمَ تَأْتِي السَّمَاء بِدُخَانٍ مُّبِينٍ (10) يَغْشَى النَّاسَ هَذَا عَذَابٌ أَلِيمٌ (11) رَبَّنَا اكْشِفْ عَنَّا الْعَذَابَ إِنَّا مُؤْمِنُونَ (12) أَنَّى لَهُمُ الذِّكْرَى وَقَدْ جَاءهُمْ رَسُولٌ مُّبِينٌ (13) ثُمَّ تَوَلَّوْا عَنْهُ وَقَالُوا مُعَلَّمٌ مَّجْنُونٌ (14) إِنَّا كَاشِفُو الْعَذَابِ قَلِيلاً إِنَّكُمْ عَائِدُونَ (15) يَوْمَ نَبْطِشُ الْبَطْشَةَ الْكُبْرَى إِنَّا مُنتَقِمُونَ(16)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الدخان].<br>\n<br>\nأخوك الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــ</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1157.html#post_51491",
    "thread_title": "[مجموعة من البيانات إلى هيئة كبار العلماء بالمملكة العربيّة السعوديّة وإلى جميع علماء المُسلمين ومُفتي الديار الإسلاميّة] ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4170",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4171",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "4172",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "4173",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "4174",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "51488",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "51489",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "51491",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "51492",
            "page": 1,
            "postcount": 9
        }
    ],
    "postcounts": {
        "4170": 1,
        "4171": 2,
        "4172": 3,
        "4173": 4,
        "4174": 5,
        "51488": 6,
        "51489": 7,
        "51491": 8,
        "51492": 9
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

