var RAW_JSON={
    "postid": 6544,
    "threadid": 1988,
    "postcount": 2,
    "title": "بارك الله فيكم وفتح عليكم أبواب فضله ورحمته ..\n",
    "higri": "",
    "meladi": "23-02-2010",
    "time": "07:23 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281330120",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6544\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font>- 2 -</font></font><font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n23 - 02 - 2010 مـ<br>\n07 - 02 - 2010 مـ<br>\n07:23 مساءً<br>\nـــــــــــــــــــــــ<br>\n</font></font><br>\n<br>\n<font color=\"#800080\"><font><u>بارك الله فيكم وفتح عليكم أبواب فضله ورحمته</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nبارك الله فيكم معشر الأنصار السابقين الأخيار، ألا والله إنّ من نصر الحسين بن عُمر وشدّ أزره وأعانه على عمله المُكلّف به بالإشراف على هذا الموقع وحراسته من قراصنة الإنترنت -والله خيرٌ حافِظاً- فكأنّما نصر المهديّ المنتظَر، فنحنُ مُقصِّرون في حقِّ هذا الرجل كثيراً، ولم يسأل الإمام المهديّ قط أجراً ولم يسأل الأنصار، ونعم الرجل الشريف العفيف.<br>\n<br>\nوأحيطك علماً أنّه عاطل عن العمل منذ زمنٍ طويلٍ وكان من غوّاصي البحار من الذين يستخرجون اللؤلؤ والمرجان من أعماق البحار، وثم حدثت له حادثة في عمق البحر فتعرّض لكسرٍ في الحوض وهو منذ زمن بعيد مُقعد على كرسي، ثم تعلّم الإنترنت وتصميم المواقع.<br>\nويا سبحان الله! فإنّ الابتلاء كان فيه خيراً له، فقدّر له الله أن يتعلّم الكمبيوتر وتصميم المواقع حتى قدّر الله له أن ينصر المهديّ المنتظَر بهذا الموقع المُبارك لأنّه من الصابرين ومن الشاكرين لربّ العالمين.<br>\n<br>\nألا والله إنّهُ يقوم بتكلفة المواقع وتسكينها بالشركة لوحده ولم يُعِنْه قط أحدٌ إلا أخاكم طلال تكلّف ذات مرةٍ بالتسديد للشركة، فكم نحن مُقصِّرون في حقّ هذا الرجل، وسوف يجزيه ربُّه عن المهديّ المنتظَر حُبّه وقربه ونعيم رضوان نفسه، فكم تسبّب في خيرٍ كبيرٍ لكافة البشر في عصر الدعوة للحوار من قبل الظهور، وبما أنّه لا يريد مني جزاءً ولا شكوراً ولكن هل جزاء الإحسان إلا الإحسان! فأضعف الإيمان نُخفِّف عنه من الحمل الذي يقوم به وحده من الدفع للشركة التي تتقاضى أجراً لتسكين مواقع المهديّ المنتظَر، فإنّها ليست مجانيّة كبعض الشركات، وهذا ما أردنا أن نحيطكم به بالحقّ. فمن نصره وشدَّ أزره في نجاح عمله في شأن طاولة الحوار العالميّة وما تحتاجه مواقع المهديّ المنتظَر من التسكين فكأنما نصر المهديّ المنتظَر.<br>\n<br>\nاللهم أحسِن لمن أحسن للحسين بن عمر، وافتح عليه أبواب فضلك ورحمتك بغير حساب. ألا والله الذي لا إله غيره ما قط سأل المهديّ المنتظَر مغرماً أبداً مُقابل عمله لأنه لا يريد مني جزاءً ولا شكوراً لأنّه من عباد الله المُخلصين لربّ العالمين.<br>\n<br>\nوبرئتْ ذمّتي بالفتوى الحقّ تجاه هذا الرجل الكريم، ألا والله يا إخواني إنّه كان يرسل إلينا دعماً خاصاً لقضاء حوائج المهديّ المنتظَر، وكلما منعته أن يفعل يصرّ عليّ ذلك خشية منه أن ينقص على الإمام شيئاً مما يحتاجه لقضاء حوائجه الخاصة، وكلّما أفتيته أنّي لستُ بحاجةٍ يأبى فيرسل حتى أمرته بالأمر أن لا يفعل فيكفينا أنّه صمّم هذا الموقع المبارك ويشرف ويقوم بحراسته ليلاً ونهاراً، وصمّم كثيراً من المواقع الأخرى ويدفع تسكينها للشركة برغم أنّه مقعدٌ على كرسيٍ! أفلا ترون أنّ هذا الرجل عظيم الكرم والقيم وثابت على الصراط المُستقيم؟ ونِعْمَ الرجل. فهل جزاء الإحسان إلا الإحسان؟ ولذلك أوافق على فكرة أخي الكريم أحمد السوداني ونعم الرأي المُبارك فليتمّ التواصل لمن يشاء من الأنصار المُقتدرين مع الحسين بن عمر مباشرةً ليعرض عليه خدمته، وما يحتاج إليه نُصرة لهذا الموقع المبارك. <br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nأخوكم؛ الإمام المهديّ ناصر محمد اليماني.<br>\n__________</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1988.html#post_6544",
    "thread_title": "سلامُ الله ورحمته وبركاته ونعيم رضوانه على كافّة أحبابي في حُبِّ الله الأنصار السابقين الأخيار..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6543",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6544",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6545",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6546",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "143007",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "143012",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "6543": 1,
        "6544": 2,
        "6545": 3,
        "6546": 4,
        "143007": 5,
        "143012": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

