var RAW_JSON={
    "postid": 153758,
    "threadid": 18740,
    "postcount": 2,
    "title": "من الإمام المهديّ ناصر محمد اليماني إلى أئمة الكفر المفسدين في الأرض سفاكي الدماء أبي بكرٍ البغدادي وحزبه داعش..\n",
    "higri": "13-10-1435",
    "meladi": "09-08-2014",
    "time": "09:56 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1407571500",
    "langs": "[{\"title\":\"English\",\"postId\":153897},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":153927},{\"title\":\"Melayu\",\"postId\":171672},{\"title\":\"Kurd\\u00ee\",\"postId\":276566},{\"title\":\"\\u067e\\u069a\\u062a\\u0648\",\"postId\":459187}]",
    "video": "https://mahdichannel.com/watch/JMjDveDgeKbG7wI",
    "audio": "https://anchor.fm/andalousi3/episodes/ep-e2g2odv",
    "long_text": "<div id=\"post_message_153758\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\"><br>\n- 2 -</font><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=153751\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـــة الأصليّة للبيــان ]</font></a><font color=\"#000080\"><span><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=153751\" target=\"_blank\"> https://nasser-alyamani.org/showthread.php?p=153751</a><br>\n<br>\nالإمام ناصر محمد اليماني<br>\n13 - 10 - 1435 هـ<br>\n09 - 08 - 2014 مـ<br>\n09:56  صباحاً<br>\nــــــــــــــــــ</span></font><font color=\"#000000\"><br>\n<br>\n</font><div style=\"text-align: center;\"><font color=\"#800080\"><u><br>\nمن الإمام المهديّ ناصر محمد اليماني إلى أئمة الكفر المفسدين في الأرض سفاكي الدماء أبي بكرٍ البغدادي وحزبه داعش</u> ..<br>\n</font></div>\n<font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله من أوّلهم إلى خاتمهم محمد رسول الله صلّى الله عليه وجميع المسلمين من سلم الناس من شرِّ أيديهم وألسنتهم إلا بالحقّ في كل زمانٍ ومكانٍ وأسلّمُ تسليماً، أمّا بعد..<br>\n<br>\n<br>\n<br>\nأيا أبا بكر البغدادي، لقد صدر من الإمام المهديّ ناصر محمد اليماني بيانٌ من قبل هذا يحمل كلمات الاحترام والدعوة بالمنطق الحسن إلى الحوار معكم من قبل الظهور، ولكنّك لم تبالِ بدعوتنا برغم أنّك اطّلعت عليها ولم تجِب دعوة الحوار لكونك ترى أنه لا قِبَل لك بحوار الإمام المهديّ ناصر محمد اليماني بسلطان العلم لكونك تعلم أنّه حقاً لا إكراه في دين الإسلام، وتعلم أنك مخالفٌ لمحكم كتاب الله.<br>\n<br>\nووالله لا أراك وحزبَك إلا من ضمن شياطين البشر من الذين يُظهرون الإيمان ويُبطنون الكفر كي يشوِّهوا دين الإسلام الذي أنزله الله رحمةً للعالمين، وتريدون أن تُكَرِّهوا البشر جميعاً في دين الإسلام،  ولكنَّ الإمام المهديّ ناصر محمد اليماني لكم لبالمرصاد فلسوف أبيّن للناس أنّكم قومٌ مجرمون سفّاكون لدماء المسلمين والكافرين الذين لا يعتدون على الدين، فها أنتم تقتلون أسرى المسلمين فتجعلونهم صفاً واحداً فتطلقون الرصاص في رؤوسهم وتقولون: اللهم تقبّل منّا! ويا سبحان الله، فكيف يتقبل الله سفك دماء المسلمين! ألا لعنة الله على المجرمين المفسدين في الأرض لعناً كبيراً.<br>\n<br>\nوأقسم بربّي لئن مكّنَني الله في الأرض من قبل أن تتوب يا أبا بكر لأقيمنَّ عليك حدّ الله بالحقّ وأُقَطِعنَّ عنقك من غير ظلمٍ إلا أن تتوبّ في عصر الحوار من قبل الظهور، فكيف تصطفي نفسك خليفةً في الأرض فمن ثمّ تسفك دماء المسلمين والكافرين الذين لا يعتدون عليكم في الدين؟ <u>فتعال لأقيمنَّ عليكم الحجّة من محكم الكتاب بأنّ الله حرَّم قتل أسرى الكافرين، فما بالك بقتل أسرى المسلمين</u>؟<br>\n<br>\nويا أبا بكر البغدادي، لقد دعا محمدٌ رسول الله -صلّى الله عليه وآله وسلّم- صحابته إلى الاجتماع للشورى في شأن أسرى معركة يوم الفرقان كما سمّاها الله في محكم القرآن، وتلك هي معركة بدرٍ الأولى بين الحقّ والباطل للتفريق بين الحقّ والباطل ليحيى من حيَّ عن بيِّنة ويهلك من هلك عن بيِّنة. تصديقاً لقول الله تعالى: <font color=\"#008000\">{إِن كُنتُمْ آمَنتُم بِاللَّهِ وَمَا أَنزَلْنَا عَلَىٰ عَبْدِنَا يَوْمَ الْفُرْقَانِ يَوْمَ الْتَقَى الْجَمْعَانِ ۗ وَاللَّهُ عَلَىٰ كُلِّ شَيْءٍ قَدِيرٌ (41) إِذْ أَنتُم بِالْعُدْوَةِ الدُّنْيَا وَهُم بِالْعُدْوَةِ الْقُصْوَىٰ وَالرَّكْبُ أَسْفَلَ مِنكُمْ ۚ وَلَوْ تَوَاعَدتُّمْ لَاخْتَلَفْتُمْ فِي الْمِيعَادِ ۙ وَلَٰكِن لِّيَقْضِيَ اللَّهُ أَمْرًا كَانَ مَفْعُولًا لِّيَهْلِكَ مَنْ هَلَكَ عَن بَيِّنَةٍ وَيَحْيَىٰ مَنْ حَيَّ عَن بَيِّنَةٍ ۗ وَإِنَّ اللَّهَ لَسَمِيعٌ عَلِيمٌ (42)} </font>صدق الله العظيم [الأنفال].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nوبعد الانتصار الساحق على أئمة الكفر الطغاة من قريش فمن ثم دعا محمدٌ رسول الله -صلّى الله عليه وآله وسلّم- أعيان صحابته للخوض في شأن أسرى الكفار المعتدين على المسلمين ظلماً وعدواناً على المسلمين، فاتّفق محمد رسول الله وصحابته صلّى الله عليهم وأسلم تسليماً على أن يجعلوا الأسرى الذكور خدماً وحشماً للنّبي، وكان من المفروض أن ينتظروا حكم الله فيهم. فمن ثمّ تنزَّل جبريل على الفور مُرْسَلاً من ربّ العالمين بقول الله تعالى: <font color=\"#008000\">{مَا كَانَ لِنَبِيٍّ أَن يَكُونَ لَهُ أَسْرَى حَتَّى يُثْخِنَ فِي الأَرْضِ تُرِيدُونَ عَرَضَ الدُّنْيَا وَاللّهُ يُرِيدُ الآخِرَةَ وَاللّهُ عَزِيزٌ حَكِيمٌ (67) لَّوْلاَ كِتَابٌ مِّنَ اللّهِ سَبَقَ لَمَسَّكُمْ فِيمَا أَخَذْتُمْ عَذَابٌ عَظِيمٌ (68)} </font>صدق الله العظيم [الأنفال].</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nويا أمّة الإسلام، انظروا لما حصل في نفس الله من النّبي وصحابته بسبب الخوض في شأن الأسرى قبل أن تأتيهم الفتوى من ربّهم. وقال الله تعالى: <font color=\"#008000\">{لَّوْلاَ كِتَابٌ مِّنَ اللّهِ سَبَقَ لَمَسَّكُمْ فِيمَا أَخَذْتُمْ عَذَابٌ عَظِيمٌ (68)} </font>صدق الله العظيم. ولولا أن كتب الله على نفسه الرحمة للمؤمنين لمسَّهم فيما أفاضوا فيه عذابٌ عظيمٌ. <u>ويا سبحان الله ما أرحم الله! وبرغم أنّهم لم يقرّروا قتل أسرى الكفار؛ بل فقط يجعلوهم خدماً وحشماً للنّبي وكبار الصحابة المقتدرين على صرف معيشتهم؛ ولكن ما كان للنّبي أن يكون له أسرى خدماً حتى يثخن في الأرض، فذلك ظلمٌ على الإنسان</u>. فمن ثم انْظُروا لحكم الله المُنَزَّل في شأن الأسرى من الكافرين. وقال الله تعالى: <font color=\"#008000\">{فَإِذَا لَقِيتُمُ الَّذِينَ كَفَرُوا فَضَرْبَ الرِّقَابِ حَتَّىٰ إِذَا أَثْخَنْتُمُوهُمْ فَشُدُّوا الْوَثَاقَ فَإِمَّا مَنًّا بَعْدُ وَإِمَّا فِدَاءً} </font>صدق الله العظيم [محمد:4]؛ وهذا يعني أنّ الله سمح بإطلاق سراح الأسرى الكفار الأغنياء مقابل فدية، وأما الأسرى الكفّار الفقراء فأمر الله المؤمنين أن يمنُّوا عليهم فيطلقوا سراحهم لوجه الله ويقولوا لهم قولاً حسناً كريماً.<br>\n<br>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">فانظروا يا أمّة الإسلام حكم الله الحقّ في أسرى الكفار برغم أنّهم أسرى كفارٌ معتدون على المسلمين ومعتدون على دينهم ورغم ذلك لم يأمر الله المؤمنين بقتل أسرى الكفار المعتدين، فكيف بحكم الله في أسرى المسلمين الذي يقوم أبو بكرٍ البغدادي وحزبه بقتلهم وهم أسارى؟ قاتله الله من مجرم حربٍ! ومن انضمَّ إلى حزب أبي بكرٍ البغدادي فإنّ عليه لعنة الله والملائكة والناس أجمعين لكون حزب داعشٍ هذا ليس إلا حزبٌ شيطاني لتشويه دين الله الإسلام دين الرحمة للعالمين، ألا لعنة الله على أبي بكر البغدادي لعناً كبيراً إذا لم يتُبْ إلى الله متاباً، أو لعنة الله على ناصر محمد اليماني إن لم يكن المهديّ المنتظَر خليفة الله في الأرض بالحقّ.<br>\n<br>\n</div></font><font color=\"#cc0000\"><div style=\"text-align: center;\">ويا معشر الأنصار السابقين الأخيار، إنّي آمركم بالأمر بنشر هذا البيان بكل حيلةٍ ووسيلةٍ آمنةٍ <font color=\"#0000CD\">حتى يعلم الناس قاصيهم ودانيهم أنّ الإسلام والمسلمين وأهل السُّنة والشيعة وجميع المذاهب الإسلاميّة بريئون مما يصنع أبو بكر البغدادي وحزبه داعش مجرمو الحرب السفاكين لدماء المسلمين والنّصارى والسفاكين لدماء الكافرين الذين لم يحاربوا المسلمين في دينهم لكونهم اتّبعوا سياسة اليهود لتشويه دين الإسلام، ومن والاهم فإنه منهم.</font>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\n</div></font><font color=\"#cc0000\"><div style=\"text-align: center;\">وأدعو كافة الأنظمة العربيّة وشعوبهم للوقوف صفاً واحداً ضدّ أبي بكرٍ البغدادي وحزبه،<font color=\"#0000CD\"> فلا تظنّوا فيهم خيراً يا معشر الشعوب العربيّة، فوالله إنّهم أجرم بكثير وبفارقٍ عظيمٍ من قادة الأنظمة العربيّة الغافلين الذين رضوا بالحياة الدنيا، ولكن قادة الأنظمة العربية أهون من داعش القوم المجرمين بكل ما تعنيه الكلمة من الإجرام، والأخطر من ذلك التشويه بدين الإسلام في نظر البشر.</font>\n</div></font><font color=\"#0000cd\"><div style=\"text-align: center;\">\n<br>\nفمن ذا الذي يعترض على بياني هذا عن الفتوى في شأن أبي بكرٍ البغدادي وحزبه بسلطان العلم المُلجم من غير ظلمٍ من محكم القرآن العظيم؟ وأقسم بربّي لا تستطيعون أن تهيمنوا على الإمام المهديّ بسلطان العلم ولو كان بعضكم لبعضٍ نصيراً وظهيراً، حسبي الله لا إله إلا هو عليه توكلت وهو ربّ العرش العظيم.<br>\n<br>\nوسلامٌ على المرسلين  والحمد لله ربّ العالمين..<br>\nخليفة الله وعبده؛ الرحمة للعالمين الإمام المهديّ ناصر محمد اليماني.<br>\n____________<br>\n</div></font></span></font><br>\n</div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n<div style=\"width: 100%;text-align: center;\"><br><div class=\"video-link\"><a href=\"https://www.mahdichannel.com/watch/JMjDveDgeKbG7wI\" target=\"_blank\">Watch Video مشاهدة الفيديو<br> (MahdiChannel)<br>https://www.mahdichannel.com/watch/JMjDveDgeKbG7wI</a></div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_18740.html#post_153758",
    "thread_title": "دعوة من الإمام المهديّ ناصر محمد اليماني إلى زعيم القاعدة بالعراق أبو بكر البغدادي..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "150384",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "153758",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "168294",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "169874",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "171607",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "258296",
            "page": 1,
            "postcount": 6
        }
    ],
    "postcounts": {
        "150384": 1,
        "153758": 2,
        "168294": 3,
        "169874": 4,
        "171607": 5,
        "258296": 6
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

