var RAW_JSON={
    "postid": 443107,
    "threadid": 49372,
    "postcount": 3,
    "title": "بَيانٌ في حُبِّ الرِّحمن، وكُلّ يَومٍ هو في شَأنٍ ..\n",
    "higri": "04-رمضان-1445",
    "meladi": "14-03-2024",
    "time": "12:09 مساء (بحسب التقويم الرسمي لأم القرى)",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1710407340",
    "langs": "[{\"title\":\"Espa\\u00f1ol\",\"postId\":443023},{\"title\":\"English\",\"postId\":443217},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":443178},{\"title\":\"Kurd\\u00ee\",\"postId\":443694},{\"title\":\"Swahili\",\"postId\":443469},{\"title\":\"Fran\\u00e7ais\",\"postId\":446497}]",
    "video": "https://mahdichannel.com/v/nQBTRP",
    "audio": "https://podcasters.spotify.com/pod/show/andalousi3/episodes/ep-e2h4ab1",
    "long_text": "<div id=\"post_message_443107\"><div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 3 -<br>\n</font></font><font color=\"#000080\"><font>الإمام المهديّ ناصر محمد اليماني<br>\n04 - رمضان - 1445 هـ<br>\n14 - 03 - 2024 مـ<br>\n12:09 مساءً<br>\n(بحسب التقويم الرسمي لأمّ القرى)<br>\n</font></font><font><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=442984\" target=\"_blank\"><font color=\"#000080\">[لمتابعة رابط المشاركة الأصلية للبيان]<br>\n</font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=442984\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=442984</font></a></font><font color=\"#000080\"><font><a href=\"https://nasser-alyamani.org/showthread.php?p=442984\" target=\"_blank\"><br>\n</a>____________<br>\n</font></font><font color=\"#000080\"><font><br>\n<br>\n</font></font><u><font><font color=\"#800080\">بَيانٌ في حُبِّ الرِّحمن، وكُلّ يَومٍ هو في شَأنٍ ..</font></font></u><font color=\"#000080\"><font><br>\n</font></font><br>\n<br>\n<div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  ابراهيم زاوي\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=442946\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\tالسلام والرحمة ونعيم الرضوان على الامام العليم بالكتاب والشهيد الثاني بعد الله على ان محمدا رسول الله تلقى القران من لدن حكيم عليم.<br>\n<br>\nارجو ان تعذرني يا امامي الحبيب.<br>\nفاني لازلت لم اتوصل فكريا للطريقة التي من خلالها استنتجت ان سرعة حركة الارض في الثانية الواحدة هي، 500 متر<br>\n<br>\nورغم انك اكرمتني وأجبت ... <font color=\"#cc0000\">تم اختصار الاقتباس</font><br>\n<font color=\"#cc0000\">رابط الاقتباس :</font><br>\n<a href=\"showthread.php?p=442946#post442946\">https://nasser-alyamani.org/showthread.php?p=442946</a>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من ابراهيم زاوي\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=442946\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<br>\n<font color=\"#0000cd\"><font>مُجَرّدُ تعليقٍ للسّائلِ (الزاوي)، فهل تعلمُ أنّ قواعدَ الحسابِ في الكتابِ يقينيَّةٌ كونها  ليست عشوائيةً ظنيَّةً؟ بل يقينيّةٌ (أرقامٌ فيزيائيّةٌ) لا تحتملُ الشَّكّ، فنستطيعُ الحصولَ على مُحيطِ الكوكبِ الذي لا بُدّ أن يكونَ 360 درجةً، وحتى مُحيط مدار فَلَكِه الذي يَسبحُ فيه فلا بُدّ أن يكون 360 درجةً بدقّةٍ مُتناهيةٍ عن الخطأ، ونُفَصِّلُ بيانَ الحسابِ للكواكبِ ومُحيطَ الكوكبِ وعددَ سنينه وكذلك مُحيط مداره الفلكيّ الدائري الذي يَسبَح فيه (فلا بُدّ أن يكونَ كذلك 360 درجة) ولذلك قال الله تعالى: <font color=\"#006400\">{وَجَعَلْنَا اللَّيْلَ وَالنَّهَارَ آيَتَيْنِ ۖ فَمَحَوْنَا آيَةَ اللَّيْلِ وَجَعَلْنَا آيَةَ النَّهَارِ مُبْصِرَةً لِّتَبْتَغُوا فَضْلًا مِّن رَّبِّكُمْ وَلِتَعْلَمُوا عَدَدَ السِّنِينَ وَالْحِسَابَ ۚ وَكُلَّ شَيْءٍ فَصَّلْنَاهُ تَفْصِيلًا ‎﴿١٢﴾}</font> صدق الله العظيم [سورة الإسراء].<br>\n<br>\n</font></font><font color=\"#0000cd\"><font><u>والتَّفصيلُ في كُل شيءٍ يشملُ المسافاتِ لمداراتِ دائرةِ الكواكبِ الفَلَكيّةِ التي تسبحُ فيها، ومحيطاتِ الكواكب ذاتها، وتعدادِ السنينَ والحسابَ بقواعدٍ صحيحةٍ في الكتاب فتنضبطُ على قواعد كافَّةِ الحساباتِ فلن تختلفَ في شيءٍ؛ بل حتى سرعة الضوء تتوافق معها بالضبط! على سبيل المثال: إذا أردتُ أن أحصُلَ على مُحيطِ مدارِ كَوكَبِ سَقَر الفلكيّ - بسرعة الضّوءِ - الذي يَسبَح فيه؛ فبكُلّ بساطةٍ أضرب كما يلي</u>:</font></font><font color=\"#cc0000\"><font><br>\n8 × 60 × 360 × 300,000 <br>\n=<br>\n51,840,000,000 كيلومتر.<br>\n<br>\n </font></font><u><font color=\"#0000cd\"><font>أم تُريدُ بسرعةِ الأرضِ حول نفسها لنستخرجَ دائرةَ مدارِ فَلَكِ كوكبِ سقرَ القطبيّ؟ بضرب:<br>\n</font></font></u><font color=\"#cc0000\"><font>24,000 × 6,000 × 360<br>\n =<br>\n51,840,000,000 كيلو متر</font></font><font color=\"#cc0000\"><font>.</font></font><font color=\"#0000cd\"><font><br>\n<br>\n  <u>فها أنا ذا أُجيبُ عَليك وأنا لا أعرفكَ ولَكِن لكي يعلمَ الأنصارُ أنّ ليست الإجاباتُ حصريَّةً بالمعرفةِ للسائلين</u>،<u> ولرُبَّ أنصاريّ مِمَّن أعرفهم (قدرهم  عظيمٌ عند الله وخليفته) ورغم ذلك  لا يجدُ أنّ الإمام المهديّ ناصر محمد اليماني يُجيبُ عليه رغمَ حُبّ اللهِ له وخليفته</u>، ويا قُرّةَ العين عليك أن تعلمَ أنّ بعثَ الإمام المهدي ناصر محمد اليماني تَحَدٍّ من رَبّ العالمين بالبيان العلميّ الفيزيائيّ للملكوت الكونيّ الفيزيائيّ في القرآن العظيم  من البدايةِ إلى النّهايةِ، وأمَّا البيانُ الفقهيّ في الدِّين فبيَّنوه مِن الكتاب كافّةُ رسلِ اللهِ وأنبيائه، وأمَّا الآياتُ العلميَّةُ فكلَّفَ اللهُ بها مَن آتاه عِلْمَ الكِتاب، ولِذَلِك أمَر اللهُ رسولَهُ بإعلان التَّحدّي لِمُنكري آياتِه الفيزيائيّةِ في القُرآن العظيم الذي تنزَّلَ على محمدٍ رسول الله صلى الله عليه وآله وسلم؛ ولذلك أمرَ اللهُ نبيَّهُ بإعلان تحَدِّي بَعْث الإمام المهدي ناصر محمد الذي يُفَصِّلُ لهم ما تنزّلَ على مُحَمَّد رسول الله تفصيلًا، وتجدُ الأمرَ إلى مُحَمَّد رسول الله بإعلان  التَّحدي بِبَعثِ الإمام المهدي بالبيان العلميّ فيجدونه الحقَّ على الواقعِ الحقيقيّ تصديقٌ لإعلان التحدّي لمُنكِريّ رسالةِ القرآنِ العظيم الذي تنزّلَ على محمد النبيّ الأميّ، ولذلك قال الله تعالى: </font></font><font color=\"#006400\"><font>{</font></font><font color=\"#0000cd\"><font><font color=\"#006400\">وَيَقُولُ الَّذِينَ كَفَرُوا لَسْتَ مُرْسَلًا ۚ قُلْ كَفَىٰ بِاللَّهِ شَهِيدًا بَيْنِي وَبَيْنَكُمْ وَمَنْ عِندَهُ عِلْمُ الْكِتَابِ ‎﴿٤٣﴾</font></font></font><font color=\"#006400\"><font>‏}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [سورة الرعد].<br>\n<br>\n</font></font><font color=\"#0000cd\"><font>فَلَو صَدَّقَ المُسلِمون بأمرِ الله أنَّه جعلني خليفتَه على العالَم بأسرِه  لوجدوا أنّ الإمامَ المهديّ خليفةَ الله على الملكوت هو حقًّا فخرٌ؛ ليس لأهل اليَمَن فحَسب وليس للعَرَب فَحَسب؛ بل فخرٌ لبني الإنسان أنَّ الله كرَّمَهُم واصطفى خليفة الله على الملكوت مِنهُم</font></font><font color=\"#0000cd\"><font>. </font></font><font color=\"#cc0000\"><font>ولكن يا إبراهيم الزاوي أُقسمُ بِمَن رفعَ السَّماءَ بلا عَمَدٍ ترونها لا يُساوي عندي ملكوتُ ربّي مثقالَ ذرّةٍ من هدفي في نَفْس ربّي، فَلَن يُغريني رَبّي بذلك هيهاتَ هيهاتَ - ونسألُ من اللهِ الثّباتَ - وربّ الأرضِ والسَّماواتِ لن أرضى حتى يرضى. فذلك هو أجري وأُجرتي ومُنتهى غايتي وحقيقةُ أُمنيتي (رضوانُ نفسه وذهابُ حُزنِه)، كون حُبّي لِرَبي هو زادي ومُرافِقي في السَّفر وأتلذَّذُ بذكره في فؤادي  في مَقِيلي والسَّمَر؛ بل الحبُّ كُلُّه حَبّيته فيه - سبحانه - وزماني كُلّهُ أنا عِشتُه له - سبحانه - حبيبُ قلبي الودودُ المحبُّ لِمَن أحبّهُ بلا حدود. كَذَب اللي يقولون: \"المحبَّةُ لها مقياس\"، والحُبّ الأعظم يوجد في كلِّ إنسانٍ غيرَ أنَّه خامِلٌ، فَمِن العبيد مَن يُفيقُ حبُّهُ الأعظَم لِعَبدٍ هواه فاتّخذ إلههُ هواهُ فيعيشُ من أجله ويستمتعُ بذكره وينعمُ برضوان نفسه</font></font><font color=\"#cc0000\"><font>، ولذلك قال الله تعالى:</font></font><font color=\"#0000cd\"><font> <font color=\"#006400\">{أَرَأَيْتَ مَنِ اتَّخَذَ إِلَٰهَهُ هَوَاهُ أَفَأَنتَ تَكُونُ عَلَيْهِ وَكِيلًا ‎﴿٤٣﴾‏}</font></font></font><font color=\"#cc0000\"><font> صدق الله العظيم [سورة الفرقان].</font></font><font color=\"#0000cd\"><font><br>\n<br>\n</font></font><font color=\"#cc0000\"><font>وليس الحُبُّ مُحَرَّمًا</font></font><font color=\"#cc0000\"><font> ولكن بشرط أن يكونَ الحُبُّ الأعظمُ في قلبه هو لِرَبِّه (للإله الحَقّ) الودودِ المُحِبّ لِمَن أحبّه، فلا يُضَحِّي بحبّ ربّهِ ليُرضيَ أحدًا دونه  فلن يجدَ له من دون الله وليًّا ولا نصيرًا؛ بل الأخلاءُ بعضُهم لبعض عدوُّ يومَ القيامةِ</font></font><font color=\"#cc0000\"><font>.</font></font><font color=\"#0000cd\"><font><br>\n<br>\nوهل خلقنا الله إلَّا مِن أجل الحُبّ الأعظم أن يكون لله الودود الذي خلق عبيده؟ فهو الأولى بالحُبِّ الأعظَم، فَمَن أحَبّ الله بالحُبِّ الأعظَم فحتمًا يُدرِكُ حقيقةَ النَّعيم الأعظَم  مِن نعيم جنته، وكذلك يُدركُ بياني هذا العاشقون  لأحدٍ من عباده من دونه بالحُبِّ الأعظم  فليس لهم  إلَّا أن يُنِيبوا إلى الله رَبِّهم ويخاطبوه: </font></font><font color=\"#000080\"><font>\"يا ودود إنَّك أنت الحَقّ الأحقُّ بحُبّي الأعظَم فلا تَجْعَلْهُ لأحدٍ من دونك - سبحانك - يا مَن تُحِبُّ مَن أحبَّكَ فأنت الودود المُحِبّ لِمَن أحَبَّكَ، يا من يَحُول بين المَرءِ وقلبه بِكَ اعتصمتُ؛ مشّ حتنازل عنك أبدًا مَهما يكون وعليك الرّكون فَثَبِّتْ الفُؤادَ على حُبّكَ وحُبّ من يُحبّكَ؛ نِعْمَ الحبّ حُبَّك\".</font></font><font color=\"#0000cd\"><font><br>\n<br>\nأولئك أحبابُ رَبّ العالَمين قومٌ يُحبّهُم الله ويُحبَّونه  وما بَدَّلوا تبديلًا، فهل إصرارُهم على عظيم نعيم رضوان نفس ربّهم إلَّا مِن عظيم حُبّهم لله الودود سُبحانه وتعالى عُلوًّا كبيرًا؟! ويا للَعَجَب كان مُجرّدَ تعليقٍ فصارَ بيانًا في حبِّ الرحمن! وكُلّ يومٍ هو في شأنٍ.<br>\n<br>\nوسلامٌ على المُرسَلين والحَمْد لله رَبّ العالَمين..<br>\nأخوكم خليفة  الله الإمام المهديّ ناصر محمد اليماني.<br>\n_______________</font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_49372.html#post_443107",
    "thread_title": "الحُكْمُ مِنَ القُرآن أنَّ الله جَعَلَ غُرَّةَ رَمَضَان لعَامِكم هَذا (1445 هـ) الثُّلاثَاء ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "442804",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "443112",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "443107",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "443116",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "442804": 1,
        "443112": 2,
        "443107": 3,
        "443116": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

