var RAW_JSON={
    "postid": 358628,
    "threadid": 43114,
    "postcount": 1,
    "title": "صورة هلال شهر محرّم 1443 وهو في حالة إدراك ..\n",
    "higri": "04-محرم-1443",
    "meladi": "12-08-2021",
    "time": "05:47 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1628779620",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":358725},{\"title\":\"English\",\"postId\":358755},{\"title\":\"Deutsch\",\"postId\":358783}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_358628\"><b><div style=\"text-align: center;\"><font color=\"#0000CD\"><div style=\"text-align: center;\">\n<font><font color=\"#000080\"><br>\nالإمام المهديّ ناصر محمد اليماني<br>\n04 - محرم - 1443 هـ<br>\n12 - 08 - 2021 مـ<br>\n05:47 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font></font><a href=\"https://nasser-alyamani.org/showthread.php?t=43075&page=4&p=358594#post358594\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصلية للبيان ]</font></a><font color=\"#000080\"><br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?t=43075&page=4&p=358594#post358594\" target=\"_blank\" rel=\"nofollow\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?t=43075&page=4&p=358594#post358594</font></a><font><font color=\"#000080\"><br>\n____________</font><br>\n<br>\n<br>\n<u><font color=\"#800080\">صورة هلال شهر محرّم 1443 وهو في حالة إدراك ..</font></u><br>\n<br>\n<a href=\"https://nasser-alyamani.org/redirect.php?url=https://top4top.io/\" target=\"_blank\" rel=\"nofollow\"><div class=\"image-link\"><a href=\"https://g.top4top.io/p_2057v44790.jpg\" target=\"_blank\">🖼️ عرض الصورة</a></div></a><br>\n<br>\nسلام الله عليكم ورحمة الله وبركاته وأنعمَ عليكم بنعيم رضوانه الأكبر من نعيم جنّته أحبّة قلبي في حبّ ربّي وتوائم روحي الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور (الموقنين منهم) صفوة البشريّة وخير البريّة الموقنين بالبيان الحقّ للقرآن العظيم أصدق الحديث سبحانه، ومَن أصدقُ مِن الله قيلًا؟ ومَن أصدقُ مِن الله حديثًا؟ تصديقًا لقول الله تعالى: <font color=\"#006400\">{ أَوَلَمْ يَنظُرُوا فِي مَلَكُوتِ السَّمَاوَاتِ وَالْأَرْضِ وَمَا خَلَقَ اللَّهُ مِن شَيْءٍ وَأَنْ عَسَىٰ أَن يَكُونَ قَدِ اقْتَرَبَ أَجَلُهُمْ ۖ فَبِأَيِّ حَدِيثٍ بَعْدَهُ يُؤْمِنُونَ ‎﴿١٨٥﴾‏ مَن يُضْلِلِ اللَّهُ فَلَا هَادِيَ لَهُ ۚ وَيَذَرُهُمْ فِي طُغْيَانِهِمْ يَعْمَهُونَ ‎﴿١٨٦﴾‏ }</font> صدق الله العظيم [الأعراف].<br>\n<br>\nأم أنّهم نظروا إلى ما حولهم من السّماء والأرض ووجدوا كلّ شيءٍ طبيعيّ؟! أم أنّ فيه حقًّا تغيّرات في السماء والأرض وأنّه حقًّا اقترب أجلُهم؟ رغم أنف كلّ جبّار متكبّر مُعرِض عن ذِكر ربّه ولا يبالي بحسابه؛ فإلى الله إيابه ثم إنّ عليه حسابه، سبحانه وتعالى عمّا يشركون علوًّا كبيرًا، فلَكَم نصحتُ لهم ولكن لا يُحبّون الناصحين، وما ظلمهم الله ولكن أنفسَهم يظلمون، إنّا لله وإنّا إليه راجعون.<br>\n<br>\n اللهمّ قد بلغتُ.. اللهمّ فاشهد، وسلامٌ على المُرسَلين والحمدُ لله ربّ العالمين..<br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني.<br>\n_____________</font>\n</div></font></div></b></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_43114.html#post_358628",
    "thread_title": "صورة هلال شهر محرّم 1443 وهو في حالة إدراك ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "358628",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "358628": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

