var RAW_JSON={
    "postid": 26841,
    "threadid": 4964,
    "postcount": 1,
    "title": "تذكرة الإمام المهدي أنصارَه باتِّباع الحق أينما يكون ..\n",
    "higri": "29-12-1432",
    "meladi": "25-11-2011",
    "time": "04:19 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1322204460",
    "langs": "[{\"title\":\"English\",\"postId\":291449}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_26841\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><font><br>\nالإمام ناصر محمد اليماني<br>\n29 - 12 - 1432 هـ<br>\n25 - 11 - 2011 مـ<br>\n04:19 صباحاً<br>\n<br>\n</font></font><font><a href=\"https://nasser-alyamani.org/showthread.php?p=26808\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركة الأصليّة للبيان ]<br>\n</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=26808\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=26808</font></a><font color=\"#000080\"><font><br>\nــــــــــــــــــــ</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\n</font></font><font color=\"#800080\"><font>تذكرة الإمام المهدي أنصارَه باتِّباع الحقّ أينما يكون ..<br>\n</font></font><font color=\"#0000cd\"><font><br>\n</font></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  الارحبي\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=26791\"><i class=\"fas fa-external-link-alt\"></i></a>\n</div>\r\n\t\t\t\t<font><font color=\"#000080\">بعد ما تصلكم رسالتي اريد تجاوب معاها بجديه وتبليغ امامكم في مناظره ولكم مني سلام</font></font>\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n\t\t\t\t\t<span class=\"name_of_quote\">انتهى الاقتباس من الارحبي\r\n\t\t\t\t\t<a href=\"https://nasser-alyamani.org/showthread.php?p=26791\"><svg xmlns=\"http://www.w3.org/2000/svg\" width=\"20\" height=\"20\" viewbox=\"0 0 24 24\" data-dir=\"left\"><g fill=\"none\"><path fill=\"currentColor\" d=\"m10 12l-.354-.354l-.353.354l.353.354zm10 .5a.5.5 0 0 0 0-1zm-4.354-6.854l-6 6l.708.708l6-6zm-6 6.708l6 6l.708-.708l-6-6zM10 12.5h10v-1H10z\"></path><path stroke=\"currentColor\" d=\"M4 5v14\"></path></g></svg></a></span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font color=\"#0000cd\"><font><br>\n</font></font><font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول ربّي وآله الأطهار، وجميع أنصار الله الواحد القهار، أمّا بعد..</font></font><font color=\"#0000cd\"><font><br>\nفأهلاً وسهلاً بالأرحبي حبيب قلبي، فنحن جاهزون للمناظرة بحجّة التذكرة فلا تكونوا من الذين قال الله تعالى عنهم: </font></font><font color=\"#008000\"><font>{فَمَا تَنفَعُهُمْ شَفَاعَةُ الشَّافِعِينَ ﴿٤٨﴾ فَمَا لَهُمْ عَنِ التَّذْكِرَةِ مُعْرِضِينَ ﴿٤٩﴾ كَأَنَّهُمْ حُمُرٌ مُّسْتَنفِرَةٌ ﴿٥٠﴾ فَرَّتْ مِن قَسْوَرَةٍ ﴿٥١﴾ بَلْ يُرِيدُ كُلُّ امْرِئٍ مِّنْهُمْ أَن يُؤْتَىٰ صُحُفًا مُّنَشَّرَةً ﴿٥٢﴾ كَلَّا ۖ بَل لَّا يَخَافُونَ الْآخِرَةَ ﴿٥٣﴾ كَلَّا إِنَّهُ تَذْكِرَةٌ ﴿٥٤﴾ فَمَن شَاءَ ذَكَرَهُ ﴿٥٥﴾ وَمَا يَذْكُرُونَ إِلَّا أَن يَشَاءَ اللَّهُ ۚ هُوَ أَهْلُ التَّقْوَىٰ وَأَهْلُ الْمَغْفِرَةِ ﴿٥٦﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [المدثر].<br>\n<br>\nوإنّما طاولة الحوار العالميّة نعمةٌ من الله كبرى لحوار العالمين، فأينما يكونوا يستطيعون الدخول إلى طاولة الحوار العالميّة من علماء الأمّة ومفتي الديار في جميع الأقطار، ولكن يا أيها الأنصار السابقين الأخيار فلا نزال نكرِّر ونذكِّر كافة الأنصار لئِن وجدوا ولو عالِماً واحداً فقط أقام على الإمام المهدي ناصر محمد الحجّة من محكم كتاب الله ولو في مسألةٍ واحدةٍ فقط فعليكم التراجع عن اتّباع ناصر محمد اليماني جميعاً، وهل تدرون لماذا؟ وذلك لأنّي إذا كنت الإمام المهديّ المنتظَر الحقّ لا ينبغي أنْ يغلبني كافة علماء المسلمين والنّصارى واليهود ولو في مسألةٍ واحدةٍ فقط من القرآن العظيم، فلا ينبغي لكم أن تأخذكم العزّة بالإثم، فلو تبيَّن لكم الحقّ في مسألةٍ ما أنّه مع شخص يحاور الإمام المهدي فاتَّبعوا الحقّ واعترفوا به، كون الذين يُعرضون عن الحقّ من بعد ما تبيَّن لهم الحقّ في مسألةٍ ومن ثمّ تأخذهم الحميّة مع إمامهم فقد أعرضوا عن الحقّ، فكونوا مع الحقّ أينما يكون، واعلموا أنّ الله مع الحقّ فاعتصموا بالحقِّ في آيات الكتاب المحكمات، ومَنْ اعتصم بالحقِّ في محكم آيات الكتاب فقد اعتصم بالله ربّ العالمين الحقّ، تصديقاً لقول الله تعالى: </font></font><font color=\"#008000\"><font>{يَا أَيُّهَا الَّذِينَ آمَنُوا إِن تُطِيعُوا فَرِيقًا مِّنَ الَّذِينَ أُوتُوا الْكِتَابَ يَرُدُّوكُم بَعْدَ إِيمَانِكُمْ كَافِرِينَ ﴿١٠٠﴾ وَكَيْفَ تَكْفُرُونَ وَأَنتُمْ تُتْلَىٰ عَلَيْكُمْ آيَاتُ اللَّهِ وَفِيكُمْ رَسُولُهُ ۗ وَمَن يَعْتَصِم بِاللَّهِ فَقَدْ هُدِيَ إِلَىٰ صِرَاطٍ مُّسْتَقِيمٍ ﴿١٠١﴾}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [آل عمران].<br>\n<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n______________</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_4964.html#post_26841",
    "thread_title": "تذكرة الإمام المهدي أنصارَه باتِّباع الحق أينما يكون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "26841",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "26841": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

