var RAW_JSON={
    "postid": 5655,
    "threadid": 1769,
    "postcount": 1,
    "title": "عندي سلاحُ محمدٍ رسولِ الله - صلّى الله عليه وآله وسلّم - الذي أُجاهدكم به جهاداً كبيراً ..\n",
    "higri": "06-08-1431",
    "meladi": "18-07-2010",
    "time": "09:48 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279477980",
    "langs": "[{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":267040},{\"title\":\"Melayu\",\"postId\":138106}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5655\">\n<br>\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n06 - 08 - 1431 هـ<br>\n18 - 07 - 2010 مـ<br>\n09:48 مساءً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">عندي سلاحُ محمدٍ رسولِ الله - صلّى الله عليه وآله وسلّم - الذي أُجاهدكم به جهاداً كبيراً ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله صلّى الله عليه وآله وسلّم والتابعين للحقّ إلى يوم الدين..<br>\n<br>\nويا معشر السائلين، إنّي الإمام المهديّ ناصر محمد اليماني أشهدُ لله شهادة الحقّ اليقين أنّي أُجاهدُكم بسلاحِ محمدٍ رسولِ الله - صلّى الله عليه وآله وسلّم - الذي جاهد به الكفار جهاداً كبيراً. تصديقاً لقول الله تعالى: <font color=\"#008000\">{فَلَا تُطِعِ الْكَافِرِينَ وَجَاهِدْهُم بِهِ جِهَادًا كَبِيرًا ﴿٥٢﴾}</font> صدق الله العظيم [الفرقان].<br>\n<br>\nولذلك تجدون أنّ المهديّ المنتظَر ناصر محمد اليماني يُجاهدُ البشرَ بالقرآنِ العظيمِ جهاداً كبيراً وأنتم على ذلك لمن الشاهدين.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ لله ربِّ العالمين..<br>\nخليفة الله؛ الإمام المهديّ ناصر محمد اليماني.<br>\n________________<br>\n</span></font></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1769.html#post_5655",
    "thread_title": "عندي سلاحُ محمدٍ رسولِ الله - صلّى الله عليه وآله وسلّم - الذي أُجاهدكم به جهاداً كبيراً ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5655",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5656",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "5655": 1,
        "5656": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

