var RAW_JSON={
    "postid": 46478,
    "threadid": 1482,
    "postcount": 5,
    "title": "{ كُلُّ نَفْسٍ بِمَا كَسَبَتْ رَهِينَةٌ }  صدق الله العظيــــم ..\n",
    "higri": "20-12-1429",
    "meladi": "19-12-2008",
    "time": "01:58 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1339097400",
    "langs": "[{\"title\":\"English\",\"postId\":229393},{\"title\":\"Deutsch\",\"postId\":199536}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_46478\">\n<a href=\"https://nasser-alyamani.org/showthread.php?p=12065\" target=\"_blank\"><br>\n</a><br>\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\"><span>- 5 -</span></font><font color=\"#000080\"><span><br>\nالإمام ناصر محمد اليماني</span><br>\n<span>20 - 12 - 1429 هـ</span><br>\n<span>19 - 12 - 2008 مـ</span></font><span><font color=\"#000080\"><font><br>\n 01:58 صباحاً<br>\nـــــــــــــــــــ</font></font><font color=\"#000080\"><br>\n</font></span></font><br>\n<font color=\"#0000cd\"><font><br>\n</font></font><font color=\"#800080\"><font> { كُلُّ نَفْسٍ بِمَا كَسَبَتْ رَهِينَةٌ } <br>\n<u>صدق الله العظيــــم</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\nأعوذ بالله العلي العظيم من الشيطان الرجيم، بسم الله الرحمن الرحيم: </font></font><font color=\"#008000\"><font>{كَلَّا وَالْقَمَرِ (32) وَاللَّيْلِ إِذْ أَدْبَرَ (33) وَالصُّبْحِ إِذَا أَسْفَرَ (34) إِنَّهَا لَإِحْدَى الْكُبَرِ (35) نَذِيرًا لِلْبَشَرِ (36) لِمَنْ شَاءَ مِنْكُمْ أَنْ يَتَقَدَّمَ أَوْ يَتَأَخَّرَ (37) كُلُّ نَفْسٍ بِمَا كَسَبَتْ رَهِينَةٌ (38) إِلَّا أَصْحَابَ الْيَمِينِ (39) فِي جَنَّاتٍ يَتَسَاءَلُونَ (40) عَنِ الْمُجْرِمِينَ (41) مَا سَلَكَكُمْ فِي سَقَرَ (42) قَالُوا لَمْ نَكُ مِنَ الْمُصَلِّينَ (43) وَلَمْ نَكُ نُطْعِمُ الْمِسْكِينَ (44) وَكُنَّا نَخُوضُ مَعَ الْخَائِضِينَ (45) وَكُنَّا نُكَذِّبُ بِيَوْمِ الدِّينِ (46) حَتَّى أَتَانَا الْيَقِينُ (47) فَمَا تَنْفَعُهُمْ شَفَاعَةُ الشَّافِعِينَ (48) فَمَا لَهُمْ عَنِ التَّذْكِرَةِ مُعْرِضِينَ (49) كَأَنَّهُمْ حُمُرٌ مُسْتَنْفِرَةٌ (50) فَرَّتْ مِنْ قَسْوَرَةٍ (51) بَلْ يُرِيدُ كُلُّ امْرِئٍ مِنْهُمْ أَنْ يُؤْتَى صُحُفًا مُنَشَّرَةً (52) كَلَّا بَلْ لَا يَخَافُونَ الْآَخِرَةَ (53) كَلَّا إِنَّهُ تَذْكِرَةٌ (54) فَمَنْ شَاءَ ذَكَرَهُ (55) وَمَا يَذْكُرُونَ إِلَّا أَنْ يَشَاءَ اللَّهُ هُوَ أَهْلُ التَّقْوَى وَأَهْلُ الْمَغْفِرَةِ (56)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [المدثر].<br>\n<br>\nوكل نفس بما كسبت رهينةٌ بعملها فإذا لم يكن من المُصلّين ولم يكُ يطعم المسكين ويخوض مع الخائضين ويكذِّب بيوم الدين فسوف يدخلون السجن صاغرين، وليته سجن انفراديٌّ متر في مترٍ بين أربع حيطانٍ فيكون سجنَ الخلود لكان الأمر هيناً! <br>\nولكنه سجن الله سجّين؛ كتاب مرقوم موضح للكافرين، وكلّ نفس بما كسبت رهينةٌ في عملها، فيحاسب عليه حساباً عسيراً فيدعو ثبوراً، أو حساباً يسيراً فينقلب إلى أهله مسروراً.<br>\n<br>\nفلا يُحمِّل الله نفساً ذنبَ نفسٍ أخرى، ووجدوا ما عمِلوا حاضراً ولا يظلم ربّك أحداً، وقد خاب من حمل ظُلماً، وساء يوم القيامة حِملاً، ووُفِّيَتْ كُلُّ نَفْسٍ بِمَا كَسَبَتْ. تصديقاً لقول الله تعالى:  </font></font><font color=\"#008000\"><font>{وَوُفِّيَتْ كُلُّ نَفْسٍ مَا عَمِلَتْ وَهُوَ أَعْلَمُ بِمَا يَفْعَلُونَ} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [الزمر:70].<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالإمام ناصر محمد اليماني.<br>\n____________</font></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1482.html#post_46478",
    "thread_title": "الخبر المختصر عن حقيقة اسم المهدي المنتظر..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4936",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "4937",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "46465",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "46477",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "46478",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "46480",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "46481",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "46482",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "46483",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "48684",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "140799",
            "page": 2,
            "postcount": 11
        }
    ],
    "postcounts": {
        "4936": 1,
        "4937": 2,
        "46465": 3,
        "46477": 4,
        "46478": 5,
        "46480": 6,
        "46481": 7,
        "46482": 8,
        "46483": 9,
        "48684": 10,
        "140799": 11
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

