var RAW_JSON={
    "postid": 51475,
    "threadid": 1634,
    "postcount": 17,
    "title": "فَإِنْ تَوَلَّوْا فَقُلْ حَسْبِيَ اللَّهُ لَا إِلَهَ إِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ الْعَرْشِ الْعَظِيمِ ..\n",
    "higri": "26-06-1430",
    "meladi": "20-06-2009",
    "time": "09:37 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342320600",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_51475\"><div style=\"text-align: center;\"><span><font color=\"#cc0000\"><font>- 17 -</font></font><font color=\"#0000ff\"><font><br>\n</font></font><font color=\"#000080\"><font>الإمام ناصر محمد اليماني<br>\n26 - 06 - 1430 هـ<br>\n20 - 06 - 2009 مـ<br>\n09:37 مساءً<br>\nــــــــــــــــــــ<br>\n</font></font><font color=\"#0000ff\"><font> <br>\n<br>\n </font></font><font color=\"#800080\"><font><u>فَإِنْ تَوَلَّوْا فَقُلْ  حَسْبِيَ اللَّهُ لَا إِلَهَ إِلَّا هُوَ عَلَيْهِ تَوَكَّلْتُ وَهُوَ رَبُّ  الْعَرْشِ الْعَظِيمِ</u> ..</font></font><font color=\"#0000ff\"><font><br>\n<br>\n </font></font><font color=\"#0000cd\"><font>بسم  <b>الله</b>  الرحمن الرحيم، والصلاة  والسلام على خاتم الأنبياء والمُرسلين وآله الطيبين الطاهرين  والتابعين  للحقّ إلى يوم الدين، وسلامٌ على المُرسلين والحمدُ لله ربّ  العالمين..<br>\n قال <b>الله</b>  تعالى: </font></font><font color=\"#008000\"><font>{لَوْ أَنزَلْنَا هَٰذَا الْقُرْآنَ عَلَىٰ جَبَلٍ لَّرَأَيْتَهُ خَاشِعًا مُّتَصَدِّعًا مِّنْ خَشْيَةِ اللَّهِ ۚ وَتِلْكَ الْأَمْثَالُ نَضْرِبُهَا لِلنَّاسِ لَعَلَّهُمْ يَتَفَكَّرُونَ ﴿21﴾ </font><font>هُوَ اللَّهُ الَّذِي لَا إِلَٰهَ إِلَّا هُوَ ۖ عَالِمُ الْغَيْبِ وَالشَّهَادَةِ ۖ هُوَ الرَّحْمَٰنُ الرَّحِيمُ </font><font>﴿22﴾ </font><font>هُوَ اللَّهُ الَّذِي لَا إِلَٰهَ إِلَّا هُوَ الْمَلِكُ الْقُدُّوسُ السَّلَامُ الْمُؤْمِنُ الْمُهَيْمِنُ الْعَزِيزُ الْجَبَّارُ الْمُتَكَبِّرُ ۚ سُبْحَانَ اللَّهِ عَمَّا يُشْرِكُونَ </font><font>﴿23﴾ </font><font>هُوَ اللَّهُ الْخَالِقُ الْبَارِئُ الْمُصَوِّرُ ۖ لَهُ الْأَسْمَاءُ الْحُسْنَىٰ ۚ يُسَبِّحُ لَهُ مَا فِي السَّمَاوَاتِ وَالْأَرْضِ ۖ وَهُوَ الْعَزِيزُ الْحَكِيمُ </font><font>﴿24﴾}</font></font><font color=\"#0000cd\"><font> [الحشر].<br>\n<br>\n وقال <b>الله</b>  تعالى:</font></font><font color=\"#008000\"><font> {وَمَا أَنْتَ  بِهَادِي الْعُمْيِ عَنْ ضَلالَتِهِمْ إِنْ تُسْمِعُ إِلاَّ  مَنْ يُؤْمِنُ  بِآيَاتِنَا فَهُمْ مُسْلِمُونَ (81)} </font></font><font color=\"#0000cd\"><font>صدق <b>الله</b>  العظيم [النمل].<br>\n<br>\n وقال <b>الله</b>  تعالى: </font></font><font color=\"#008000\"><font>{الَّذِينَ  يُجَادِلُونَ فِي آيَاتِ اللَّهِ بِغَيْرِ سُلْطَانٍ أَتَاهُمْ  كَبُرَ  مَقْتًا عِنْدَ اللَّهِ وَعِنْدَ الَّذِينَ آمَنُوا كَذَلِكَ يَطْبَعُ   اللَّهُ عَلَى كُلِّ قَلْبِ مُتَكَبِّرٍ جَبَّارٍ}</font></font><font color=\"#0000cd\"><font> [غافر:35].<br>\n<br>\nوقال <b>الله</b>  تعالى: </font></font><font color=\"#008000\"><font>{فَمَنْ حَاجَّكَ  فِيهِ مِنْ بَعْدِ مَا جَاءَكَ مِنَ الْعِلْمِ فَقُلْ  تَعَالَوْا نَدْعُ  أَبْنَاءَنَا وَأَبْنَاءَكُمْ وَنِسَاءَنَا وَنِسَاءَكُمْ  وَأَنْفُسَنَا  وَأَنْفُسَكُمْ ثُمَّ نَبْتَهِلْ فَنَجْعَلْ لَعْنَةَ اللَّهِ عَلَى   الْكَاذِبِينَ}</font></font><font color=\"#0000cd\"><font> [آل عمرآن:61].<br>\n <br>\n</font></font><font color=\"#008000\"><font>{مِنَ الَّذِينَ هَادُوا يُحَرِّفُونَ الْكَلِمَ عَنْ  مَوَاضِعِهِ  وَيَقُولُونَ سَمِعْنَا وَعَصَيْنَا وَاسْمَعْ غَيْرَ مُسْمَعٍ  وَرَاعِنَا  لَيًّا بِأَلْسِنَتِهِمْ وَطَعْنًا فِي الدِّينِ وَلَوْ أَنَّهُمْ   قَالُوا سَمِعْنَا وَأَطَعْنَا وَاسْمَعْ وَانْظُرْنَا لَكَانَ خَيْرًا  لَهُمْ  وَأَقْوَمَ وَلَكِنْ لَعَنَهُمُ اللَّهُ بِكُفْرِهِمْ فَلَا  يُؤْمِنُونَ إِلَّا  قَلِيلًا (46) يَا أَيُّهَا الَّذِينَ أُوتُوا  الْكِتَابَ آَمِنُوا بِمَا  نَزَّلْنَا مُصَدِّقًا لِمَا مَعَكُمْ مِنْ  قَبْلِ أَنْ نَطْمِسَ وُجُوهًا  فَنَرُدَّهَا عَلَى أَدْبَارِهَا أَوْ  نَلْعَنَهُمْ كَمَا لَعَنَّا أَصْحَابَ  السَّبْتِ وَكَانَ أَمْرُ اللَّهِ  مَفْعُولًا (47)} </font></font><font color=\"#0000cd\"><font>صدق <b>الله</b>  العظيم [النساء].<br>\n <br>\nوعليه فإني الإمام المهدي المُنتظر خليفة <b>الله</b>  في الأرض الإمام الثاني عشر <b><b><b>من</b></b></b> آل البيت المُطهر الذي جعل <b>الله</b>   حُجّته البيان الحقّ للذِّكر ناصر مُحمد اليماني، أُعلن لكافة الأنصار السابقين  الأخيار  وكافة أعضاء طاولة الحوار وكافة الزوار بأنّ موعد المُباهلة بيني  وبين المُسلمة  الذكر في ثوب الأنثى وأتباعها ليلة السبت القادم بإذن <b>الله</b>  ذلك وعدٌ غير مكذوب بإذن <b>الله</b>  الواحدُ القهار، وسوف نواصل الحوار مع المُسلمة للمزيد <b><b><b>من</b></b></b>  إقامة الحُجة بالحقّ وموعظة لها ولمن معها <b><b><b>من</b></b></b>  كانوا على شاكلتها معذرةً إلى ربكم ولعلهم يتقون.  تصديقاً لقول <b>الله</b>  تعالى: </font></font><font color=\"#008000\"><font>{وَإِذَ  قَالَتْ أُمَّةٌ مِّنْهُمْ لِمَ تَعِظُونَ قَوْمًا اللّهُ  مُهْلِكُهُمْ  أَوْ مُعَذِّبُهُمْ عَذَابًا شَدِيدًا قَالُواْ مَعْذِرَةً إِلَى   رَبِّكُمْ وَلَعَلَّهُمْ يَتَّقُونَ (164)}</font></font><font color=\"#0000cd\"><font> [الأعراف].<br>\n <br>\n</font></font><font color=\"#008000\"><font>{وَلَقَدْ عَلِمْتُمُ الَّذِينَ  اعْتَدَواْ مِنكُمْ فِي السَّبْتِ فَقُلْنَا لَهُمْ كُونُواْ قِرَدَةً خَاسِئِينَ  (65)}</font></font><font color=\"#0000cd\"><font> [البقرة].</font><br>\n<font><br>\n</font></font><font color=\"#008000\"><font>{فَجَعَلْنَاهَا نَكَالاً لِّمَا بَيْنَ يَدَيْهَا وَمَا خَلْفَهَا  وَمَوْعِظَةً لِّلْمُتَّقِينَ (66)}</font></font><font color=\"#0000cd\"><font> [البقرة].<br>\n    <br>\n</font></font><font color=\"#008000\"><font>{يَا أَيُّهَا  الَّذِينَ أُوتُواْ الْكِتَابَ آمِنُواْ بِمَا نَزَّلْنَا مُصَدِّقًا لِّمَا  مَعَكُم <b><b><b>مِّن</b></b></b>   قَبْلِ أَن نَّطْمِسَ وُجُوهًا فَنَرُدَّهَا عَلَى أَدْبَارِهَا أَوْ  نَلْعَنَهُمْ  كَمَا لَعَنَّا أَصْحَابَ السَّبْتِ وَكَانَ أَمْرُ اللّهِ  مَفْعُولاً  (47)}</font></font><font color=\"#0000cd\"><font> [النساء].<br>\n     <br>\n</font></font><font color=\"#008000\"><font>{وَرَفَعْنَا فَوْقَهُمُ  الطُّورَ بِمِيثَاقِهِمْ وَقُلْنَا لَهُمُ  ادْخُلُواْ الْبَابَ سُجَّدًا وَقُلْنَا  لَهُمْ لاَ تَعْدُواْ فِي  السَّبْتِ وَأَخَذْنَا مِنْهُم مِّيثَاقًا غَلِيظًا  (154)فَبِمَا نَقْضِهِم مِّيثَاقَهُمْ وَكُفْرِهِم بَآيَاتِ اللّهِ   وَقَتْلِهِمُ الأَنْبِيَاء بِغَيْرِ حَقًّ وَقَوْلِهِمْ قُلُوبُنَا غُلْفٌ  بَلْ  طَبَعَ اللّهُ عَلَيْهَا بِكُفْرِهِمْ فَلاَ يُؤْمِنُونَ إِلاَّ  قَلِيلاً  (155)}</font></font><font color=\"#0000cd\"><font> [النساء].<br>\n<br>\n</font></font><font color=\"#008000\"><font>{واَسْأَلْهُمْ  عَنِ الْقَرْيَةِ الَّتِي كَانَتْ حَاضِرَةَ الْبَحْرِ إِذْ  يَعْدُونَ فِي  السَّبْتِ إِذْ تَأْتِيهِمْ حِيتَانُهُمْ يَوْمَ  سَبْتِهِمْ شُرَّعاً وَيَوْمَ لاَ  يَسْبِتُونَ لاَ تَأْتِيهِمْ كَذَلِكَ  نَبْلُوهُم بِمَا كَانُوا يَفْسُقُونَ  (163)وَإِذَ قَالَتْ أُمَّةٌ  مِّنْهُمْ لِمَ تَعِظُونَ قَوْمًا اللّهُ مُهْلِكُهُمْ  أَوْ مُعَذِّبُهُمْ  عَذَابًا شَدِيدًا قَالُواْ مَعْذِرَةً إِلَى رَبِّكُمْ  وَلَعَلَّهُمْ  يَتَّقُونَ (164)فَلَمَّا نَسُواْ مَا ذُكِّرُواْ بِهِ أَنجَيْنَا   الَّذِينَ يَنْهَوْنَ عَنِ السُّوءِ وَأَخَذْنَا الَّذِينَ ظَلَمُواْ  بِعَذَابٍ  بَئِيسٍ بِمَا كَانُواْ يَفْسُقُونَ (165)فَلَمَّا عَتَوْاْ عَن  مَّا نُهُواْ  عَنْهُ قُلْنَا لَهُمْ كُونُواْ قِرَدَةً خَاسِئِينَ (166)} </font></font><font color=\"#0000cd\"><font>[الأعراف].<br>\n <br>\n</font></font><font color=\"#008000\"><font>{إِنَّمَا جُعِلَ السَّبْتُ عَلَى الَّذِينَ اخْتَلَفُواْ  فِيهِ وَإِنَّ  رَبَّكَ لَيَحْكُمُ بَيْنَهُمْ يَوْمَ الْقِيَامَةِ فِيمَا كَانُواْ  فِيهِ  يَخْتَلِفُونَ (124)}</font></font><font color=\"#0000cd\"><font> صدق <b>الله</b>  العظيم [النحل].<br>\n<br>\n</font><br>\n</font><font color=\"#008000\"><font>{قُلْ يَا أَهْلَ الْكِتَابِ هَلْ تَنقِمُونَ مِنَّا إِلَّا أَنْ آمَنَّا بِاللَّهِ وَمَا أُنزِلَ إِلَيْنَا وَمَا أُنزِلَ مِن قَبْلُ وَأَنَّ أَكْثَرَكُمْ فَاسِقُونَ ﴿59﴾ </font><font>قُلْ هَلْ أُنَبِّئُكُم بِشَرٍّ مِّن ذَٰلِكَ مَثُوبَةً عِندَ اللَّهِ ۚ مَن لَّعَنَهُ اللَّهُ وَغَضِبَ عَلَيْهِ وَجَعَلَ مِنْهُمُ الْقِرَدَةَ وَالْخَنَازِيرَ وَعَبَدَ الطَّاغُوتَ ۚ أُولَٰئِكَ شَرٌّ مَّكَانًا وَأَضَلُّ عَن سَوَاءِ السَّبِيل</font><font>﴿60﴾}</font></font><font color=\"#0000cd\"><font> صدق <b>الله</b>  العظيم [المائدة].<br>\n <br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n إمام المُسلمين  خليفة <b>الله</b>  على العالمين ناصر محمد اليماني.<br>\nـــــــــــــــــ</font></font></span></div></div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1634_pa_2.html#post_51475",
    "thread_title": "( ردود الإمام على الذي سجَّل في طاولة الحوار بثوب الأنثى علم الجهاد والمباهلة بالحقّ ) ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5302",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5303",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5304",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5305",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5306",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5307",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5308",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5309",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5310",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5311",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "51469",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "51470",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "51471",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51472",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51473",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51474",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51475",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51476",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51477",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51478",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51479",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51480",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51481",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51496",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51497",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51498",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51499",
            "page": 3,
            "postcount": 27
        }
    ],
    "postcounts": {
        "5302": 1,
        "5303": 2,
        "5304": 3,
        "5305": 4,
        "5306": 5,
        "5307": 6,
        "5308": 7,
        "5309": 8,
        "5310": 9,
        "5311": 10,
        "51469": 11,
        "51470": 12,
        "51471": 13,
        "51472": 14,
        "51473": 15,
        "51474": 16,
        "51475": 17,
        "51476": 18,
        "51477": 19,
        "51478": 20,
        "51479": 21,
        "51480": 22,
        "51481": 23,
        "51496": 24,
        "51497": 25,
        "51498": 26,
        "51499": 27
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

