var RAW_JSON={
    "postid": 6489,
    "threadid": 1969,
    "postcount": 1,
    "title": "ردّ الإمام المهديّ إلى أخي العامري.. أفلا تعلم أنّ الوسيلة هي أقرب درجةٍ إلى عرش الرحمن في قمة جنّة النعيم؟\n",
    "higri": "22-9-1430",
    "meladi": "12-9-2009",
    "time": "10:23 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1281255720",
    "langs": "[{\"title\":\"English\",\"postId\":228631},{\"title\":\"Swahili\",\"postId\":281412}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6489\">\n<br>\n<br>\n<div style=\"text-align: center;\">\n<font><font color=\"#cc0000\">- 1 -</font><font color=\"#0000FF\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n22 - 9 - 1430  هـ<br>\n12 - 9 - 2009 مـ<br>\n10:23  مساءً<br>\nـــــــــــــــــــــ</font><br>\n<br>\n<br>\n</font><font color=\"#800080\"><span>ردّ الإمام المهديّ إلى أخي العامري..<br>\n</span><u>أفلا تعلم أنّ الوسيلة هي أقرب درجةٍ إلى عرش الرحمن في قمة جنّة النعيم</u>؟</font></font><br>\n<font><font color=\"#0000cd\"><span><br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمدٍ رسول الله -صلى الله عليه وآله وسلم- وآله التّوابين المُتطهِّرين والتابعين للحقّ إلى يوم الدين، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين ..<br>\n<br>\nالسلامُ عليك أخي الكريم العامري ورحمة الله وبركاته، فقد كظمتُ غيظي في قلبي من أجل ربّي وعفوت عنك نفقةً مني قربةً إلى الله طمعاً في حبّ الله وقُربه فهل تدري لماذا؟ وذلك لأنّي أعلمُ أنّ من أعظم النفقات وأحبّها إلى الله في الكتاب هو أن تعفو عمن ظُلمك وأساء إليك بغير الحقّ، وقد سُئل مُحمدٌ رسول الله صلى الله عليه وآله وسلم عن أحبِّ النفقاتِ إلى الله ثم جاء البيان الحقّ من الرحمن في محكم القرآن. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{وَيَسْأَلُونَكَ مَاذَا يُنْفِقُونَ قُلِ الْعَفْوَ كَذَلِكَ يُبَيِّنُ اللَّهُ لَكُمُ الْآَيَاتِ لَعَلَّكُمْ تَتَفَكَّرُونَ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [البقرة:219]، ولذلك عفونا عنك لوجه الله معذرةً إلى ربك ولعلك تكون من المُتّقين.<br>\n <br>\nويا أخي الكريم بارك الله فيك لقد وصفت المهديّ المنتظَر الحقّ بالكُفر بالله وأنهُ دجَّال وأنه كذَّابٌ ومُخربٌ وفاسقٌ فتنصحني أن أتوب إلى الله! ثمّ يردّ عليك المهديّ المنتظَر وأقول لك: أفلا تهديني أخي الكريم إلى سبيلك الذي تراه أحقّ من سبيل المهديّ المنتظَر، شرط أن تُقنعني بعلم من الله وكذلك ُتُبيّن لي ما هي جريمتي التي لا تُغتفر في نظرك التي اقترفها الإمام ناصر محمد اليماني لكي أعلمُ عيوبي وكُفري حسب فتواك فيني؟ فدُلّني عليها هداك الله إلى الحقّ فلكلّ دعوى بُرهانٌ، فآتني ببُرهانك من الرحمن وحاجّني بعلمٍ وسُلطانٍ فإذا لم تجد في بيانات ناصر محمد اليماني ما وصفته به فقد علمت أنّك افتريت على الإمام ناصر مُحمد اليماني وظُلمتهُ بما لم يفعل وبما لم يقل! ويا أخي الكريم فهل دعوتَكم إلى الكُفر بالله؟ <u>بل دعوتُ المُسلمين والناس أجمعين أن يعبدوا الله وحده لا شريك له وأن لا يُبالغوا في عباده المُكرمين من الأنبياء والمُرسلين فيجعلوا الله حصرياً للأنبياء والمُرسلين ليتنافسوا عليه وحدهم أيُهم أقرب</u>، وأقول لهم: \"فإن كانوا يُحبّون الله فعليهم ان يتّبعوا محمداً رسول الله -صلى الله عليه وآله وسلم- فيتنافسون على ربِّهم أيّهم أقرب.<br>\n<br>\nويا أيُها العامري، فما يُدريك لو تستجيب لدعوة الحقّ إلى صراط العزيز الحميد أن يجعلك الله أحبّ من المهديّ المنتظَر خليفة الله الإمام ناصر مُحمد اليماني! فحتى ولو كان المهديّ المنتظَر خليفة الله فهو ليس إلا عبدٌ من عبيد الله مِثلهُ مِثلك فلم يكن الله حصرياً لهُ من دون الصالحين، ومن لم يُنافس المهديّ المنتظَر خليفة الله في حبّ الله وقُربه لأنّه يرى أنّ الله سُبحانه هو أولى بالمهديّ المنتظَر فقد أشرك بالله وبالغ بغير الحقّ في المهديّ المنتظَر ولن يُغني عنه المهديّ المنتظَر من الله شيئاً، ولم يأمر اللهُ المهديّ المنتظَر ناصرَ محمد اليماني إلا أن يكون من المُسلمين فلا يتميّز بشيءٍ بين يدي الله إلا بالتقوى والعمل الصالح، وكذلك أمر الله كافة الأنبياء والمُرسلين أن لا يجعلوا التنافس إلى الله حصرياً لهم من دون المُسلمين كونهم أنبياء الله ورُسله! كلا ثم كلا؛ بل أمرهم الله أن يكونوا من المُسلمين لهم في ربّهم ما للمُسلمين من الحقّ. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{فَإِن تَوَلَّيْتُمْ فَمَا سَأَلْتُكُم مِّنْ أَجْرٍ ۖ إِنْ أَجْرِيَ إِلَّا عَلَى اللَّـهِ ۖ وَأُمِرْتُ أَنْ أَكُونَ مِنَ الْمُسْلِمِينَ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [يونس:72].<br>\n<br>\nولم يأمرهم الله أن يدعوا الناس إلى عبادتهم والمُبالغة في شأنهم بغير الحقّ وإنّما هم عباد لله أمثالُكم يبتغون إلى ربّهم الوسيلة أيّهم أقرب فيتنافسون على حُبّه وقربه. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{قُلِ ادْعُوا الَّذِينَ زَعَمْتُم مِّن دُونِهِ فَلَا يَمْلِكُونَ كَشْفَ الضُّرِّ عَنكُمْ وَلَا تَحْوِيلًا ﴿٥٦﴾ أُولَـٰئِكَ الَّذِينَ يَدْعُونَ يَبْتَغُونَ إِلَىٰ رَبِّهِمُ الْوَسِيلَةَ أَيُّهُمْ أَقْرَبُ وَيَرْجُونَ رَحْمَتَهُ وَيَخَافُونَ عَذَابَهُ ۚ إِنَّ عَذَابَ رَبِّكَ كَانَ مَحْذُورًا ﴿٥٧﴾} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [الإسراء].<br>\n<br>\n</span></font><font color=\"#cc0000\"><span><u>أفلا تعلمُ أنّ الوسيلة هي أقربُ درجةٍ إلى عرش الرحمن في قمة جنة النعيم ولا تنبغي إلا أن تكون لعبدٍ من عبيد الله وجعله الله مجهولاً بين عباده</u>؟ </span></font><font color=\"#0000cd\"><span>والحكمة من ذلك لكي يتمّ التنافس في حبّ الله وقُربه من كافة عباده المُسلمين سواء المُرسلين أو الصالحين أيهم أقرب لكي يعبدوا الله وحده لا شريك له. تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\"><span>{يَا أَيُّهَا الَّذِينَ آمَنُوا اتَّقُوا اللَّـهَ وَابْتَغُوا إِلَيْهِ الْوَسِيلَةَ وَجَاهِدُوا فِي سَبِيلِهِ لَعَلَّكُمْ تُفْلِحُونَ} </span></font><font color=\"#0000cd\"><span>صدق الله العظيم [المائدة:35].<br>\n<br>\n</span></font><font color=\"#cc0000\"><span>واعلم إنما تُسمى الوسيلة لأنها ليست الغاية، ولكنك إذا تركت الله حصرياً للأنبياء والمُرسلين ليتنافسوا عليه وحدهم وترى أنه لا يحقّ لك أن تُنافسهم في حبّ الله وقُربه فاعلم أنّك قد أشركت بالله وبالغت في عباده المُكرمين بغير الحقّ، فإنما هم عبيد لله مثلكم فلا فرق عند الله ولا مُجاملة لديه سُبحانه بين عباده. وقال الله تعالى: {يَا أَيُّهَا النَّاسُ إِنَّا خَلَقْنَاكُم مِّن ذَكَرٍ وَأُنثَىٰ وَجَعَلْنَاكُمْ شُعُوبًا وَقَبَائِلَ لِتَعَارَفُوا ۚ إِنَّ أَكْرَمَكُمْ عِندَ اللَّـهِ أَتْقَاكُمْ ۚ إِنَّ اللَّـهَ عَلِيمٌ خَبِيرٌ} صدق الله العظيم [الحجرات:13].</span></font><font color=\"#0000cd\"><span><br>\n<br>\nفلا تذرْ اللهَ للمهديّ المنتظَر وللأنبياء والمُرسلين؛ بل نافسنا في حبّ الله وقُربه إن كنت تُحبّ الله أكثر من أنبيائه ورسله وأكثر من المهديّ المنتظَر فأصدّق الله يصدُقك وإنما نحن عبيد لله أمثالكم ندعوكم إلى عبادة الله وحده لا شريك له ولا نقول لكم كونوا عباداً لنا من دون الله وتشفعوا بنا عند الله ونعوذُ بالله من غضب الله؛ بل يأمركم المهديّ المنتظَر بما أمركم به الأنبياء والمُرسلون أن تكونوا عبيداً لله ربانيين فُنافسونا في حبّ الله وقُربه إن كنتم تُحبّون الله فاتبعوا الدعوة إلى عبادة الله وحده لا شريك له التي جاء بها مُحمدٌ رسول الله صلى الله عليه وآله وسلم وكافة المُرسلين من ربهم، وتنافسوا يا عبيد الله في حُبّه وقربه إن كنتم إياه تعبدون. وقال الله تعالى: </span></font><font color=\"#008000\"><span>{مَا كَانَ لِبَشَرٍ أَن يُؤْتِيَهُ اللَّـهُ الْكِتَابَ وَالْحُكْمَ وَالنُّبُوَّةَ ثُمَّ يَقُولَ لِلنَّاسِ كُونُوا عِبَادًا لِّي مِن دُونِ اللَّـهِ وَلَـٰكِن كُونُوا رَبَّانِيِّينَ بِمَا كُنتُمْ تُعَلِّمُونَ الْكِتَابَ وَبِمَا كُنتُمْ تَدْرُسُونَ}</span></font><font color=\"#0000cd\"><span> صدق الله العظيم [آل عمران:79]، ولذلك جعل الله صاحب الوسيلة الدرجة العالية في الجنة مجهولاً لكي يتنافس العبيد إلى المعبود أيهم أقرب.<br>\n <br>\nويا أخي الكريم والله ما دعاكم المهديّ المنتظَر ناصر محمد اليماني إلا إلى ما دعاكم إليه كافة أنبياء الله ورُسله أن تعبدوا الله وحده لا شريك له وأن تتنافسوا على حُبِّه وقُربه سبحانه عمَّا يُشركون وتعالى علوَّاً كبيراً، فلماذا أخي الكريم تلعن وتشتُم المهديّ المنتظَر وتصفه بالكُفر وهو يدعوك إلى الحقّ؟ غفر الله لك وهداك وأرجو من الله بحقّ لا إله إلا هو وبحقّ رحمته التي كتب على نفسه وبحقّ عظيم نعيم رضوان نفسه أن يغفر لك وأن لا يأخذك يؤاخذك على قولك فينا بغير الحقّ، فقد عفونا عنك لوجه الله والله أكرم من عبده عسى أن يهديك الله من أجل عبده ووعده الحقّ وهو أرحم الراحمين، فإنقاذك جُزءٌ من هدفنا لن نُفرّط فيك أبداً بإذن الله، وسلام الله عليك وآل بيتك، السلام علينا وعلى عباد الله الصالحين، وسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\n<br>\nأخوك؛ الإمام المهديّ ناصر محمد اليماني.<br>\nــــــــــــــــــــــــ</span></font></font><br>\n</div>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1969.html#post_6489",
    "thread_title": "ردّ الإمام المهديّ إلى أخي العامري.. أفلا تعلم أنّ الوسيلة هي أقرب درجةٍ إلى عرش الرحمن في قمة جنّة النعيم؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6489",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "49611",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "49612",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "49613",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "6489": 1,
        "49611": 2,
        "49612": 3,
        "49613": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

