var RAW_JSON={
    "postid": 5183,
    "threadid": 1572,
    "postcount": 1,
    "title": "ردود الإمام الحبيب على العضو طالب الهدى ..\n",
    "higri": "25-02-1431",
    "meladi": "10-02-2010",
    "time": "11:21 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268808600",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5183\"><font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font><font color=\"#000080\">( ردود الإمام الحبيب على طالب الهدى )</font></font><br>\n<br>\n<font color=\"#cc0000\">- 1 -</font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n25 - 02 - 1431 هـ<br>\n10 - 02 - 2010 مـ<br>\n11:21 مساءً<br>\nـــــــــــــــــــ</font><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br>\nويا (طالب الهدى): لقد جاء إلينا تقريرٌ من مجلس الإدارة أن رقم آيبي جهاز (نور ونار) هو ذاته رقم آيبي جهاز (طالب الهدى)، فلمَ المراوغة يا رجل؟ ألم تَعِدنا بعالِمٍ يناظرنا؟ ولم يتمّ حجبك ورحَّبنا بك وبشيخك، فلماذا تُسجِّل بمعرِّفٍ آخرَ (نور ونار) وتعلن أنك قادرٌ على إقامة الحجة على ناصر محمد اليمانيّ أفلا تقيمها بمعرِّفك (طالب الهدى)؟ وإن كنتَ تريد أن تأتي بِبُرهانك بمعرِّف (نور ونار) فقم بالتسجيل من جديدٍ بمعرف (نور ونار) وسوف يقوم الإمام المهديّ بتفعيل عضويتك بنفسي، وليس حذف عضوية (نور ونار) لصالح دعوة الإمام المهديّ وذلك لأن الجاهلين سوف يظنون أن ناصر محمد اليمانيّ قام بحذفه خشية أن يقيم عليه الحجّة، والله يعلم أني لم أحذفه ولم آمر بحذفه؛ بل كنت منتظِراً لحجته ومن ثم يقذف الله بالحقّ على الباطل فيدمغه فإذا هو زاهقٌ بإذن الله وإنا لصادقون.<br>\n<br>\nولذلك يا (طالب الهدى): إن شئت بمعرفك (طالب الهدى) فأنت الشخص ذاته الذي يسمّي نفسه (نور ونار) وسوف نصبر عليك، فإذا شئتَ أن لا تلقي ببيانك الموعود إلا بمعرف (نور ونار) فقم بالتسجيل من جديدٍ بذات معرفك (نور ونار) والعياذ بالله من النار، ومن ثم سوف يقوم الإمام المهديّ بتفعيل عضويتك فور ما أطَّلع عليها ذلك وعدٌ غير مكذوبٍ وذلك حتى ننظر بيانك الموعود أن تقيم الحجّة على ناصر محمد اليمانيّ وإلى الله تُرجع الأمور.<br>\n<br>\nولن يُبصِّرك الله بالحقّ أبداً، وهل تدري لماذا؟ وذلك لأنك لم تأتِ لتبحث عن الحقّ، وإنما لتبحث بدقةٍ مُركزةٍ على بيانات الإمام المهديّ لعلّك تجد ولو مدخل سُمَّة إبرةٍ لتدخل بها على ناصر محمد اليمانيّ حتى تُشكِّك أنصاره فيه عَلَّهم ينقلبون عن اتّباع الحقّ من ربّهم وذلك لأنك من الجاهلين ومن المستكبرين عن الحقّ بعدما تبيّن لهم أنه الحقّ من ربّهم وقال الله تعالى: <font color=\"#008000\">{إِنَّ الَّذِينَ كَذَّبُوا بِآيَاتِنَا وَاسْتَكْبَرُوا عَنْهَا لَا تُفَتَّحُ لَهُمْ أَبْوَابُ السَّمَاءِ وَلَا يَدْخُلُونَ الْجَنَّةَ حَتَّىٰ يَلِجَ الْجَمَلُ فِي سَمِّ الْخِيَاطِ ۚ وَكَذَٰلِكَ نَجْزِي الْمُجْرِمِينَ ﴿٤٠﴾ لَهُم مِّن جَهَنَّمَ مِهَادٌ وَمِن فَوْقِهِمْ غَوَاشٍ ۚ وَكَذَٰلِكَ نَجْزِي الظَّالِمِينَ ﴿٤١﴾ وَالَّذِينَ آمَنُوا وَعَمِلُوا الصَّالِحَاتِ لَا نُكَلِّفُ نَفْسًا إِلَّا وُسْعَهَا أُولَـٰئِكَ أَصْحَابُ الْجَنَّةِ ۖ هُمْ فِيهَا خَالِدُونَ ﴿٤٢﴾ وَنَزَعْنَا مَا فِي صُدُورِهِم مِّنْ غِلٍّ تَجْرِي مِن تَحْتِهِمُ الْأَنْهَارُ ۖ وَقَالُوا الْحَمْدُ لِلَّـهِ الَّذِي هَدَانَا لِهَـٰذَا وَمَا كُنَّا لِنَهْتَدِيَ لَوْلَا أَنْ هَدَانَا اللَّـهُ ۖ لَقَدْ جَاءَتْ رُسُلُ رَبِّنَا بِالْحَقِّ ۖ وَنُودُوا أَن تِلْكُمُ الْجَنَّةُ أُورِثْتُمُوهَا بِمَا كُنتُمْ تَعْمَلُونَ ﴿٤٣﴾ وَنَادَىٰ أَصْحَابُ الْجَنَّةِ أَصْحَابَ النَّارِ أَن قَدْ وَجَدْنَا مَا وَعَدَنَا رَبُّنَا حَقًّا فَهَلْ وَجَدتُّم مَّا وَعَدَ رَبُّكُمْ حَقًّا ۖ قَالُوا نَعَمْ ۚ فَأَذَّنَ مُؤَذِّنٌ بَيْنَهُمْ أَن لَّعْنَةُ اللَّـهِ عَلَى الظَّالِمِينَ ﴿٤٤﴾ الَّذِينَ يَصُدُّونَ عَن سَبِيلِ اللَّـهِ وَيَبْغُونَهَا عِوَجًا وَهُم بِالْآخِرَةِ كَافِرُونَ ﴿٤٥﴾}</font> صدق الله العظيم [الأعراف].<br>\n<br>\nوقال الله تعالى: <font color=\"#008000\">{سَأَصْرِفُ عَنْ آيَاتِيَ الَّذِينَ يَتَكَبَّرُونَ فِي الْأَرْضِ بِغَيْرِ الْحَقِّ وَإِن يَرَوْا كُلَّ آيَةٍ لَّا يُؤْمِنُوا بِهَا وَإِن يَرَوْا سَبِيلَ الرُّشْدِ لَا يَتَّخِذُوهُ سَبِيلًا وَإِن يَرَوْا سَبِيلَ الْغَيِّ يَتَّخِذُوهُ سَبِيلًا ۚ ذَٰلِكَ بِأَنَّهُمْ كَذَّبُوا بِآيَاتِنَا وَكَانُوا عَنْهَا غَافِلِينَ ﴿١٤٦﴾}</font> صدق الله العظيم [الأعراف].<br>\n<br>\nفهل تعلم إنك مهما عَلِمتَ عِلم اليقين أني الإمام المهديّ أنك لا ولن تتبع الحقّ وذلك لأنك لم تأتِنا باحثاً عن الحقّ وتريد أن تتبع الحقّ؛ بل جئت لتُرجِف وتُقلِّب الأمور على الإمام المهديّ وتفتن أنصاره، فلنفرض أنك نجحت بمكرك في نقطةٍ واحدةٍ وغلبك الإمام المهديّ في 999 نقطةً، فماذا يساوي نسبة 1/ 1000 هذا لو نجحت في نقطةٍ حسب زعمك فلن يفلح مكرك شيئاً، وهل تدري لماذا؟ وذلك لأن الأنصار أدركوا حقيقة اسم الله الأعظم الذي جعل الله فيه الحكمة من خلق عباده وخلق السماوات والأرض والجنة التي عرضها السماوات والأرض بل في حقيقة اسم الله الأعظم سرّ الحكمة من خلق كلّ شيءٍ في الوجود كله، ولكنك من الجاهلين ولن تستطيع أن تقيم الحجّة في نقطةٍ بإذن الله، والحكم لله وهو خير الفاصلين، فتفضل يا طالب الهدى وأَلقِ ببيانك الموعود يا ناقض العهود ولا تراوغ كعادتك المعروفة، ألم تستيئس بعدُ من إطفاء نور الله؟ ولكنك نسيت قول الله تعالى: <font color=\"#008000\">{يُرِيدُونَ أَن يُطْفِئُوا نُورَ اللَّـهِ بِأَفْوَاهِهِمْ وَيَأْبَى اللَّـهُ إِلَّا أَن يُتِمَّ نُورَهُ وَلَوْ كَرِهَ الْكَافِرُونَ ﴿٣٢﴾}</font> صدق الله العظيم [التوبة].<br>\n<br>\nويا (طالب الهدى) : إن الإمام المهديّ لم يوقن أنك أنت ذاتك (نور ونار) حتى اطّلعنا على رقم آيبي جهازك فإذا هو ذاته آيبي جهاز (نور ونار)، ولم نأمر بحذفك؛ بل رئيس مجلس الإدارة فعلوا ذلك لأنهم يعلمون أنك حتماً سوف تستنكر بمعرِّف (طالب الهدى)؛ لأن (طالب الهدى) هو ذاته (نور ونار)، ولكن لا مشكلة فإن شئت أن تكتب بيان حجتك بطالب الهدى فكان بها، وإن أبيت إلا بمُعرِّف (نور ونار) فعليك أن تعيد كتابة عضويتك (نور ونار)، وسوف نعتمدها حتى لا يظنّ الجاهلون أن الإمام المهديّ قام بحذفك خشية أن تقيم عليه الحجة ثم نجعل للشيطان عليهم سبيلاً للشك، هيهات هيهات، أقسمُ بربي قسماً مقدَّماً لَآتِيِنَّك بإذن الله بالحقّ وأحسن تأويلاً بإذن الله إن الله عليمٌ قديرٌ فتفضَّل للحوار مشكوراً.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nالمهيمِن بالبيان الحقّ للقرآن العظيم الإمام المهديّ ناصر محمد اليماني.<br>\n__________________<br>\n</span></font></div></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1572.html#post_5183",
    "thread_title": "ردود الإمام الحبيب على العضو طالب الهدى ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5183",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5184",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5185",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5186",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5187",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5188",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5189",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5562",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "5565",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5566",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "5183": 1,
        "5184": 2,
        "5185": 3,
        "5186": 4,
        "5187": 5,
        "5188": 6,
        "5189": 7,
        "5562": 8,
        "5565": 9,
        "5566": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

