var RAW_JSON={
    "postid": 94894,
    "threadid": 12174,
    "postcount": 5,
    "title": "اتقِ الله أيها المُنكر للحقّ فإنك لمن الخاطئين ..\n",
    "higri": "02-08-1429",
    "meladi": "04-08-2008",
    "time": "12:22 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1365676680",
    "langs": "[{\"title\":\"English\",\"postId\":242889}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_94894\"><div style=\"text-align: center;\">\n<br>\n<br>\n<font color=\"#cc0000\"><font><br>\n- 5 -</font></font><font color=\"#000080\"><font><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n02 - 08 - 1429 هـ<br>\n04 - 08 - 2008 مـ<br>\n12:22 صباحاً<br>\nـــــــــــــــــــ<br>\n</font><br>\n</font></font><br>\n<font color=\"#800080\"><u><font>اتقِ الله أيها المُنكر للحقّ فإنك لمن الخاطئين</font></u><font> ..</font></font><br>\n<font color=\"#0000cd\"><font><br>\nبسم الله الرحمن الرحيم، وسلامٌ على المُرسلين والحمدُ لله ربّ العالمين، وبعد..<br>\nاسمع يا هذا، عليك أن تعلم بأنّ السُّنّة من عند الله كما القرآن من عند الله، ومن كفر بسنة محمد رسول الله فكأنما كفر بالقرآن العظيم، وإنما يُنكر ناصر محمد اليماني جميع الأحاديث التي تُخالف لمحكم كتاب الله ويأخذ ما دون ذلك من السّنة المُحمديّة الحقّ. ولكني أراك تكفر بسنة محمد رسول الله ولا تريد إلا أن تؤمن بالقرآن وحده، وإذاً لن تستطيع أن تعبد الله فتصلي لربك، فكيف تسطيع إذا لم تتمسك بكتاب الله وسنة رسوله الحقّ أن تُصلي فتعلم كم عدد الركعات؟ <u>وإنما القرآن جملةٌ والسنّة تفصيل</u>ٌ، ولا آمركم بالكفر بسنة محمد رسول الله -صلى الله عليه وآله وسلم- الحقّ، وإنما أنكر منها ما خالف لمحكم القرآن العظيم، فأجعل القرآن هو المرجع بإذن الله لما اختلف فيه عُلماء الحديث، فلا تُكن من الجاهلين.<br>\n<br>\nوتبيّن لي بأنك تُنكر عقيدة المهديّ المنتظَر الحقّ الذي يهدي الله به الأمّة كلها، فقد خرجتَ عن الطريق فهويت إلى مكانٍ سحيقٍ إن استمررتَ في الانكار لهذه العقيدة الحقّ، ولا تستهزىء بالأمر! فإن كنت من أهل العلم فتفضل بعلمك وجادل بسلطان، أما الظنّ الذي لا يُغني من الحقّ شيئاً فلا يفلح الذين يجادلون في الله بغير علمٍ ولا هُدًى ولا كتابٍ مُنيرٍ، وكذلك تنشر بياناً في عدّة صفحات فهذا خطأ.<br>\n<br>\nوسلام ٌعلى المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالمهديّ المنتظر؛ الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_12174.html#post_94894",
    "thread_title": "فما ظنكم بهذه الآية يا معشر الباحثين عن الحقّ ؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "94889",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "94890",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "94891",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "94893",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "94894",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "94895",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "95057",
            "page": 1,
            "postcount": 7
        }
    ],
    "postcounts": {
        "94889": 1,
        "94890": 2,
        "94891": 3,
        "94893": 4,
        "94894": 5,
        "94895": 6,
        "95057": 7
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

