var RAW_JSON={
    "postid": 5093,
    "threadid": 1539,
    "postcount": 11,
    "title": "حسبي الله على كُلّ معتدٍ أثيمٍ، والله وليُّ المؤمنين ..\n",
    "higri": "03-02-1430",
    "meladi": "30-01-2009",
    "time": "09:12 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268783820",
    "langs": "[{\"title\":\"English\",\"postId\":232320},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":199280}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_5093\" class=\"pz-post-content\"><div style=\"text-align: center;\"><div style=\"text-align: center;\">\n<span><font><font color=\"#cc0000\">- 11 -</font><font color=\"#0000ff\"><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n03 - 02 - 1430 هـ<br>\n30 - 01 - 2009 مـ<br>\n09:12 مساءً<br>\nــــــــــــــــــــ<br>\n</font></font></font> <br>\n<br>\n<font color=\"#800080\"><font><u>حسبي الله على كُلّ معتدٍ أثيمٍ، والله وليُّ المؤمنين</u> ..</font></font><font color=\"#0000cd\"><font><br>\n<br>\n<br>\nبسم الله الرحمن الرحيم، قال الله تعالى: </font></font><font color=\"#008000\"><font>{هُوَ الَّذِي أَنْزَلَ عَلَيْكَ الْكِتَابَ مِنْهُ آيَاتٌ مُحْكَمَاتٌ هُنَّ أمّ الكتاب وَأُخَرُ مُتَشَابِهَاتٌ فَأَمَّا الَّذِينَ فِي قُلُوبِهِمْ زَيْغٌ فَيَتَّبِعُونَ مَا تَشَابَهَ مِنْهُ ابْتِغَاءَ الْفِتْنَةِ وَابْتِغَاءَ تَأْوِيلِهِ وَمَا يَعْلَمُ تَأْوِيلَهُ إِلَّا اللَّهُ وَالرَّاسِخُونَ فِي الْعِلْمِ يَقُولُونَ آَمَنَّا بِهِ كُلٌّ مِنْ عِنْدِ رَبِّنَا وَمَا يَذَّكَّرُ إِلَّا أُولُو الْأَلْبَابِ (7)} </font></font><font color=\"#0000cd\"><font>صدق الله العظيم [آل عمران].<br>\n<br>\nو يا مُحمد الحسام، من الذي ألجم الآخر بالحقّ؟ ألم يفتوا أنّ القرآن لا يعلم تأويله إلا الله، ومن ثم رددْنا بالحقّ أنّ الله لم يقُل القرآن كله وأنّ الله بيّن القرآن أنّ منه آياتٍ مُحكماتٍ هنّ أمّ الكتاب وأخرى مُتشابهاتٍ لا يعلم تأويلهن إلا الله؟ ولكنّهم قالوا إنّ القرآن كلّه لا يعلم تأويله إلا الله، وهذا مكر منهم ليبعدوكم عن القرآن، وأخشى أنّ فيكم سَمّاعون لهم. وعلى كُل حالٍ فلنجعل الحكم بيننا أولي الألباب؛ مَنْ الذي جادل بعلمٍ وسلطانٍ بآياتٍ بيناتٍ في قلب الموضوع ومن ثم تجدونهم أعرضوا عنهن بغير الحقّ؟ ويشهد الله أنّي أتحدى كافة علماء المُسلمين واليهود والنصارى بمُحكم القرآن العظيم.<br>\n<br>\nأما بالنسبة لحجب عضويتهم لم يأتِ إلا بعد هزيمتهم وإعلان الاعتزال من ذات أنفسهم على لسان الطريد ومن ثم حجبت عضويتهم حين قرّروا الاعتزال من بعد الهزيمة بالحجّة البالغة، وها أنا سوف أطلقهما ليتبيّن لكم أنّهم لا يريدون الحقّ، ولكنّي أتيتهم بالحقّ وأخرستُ ألسنتَهم به فلم يعجبهم ويريدون أن أتّبع أهواءهم، وهل بعد الحقّ إلا الضلال؟ وقال الله تعالى: </font></font><font color=\"#008000\"><font>{وَلَنْ تَرْضَى عَنكَ الْيَهُودُ وَلاَ النَّصَارَى حَتَّى تَتَّبِعَ مِلَّتَهُمْ قُلْ إِنَّ هُدَى اللَّهِ هُوَ الْهُدَى وَلَئِنِ اتَّبَعْتَ أَهْوَاءَهُمْ بَعْدَ الَّذِي جَاءَكَ مِنَ الْعِلْمِ مَا لَكَ مِنَ اللَّهِ مِنْ وَلِيٍّ وَلَا نَصِيرٍ (120)}</font></font><font color=\"#0000cd\"><font> صدق الله العظيم [البقرة].<br>\n<br>\nو يا محمد الحسام، أعلم أنّك ذاته علم الجهاد وسوف أطلق عضويتك لننظر من الذي يريد الحقّ ممن يريد الباطل، وإنما حجبتُك لأنّك أعلنت الاعتزال بعد أن ألجمتك بالحقّ وراوغتَ، وها أنا أطلق عضويتك أنت ونسيم والحكم بيننا هو مُحكم القرآن العظيم، ومن أحسن من الله حكماً لقوم يتقون؟ ولن تمكروا إلا بأنفسكم، وحسبي الله على كُل مُتكبِّرٍ مُعرضٍ عن الذِّكر والبيان الحقّ للمهديّ المنتظَر والحُكم لله وهو أسرع الحاسبين. <br>\n <br>\nوهاهما النجمان اللذان كانا بجانب القمر المهديّ المنتظَر الحقّ أوشكا على الابتعاد إذا كان قصدكم الاعتزال؛ إذاً قد اعتزلتما عن القمر، وقد بيّن الله لكما الحقّ في رؤيا محمد عبد الله بأنكما النجمان اللذان التحقا بالقمر والقمر هو المهديّ المنتظَر فهل بعد الحق إلا الضلال، أليس القمر هو المهديّ المنتظر؟ والنجمان تبيّن لي أنّهما محمد عبد الله وصاحب المهديّ، وأرى أنّهما الاثنان من أهل البيت، ولو لم يعلموا أنّهم من أهل البيت فهل قررتما الابتعاد عن القمر الذي رأته والدة محمد عبد الله في الرؤيا؟ فهل بعد الحقّ إلا الضلال؟ ولكني لا أعلم بالضبط ما تقصدان باعتزالكما ونرجو التوضيح.<br>\n<br>\nأما أنت يا محمد حسام فأعلمُ أنك ذاتك علم الجهاد وذاتك الطريد، وما دمت لا تزال تريد الحوار فنحن لك لبالمرصاد والحكم بيننا هو أحكام الله في مُحكم القرآن العظيم، فإلى طاولة الحوار لتتبين للباحثين عن الحقّ الحقيقةُ، وأعلم أنكم سوف تحاولون فتنة من تريدون من الأنصار فتوسوسون لأحدهم أنه الإمام المهديّ المنتظَر وأنّكم سوف تسلمونه الراية وعليه أن يتلقى علمه من منبعكم! وأقسم بالله أنكم تتلقون علمكم يا أيها الطريد من إبليس الشيطان الرجيم الذي يخالف بأحكامه كافة أحكام الله في مُحكم القرآن العظيم، ولكني بيّنت الحقّ أنّ الإمام المهديّ المنتظَر الحقّ هو الذي يؤتيه الله علم الكتاب فلا يُجادله عالِمٌ إلا غلبه، وأما المهديون فلديهم ما تيسر من علم الكتاب ولا يزالون باحثين عن الحقيقة حتى إذا تبيّن لهم الإمام المهديّ الحقّ فصدّقوا به ويدعون الناس إلى اتباع الحقّ إلا أن يغلبني أحدكم من محكم القرآن فأشهدُ الله أني أوّل التابعين له، ولن تأخذني العزّة بالإثم، ولكني أقسم بالله قسماً مُقدماً لا يستطيعون أبداً ولا كافة علماء المسلمين واليهود والنصارى، وليس لي غير شرطٍ واحدٍ هو الإيمان بالقرآن العظيم والاحتكام إلى مُحكمه من آيات أمّ الكتاب، وأدعو الله بحقّ لا إله إلا هو وبحقّ رحمته التي كتب على نفسه وبحقّ عظيم نعيم رضوان نفسه إن لم أكُن الإمام المهديّ الحقّ من ربكم أن يجعل للمهديّ المنتظَر الحقّ منكم السلطان بالعلم المُبين على ناصر محمد اليماني حتى يخرس لساني بالحقّ حتى أسلم للحقّ تسليماً، وإن كان ناصر محمد اليماني هو الإمام المهديّ المنتظَر الحقّ من ربّ العالمين أن يجعل له سلطان العلم بالحقّ فيهيمن به على كافة علماء المُسلمين واليهود والنصارى والحكم لله وهو خير الحاكمين.<br>\n<br>\nوسلامٌ على المُرسلين، والحمدُ لله ربّ العالمين..<br>\nالمهديّ المنتظَر الحقّ الإمام ناصر محمد اليماني.<br>\nــــــــــــــــــــــ</font></font></span><br>\n</div></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 2,
    "posts_per_page": 10,
    "up_link": "thread_1539_pa_2.html#post_5093",
    "thread_title": "ردود الإمام على نسيم وطريد وعلم الجهاد: دحض الشُبهات بحُجةٍ وإثباتٍ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5084",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "5085",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "5086",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "5087",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "5088",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "5089",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "5090",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "5091",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "477701",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "5092",
            "page": 1,
            "postcount": 10
        },
        {
            "postid": "5093",
            "page": 2,
            "postcount": 11
        },
        {
            "postid": "5094",
            "page": 2,
            "postcount": 12
        },
        {
            "postid": "6517",
            "page": 2,
            "postcount": 13
        },
        {
            "postid": "51385",
            "page": 2,
            "postcount": 14
        },
        {
            "postid": "51386",
            "page": 2,
            "postcount": 15
        },
        {
            "postid": "51387",
            "page": 2,
            "postcount": 16
        },
        {
            "postid": "51389",
            "page": 2,
            "postcount": 17
        },
        {
            "postid": "51390",
            "page": 2,
            "postcount": 18
        },
        {
            "postid": "51391",
            "page": 2,
            "postcount": 19
        },
        {
            "postid": "51392",
            "page": 2,
            "postcount": 20
        },
        {
            "postid": "51393",
            "page": 3,
            "postcount": 21
        },
        {
            "postid": "51394",
            "page": 3,
            "postcount": 22
        },
        {
            "postid": "51395",
            "page": 3,
            "postcount": 23
        },
        {
            "postid": "51396",
            "page": 3,
            "postcount": 24
        },
        {
            "postid": "51397",
            "page": 3,
            "postcount": 25
        },
        {
            "postid": "51398",
            "page": 3,
            "postcount": 26
        },
        {
            "postid": "51399",
            "page": 3,
            "postcount": 27
        },
        {
            "postid": "51400",
            "page": 3,
            "postcount": 28
        },
        {
            "postid": "51401",
            "page": 3,
            "postcount": 29
        },
        {
            "postid": "51402",
            "page": 3,
            "postcount": 30
        },
        {
            "postid": "51404",
            "page": 4,
            "postcount": 31
        },
        {
            "postid": "51405",
            "page": 4,
            "postcount": 32
        }
    ],
    "postcounts": {
        "5084": 1,
        "5085": 2,
        "5086": 3,
        "5087": 4,
        "5088": 5,
        "5089": 6,
        "5090": 7,
        "5091": 8,
        "477701": 9,
        "5092": 10,
        "5093": 11,
        "5094": 12,
        "6517": 13,
        "51385": 14,
        "51386": 15,
        "51387": 16,
        "51389": 17,
        "51390": 18,
        "51391": 19,
        "51392": 20,
        "51393": 21,
        "51394": 22,
        "51395": 23,
        "51396": 24,
        "51397": 25,
        "51398": 26,
        "51399": 27,
        "51400": 28,
        "51401": 29,
        "51402": 30,
        "51404": 31,
        "51405": 32
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

