var RAW_JSON={
    "postid": 15481,
    "threadid": 2703,
    "postcount": 2,
    "title": "الحمد لله الذي صرف زيارة السفير للمهديّ المنتظر إلى الدار ..\n",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1305669900",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_15481\"><div style=\"text-align: center;\">\n<font color=\"#cc0000\"><font><span>- 2 -<br>\n</span></font></font><font color=\"#000080\"><font><span><br>\nالإمام المهديّ المنتظَر ناصر محمد اليماني<br>\n___________<br>\n</span></font></font><u><font><font color=\"#800080\"><br>\nالحمد لله الذي صرف زيارة السفير للمهديّ المنتظر إلى الدار ..<span><br>\n</span></font></font></u><font color=\"#0000cd\"><font><span><br>\n<br>\n</span></font></font><font color=\"#0000cd\"><font><span>بسم الله الرحمن الرحيم، وسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين..<br>\nسلامُ الله عليكم ورحمته وبركاته، إنّ من بعد تنزيل هذا البيان لم يأتِنا أيّ طلبٍ منهم لزيارتي في داري، فلعلَّهم اطَّلعوا على هذا البيان وخافوا من الزيارة أن يترقّب لزيارتهم أحدٌ فيمكر بهم، أو لربّما سببٌ آخر جعلهم يغيّرون رأيهم، فالله أعلم عن سبب تراجعهم لزيارة الإمام المهديّ إلى داره.<br>\n <br>\n وحقيقة لم أكن أحبّ أن يزورونَني، وليس بُخلاً منّي لكرم ضيافتهم ولكن في زيارتهم مضارٌّ وسوف يستغلّ ذلك المرجِفون لفتنة الأنصار، والحمد لله الذي صرف زيارة السفير للمهديّ المنتظر إلى الدار، وإلى الله تُرجع الأمور يعلم خائنة الأعين وما تُخفي الصدور.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربّ العالمين ..<br>\nأخوكم الإمام المهدي ناصر محمد اليماني .<br>\nــــــــــــــــــــــ</span></font></font>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_2703.html#post_15481",
    "thread_title": "وأنذركم بالصيحة يا أصحاب الشريحة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "10522",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "15481",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "10522": 1,
        "15481": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

