var RAW_JSON={
    "postid": 298505,
    "threadid": 36069,
    "postcount": 3,
    "title": "من المهديّ المنتظَر ناصر محمد اليماني إلى الفارّ من الحوار سلطان أحمد القدسي وقبيله صالح البخيتي في قناة ضِرار ..\n",
    "higri": "13-ربيع الأول-1440",
    "meladi": "21-11-2018",
    "time": "10:10 مساء ( بحسب التقويم الرسمي لأم القرى )",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1542835260",
    "langs": "[{\"title\":\"English\",\"postId\":298520},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":298530}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_298505\"><div style=\"text-align: center;\"> <br>\n <font> <font color=\"#cc0000\">- 3 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n13 - ربيع الأول - 1440 هـ<br>\n21 - 11 - 2018 مـ<br>\n10:10 مساءً<br>\n( بحسب التقويم الرسمي لأمّ القرى )<br>\n<br>\n</font><a href=\"https://nasser-alyamani.org/showthread.php?p=298497\" target=\"_blank\"><font color=\"#000080\">[ لمتابعة رابط المشاركـة الأصليّة للبيان ]<br>\n</font></a></font><a href=\"https://nasser-alyamani.org/showthread.php?p=298497\" target=\"_blank\"><font color=\"#000080\">https://nasser-alyamani.org/showthread.php?p=298497</font></a><font><font color=\"#000080\"><br>\nــــــــــــــــــــــــ</font><br>\n<br>\n<br>\n</font><font color=\"#800080\"><div style=\"text-align: center;\"><font>من المهديّ المنتظَر ناصر محمد اليماني إلى الفارّ من الحوار سلطان أحمد القدسي وقبيله صالح البخيتي في قناة ضِرار ..</font></div></font><font><font color=\"#0000FF\"><div style=\"text-align: center;\">\n<br>\nبسم الله الواحد القهّار، والصلاة والسلام على رسول الله المختار محمد خاتم النبيين بالقرآن العظيم للناس كافةً، أمّا بعد..<br>\nأيا سلطان أحمد القدسي، لقد تمّ إبلاغك أننا فتحنا لك قسماً باسمك في واجهة موقعنا فيكون حصريّاً بيني وبينك ولكلّ من استعنت بهم من علماء المسلمين كافةً على مختلف المذاهب والفِرق بشرط بالاسم والصورة، وسوف يحاوركم الإمام المهديّ ناصر محمد اليماني وحدي من دون أنصاري في هذا القسم المخصص لسلطان أحمد القدسي إن كان فيه مثقال ذرةٍ من الرجولة، وعليك أن تعلم يا سلطان أنّ دعوة الإمام المهديّ ناصر محمد اليماني دعوةٌ عالميّةٌ يتابعها الأنصار والباحثون عن الحقّ من مختلف الدول فلا بدّ أن يكون حواراً يطّلع عليه كافة الباحثين عن الحقّ من البشر، ولن يسعني وإياكم أيّ مكانٍ في العالَم غير طاولة الحوار هذه موقع الإمام المهديّ ناصر محمد اليماني منتديات البشرى الإسلاميّة.<br>\n<br>\nوإني الإمام المهديّ أقول إني أُشهد الله أنّ هذا إعلانٌ يشمل كافة علماء المسلمين وليس سلطان أحمد القدسي صاحب الألفاظ السوقيّة، فإن كنت رجلاً واجهني ها هنا واهزمني بسلطان العلم في عقر داري في طاولة حواري بين أنصاري، وسوف يتابع حوارنا ملايين من مختلف دول العالمين، ألا والله يا سلطان لا ولن تجد لك أيّ عذرٍ بعد أن فتحنا قسماً مخصصاً وحقوقك محفوظة؛ ما لم فهي حجّةٌ عليك.<br>\n<br>\nويا سلطان القدسي لن تستطيع أن تردّ أنصاري عن اتّباعي بالسبّ والشتم؛ بل تستطيع فقط لو تلجمني بسلطان العلم ولو في مسألةٍ واحدةٍ فقط، وأيّ بيانٍ نخوض فيه عليك أن تستعين برسالةٍ لكلّ عالِمٍ مسلمٍ في العالمين ليساعدك على هزيمة الإمام المهديّ ناصر محمد اليماني، وهل تدري لماذا يا سلطان؟ كون الفتوى من الله في الرؤيا الحقّ أنه:<br>\n<br>\n </div></font></font><font><font color=\"#cc0000\"><div style=\"text-align: center;\">[ لا يجادلني عالِمٌ من القرآن إلا غلبته ]<br>\n<br>\n</div></font></font><font><font color=\"#0000FF\"><div style=\"text-align: center;\">إذا يا سلطان لا بدّ أن يصدقني ربّي الرؤيا بالحقّ على الواقع الحقيقي، ودَعْ الكذب والافتراء علينا يا رجل، خَلي عندك رجولة واستحِ من الكذب علينا ما لم نقُله! وسلامٌ على المرسلين، والحمد لله ربّ العالمين.<br>\n<br>\nخليفة الله وعبده الإمام المهديّ ناصر محمد اليماني..<br>\n______________<br>\n</div></font></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_36069.html#post_298505",
    "thread_title": "ردّ الإمام المهديّ إلى صاحب حرب الإعلام سلطان أحمد القدسي في قناة الشرعيّة ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "296647",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "296824",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "298505",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "298887",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "296647": 1,
        "296824": 2,
        "298505": 3,
        "298887": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

