var RAW_JSON={
    "postid": 103318,
    "threadid": 5182,
    "postcount": 9,
    "title": "بيان حقيقة الكتاب المُبين الذي فيه مفاتيح الغيب ويخصّ علّام الغيوب..\n",
    "higri": "26-09-1431",
    "meladi": "04-09-2010",
    "time": "11:54 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1370944680",
    "langs": "[{\"title\":\"English\",\"postId\":265409},{\"title\":\"\\u0641\\u0627\\u0631\\u0633\\u0649\",\"postId\":232371},{\"title\":\"Espa\\u00f1ol\",\"postId\":460170}]",
    "video": "",
    "audio": "",
    "long_text": "<div class=\"pz-top\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>\r\n\r\n\t\t\t\r\n\t\t\t\r\n\t\t\t<div id=\"post_message_103318\" class=\"pz-post-content\"><div style=\"text-align: center;\"><font><span><font color=\"#cc0000\">- 9 -</font></span><br>\n<font color=\"#000080\"><div style=\"text-align: center;\"><font><span>الإمام ناصر محمد اليماني<br>\n26 - 09 - 1431 هـ<br>\n04 - 09 - 2010 مـ<br>\n11:54 صباحاً<br>\nـــــــــــــــــــــ</span></font></div></font><font><br>\n<br>\n</font><font color=\"#800080\"><div style=\"text-align: center;\"><font><span>بيان حقيقة الكتاب المُبين الذي فيه مفاتيح الغيب ويخصّ علّام الغيوب ..</span></font></div></font><font><br>\n</font><div style=\"text-align: center;\">\n<font><font color=\"#0000CD\"><span>بسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسلين جدّي النبيّ الأميّ الأمين وآله الأطهار والسابقين الأنصار في الأوّلين وفي الآخرين وفي الملأ الأعلى إلى يوم الدّين..</span></font><br>\n<br>\n<font color=\"#0000CD\"><span>أحبتي في الله، إنّه يوجد كتابٌ يُسمَّى </span></font><font color=\"#CC0000\">(الكتاب المبين) </font><font color=\"#0000cd\"><u>خلقه الله من بعد العرش العظيم؛ بل هو أوّل شيءٍ خلقه اللهُ والقلمَ من بعد عرشه العظيم</u>، فأمر القلم أن يكتب فنطق القلم وقال: وما أكتب؟ قال: اكتب شيئاً ليس كمثله شيءٌ ولا قبله شيءٌ:</font> <font color=\"#CC0000\">((اللَّـه النّعيم الأعظم))</font></font><br>\n<font><font color=\"#0000CD\"><span>، ثمّ كتب الذي ما هو دون ذات الله سبحانه سدرة المُنتهى العرش العظيم، ثمّ كتب ما هو دون سدرة المُنتهى وهي جنّة المأوى عرضها كعرض السماوات والأرض، ثمّ الذي يليه ثمّ الذي يليه ثمّ كتب ما كان وما سيكون من الأحداث الصُغرى والكُبرى إلى يوم الدّين تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\">{وَعِندَهُ مَفَاتِحُ الْغَيْبِ لَا يَعْلَمُهَا إِلَّا هُوَ ۚ وَيَعْلَمُ مَا فِي الْبَرِّ وَالْبَحْرِ ۚ وَمَا تَسْقُطُ مِن وَرَقَةٍ إِلَّا يَعْلَمُهَا وَلَا حَبَّةٍ فِي ظُلُمَاتِ الْأَرْضِ وَلَا رَطْبٍ وَلَا يَابِسٍ إِلَّا فِي كِتَابٍ مُّبِينٍ ﴿٥٩﴾} </font><font color=\"#0000CD\">صدق الله العظيم [الأنعام].</font></font><br>\n<font><br>\n<font color=\"#0000CD\"><span>ثمّ استنسخ فيه علم غيب؛ أعمال عبيده أجمعين، تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\">{إِنَّا نَحْنُ نُحْيِي الْمَوْتَىٰ وَنَكْتُبُ مَا قَدَّمُوا وَآثَارَهُمْ ۚ وَكُلَّ شَيْءٍ أَحْصَيْنَاهُ فِي إِمَامٍ مُّبِينٍ ﴿١٢﴾} </font><font color=\"#0000CD\">صدق الله العظيم [يس].</font></font><br>\n<font><br>\n<font color=\"#0000CD\"><span>وذلك لأنّ أصحاب النّار جميعاً سيَرفعُ كُلُّ واحدٍ منهم قضيةً على ما كتبه عليه الملك عتيدٌ فيُنكرون جميعاً ما عملوه من السوء ويبدأون في الإنكار من بعد موتهم مباشرةً ويوم القيامة وقال الله تعالى: </span></font><font color=\"#008000\">{الَّذِينَ تَتَوَفَّاهُمُ الْمَلَائِكَةُ ظَالِمِي أَنفُسِهِمْ ۖ فَأَلْقَوُا السَّلَمَ مَا كُنَّا نَعْمَلُ مِن سُوءٍ ۚ بَلَىٰ إِنَّ اللَّـهَ عَلِيمٌ بِمَا كُنتُمْ تَعْمَلُونَ ﴿٢٨﴾} </font><font color=\"#0000CD\">صدق الله العظيم [النحل].</font></font><br>\n<font><br>\n<font color=\"#0000CD\"><span>والإنكار منهم حدث مباشرةً من بعد موتهم حين توفاهم المَلَكُ عتيدٌ ومساعده المَلَكُ رقيبٌ فأنكروا جميع أعمال السوء التي كتبها عليهم الملك عتيدٌ وقالوا: </span></font><font color=\"#008000\">{مَا كُنَّا نَعْمَلُ مِن سُوءٍ} </font><font color=\"#0000CD\">. ومن ثمّ ردّ عليهم المَلَك عتيدٌ والشاهد على براءته من الإفك الملك رقيبٌ ردّوا على المُنكرين لأعمال السوء التي كتبها الملك عتيدٌ وقالوا: </font><font color=\"#008000\">{بَلَىٰ إِنَّ اللَّـهَ عَلِيمٌ بِمَا كُنتُمْ تَعْمَلُونَ} </font><font color=\"#0000CD\">صدق الله العظيم.</font></font><br>\n<font><br>\n<font color=\"#0000CD\"><span>بمعنى أنّهم ردُّوا الحُكم إلى علّام الغيوب الذي عَلِمَ المُستقدِمين من عباده وعَلِم المستأخِرين وعَلِم بما سوف يعملون في عِلم الغيب من قبل أن يخلقهم تصديقاً لقول الله تعالى: </span></font><font color=\"#008000\">{وَإِنَّا لَنَحْنُ نُحْيِي وَنُمِيتُ وَنَحْنُ الْوَارِثُونَ ﴿٢٣﴾ وَلَقَدْ عَلِمْنَا الْمُسْتَقْدِمِينَ مِنكُمْ وَلَقَدْ عَلِمْنَا الْمُسْتَأْخِرِينَ ﴿٢٤﴾} </font><font color=\"#0000CD\">صدق الله العظيم [الحجر].</font></font><br>\n<font><br>\n<font color=\"#0000CD\"><span>حتى إذا جاءوا ربَّهم يوم الدّين وهم السائق وخصمه والشاهد، </span></font><font color=\"#CC0000\">فأمّا السائق فهو الملك عتيدٌ </font><font color=\"#0000cd\"><u>يسوق خصمه الإنسان إلى الله ليحكم بينهما هل ظلم عتيدٌ الإنسانَ في شيءٍ وكَتب عليه ما لم يفعل </u>؟</font> <font color=\"#CC0000\">وأمّا الشاهد فهو الملك رقيبٌ </font><font color=\"#0000cd\"><u>كونه كان حاضراً حين فَعَل الإنسانُ السوءَ غير أنّه ليس مُكلَّفاً بكتابة أعمال السوء ولذلك أصبح دوره شاهداً بالحقّ</u>، </font><font color=\"#0000CD\">ولكنّ الإنسان من الذين ظلموا أنفسهم ينكر ما كتبه عليه الملك عتيدٌ من السوء وكذلك يطعن في شهادة الشاهد الملك رقيب، ومن ثمّ يُخرج الله الكتاب المُبين كتاب عِلم الغيب الذي يخصه سبحانه وتعالى علواً كبيراً وقال الله تعالى: </font><font color=\"#008000\">{هَـٰذَا كِتَابُنَا يَنطِقُ عَلَيْكُم بِالْحَقِّ ۚ إِنَّا كُنَّا نَسْتَنسِخُ مَا كُنتُمْ تَعْمَلُونَ ﴿٢٩﴾} </font><font color=\"#0000CD\">صدق الله العظيم [الجاثية].</font></font><br>\n<font><br>\n<font color=\"#0000CD\"><span>وبما أن العبيد أصحاب أعمال السوء يعلمون أنّ الملك عتيداً وشاهده رقيباً لم يظلموهم شيئاً حتى إذا وَضع اللهُ كتابَه تنزّل من ذات العرش لكي تتمّ المُطابقة بين ما فيه من علم الغيب للأعمال وبين ما في كتاب الملَك عتيد، وبما أنّ أصحاب أعمال السوء يعلمون أنّ الحفظة لم يظلموهم شيئاً ولذلك فهم مشفقون في أنفسهم مما فيه وقال الله تعالى: </span></font><font color=\"#008000\">{وَوُضِعَ الْكِتَابُ فَتَرَى الْمُجْرِمِينَ مُشْفِقِينَ مِمَّا فِيهِ وَيَقُولُونَ يَا وَيْلَتَنَا مَالِ هَـٰذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا ۚ وَوَجَدُوا مَا عَمِلُوا حَاضِرًا ۗ وَلَا يَظْلِمُ رَبُّكَ أَحَدًا ﴿٤٩﴾} </font><font color=\"#0000CD\">صدق الله العظيم [الكهف].</font></font><br>\n<font><br>\n<font color=\"#0000CD\"><span>وإنّما قال المُجرمون ذلك في أنفسهم ولم تنطق به ألسنتهم بل قالوا في أنفسهم: </span></font><font color=\"#008000\">{يَا وَيْلَتَنَا مَالِ هَـٰذَا الْكِتَابِ لَا يُغَادِرُ صَغِيرَةً وَلَا كَبِيرَةً إِلَّا أَحْصَاهَا}</font><font color=\"#0000CD\">، ولكنهم لم يجدوا غير الاستمرار في الإنكار بأنّهم لم يعملوا شيئاً من السوء فيحلفون بالله للهِ ظناً منهم أنّ الذي كتب ذلك الكتاب المُبين إنّما هو مَلَكٌ آخرُ كمثل الملَك عتيد، فلم يعلموا أنّ الذي كتب الكتاب المُبين أنّه الله علّام الغيوب الذي علِم بما سوف يفعلون من السوء من قبل أن يفعلوه، وبما أنّهم لا يعلمون أنّ الكتاب المبين يخصّ الله فطعنوا في صحته وحلفوا لله بالله وقال الله تعالى: </font><font color=\"#008000\">{يَوْمَ يَبْعَثُهُمُ اللَّـهُ جَمِيعًا فَيَحْلِفُونَ لَهُ كَمَا يَحْلِفُونَ لَكُمْ ۖ وَيَحْسَبُونَ أَنَّهُمْ عَلَىٰ شَيْءٍ ۚ أَلَا إِنَّهُمْ هُمُ الْكَاذِبُونَ ﴿١٨﴾} </font><font color=\"#0000CD\">صدق الله العظيم [المجادلة].</font></font><br>\n<font><br>\n<font color=\"#0000CD\"><span>ومن ثمّ يزداد غضب الله عليهم فيَختِم على أفواههم لتتكلَّم أيديهم وأرجلهم وجلودهم بما كانوا يعملون وقال الله تعالى: </span></font><font color=\"#008000\">{الْيَوْمَ نَخْتِمُ عَلَىٰ أَفْوَاهِهِمْ وَتُكَلِّمُنَا أَيْدِيهِمْ وَتَشْهَدُ أَرْجُلُهُم بِمَا كَانُوا يَكْسِبُونَ ﴿٦٥﴾} </font><font color=\"#0000CD\">صدق الله العظيم [يس].</font></font><br>\n<font><br>\n<font color=\"#0000CD\"><span>ومن بعد أن تشهد عليهم أطرافهم فهُنا يئسوا أنّهم يستطيعون الاستمرار في الإنكار، ثمّ يُطلِق الله أفواههم لكي يُخاطبوا أيديهم وأرجلهم وجلودهم وقال الله تعالى: </span></font><font color=\"#008000\">{وَقَالُوا لِجُلُودِهِمْ لِمَ شَهِدتُّمْ عَلَيْنَا ۖ قَالُوا أَنطَقَنَا اللَّـهُ الَّذِي أَنطَقَ كُلَّ شَيْءٍ وَهُوَ خَلَقَكُمْ أَوَّلَ مَرَّةٍ وَإِلَيْهِ تُرْجَعُونَ ﴿٢١﴾} </font><font color=\"#0000CD\">صدق الله العظيم [فصلت].</font></font><br>\n<font><br>\n<font color=\"#0000CD\"><span>ومن ثمّ خاطبهم الله تعالى وقال علّام الغيوب: </span></font><font color=\"#008000\">{وَمَا كُنتُمْ تَسْتَتِرُونَ أَن يَشْهَدَ عَلَيْكُمْ سَمْعُكُمْ وَلَا أَبْصَارُكُمْ وَلَا جُلُودُكُمْ وَلَـٰكِن ظَنَنتُمْ أَنَّ اللَّـهَ لَا يَعْلَمُ كَثِيرًا مِّمَّا تَعْمَلُونَ ﴿٢٢﴾} </font><font color=\"#0000CD\">صدق الله العظيم [فصلت].</font></font><br>\n<font><br>\n<font color=\"#0000CD\"><span>ومن ثمّ يَصدر الأمر من الله الواحد القهّار إلى الملَكين الموكلين بالإنسان من البداية إلى النهاية وهم رقيبٌ وعتيدٌ، ثمّ يقول الله للملَك عتيدٍ والملَك رقيبٍ: </span></font><font color=\"#008000\">{أَلْقِيَا فِي جَهَنَّمَ كُلَّ كَفَّارٍ عَنِيدٍ ﴿٢٤﴾ مَّنَّاعٍ لِّلْخَيْرِ مُعْتَدٍ مُّرِيبٍ ﴿٢٥﴾ الَّذِي جَعَلَ مَعَ اللَّـهِ إِلَـٰهًا آخَرَ فَأَلْقِيَاهُ فِي الْعَذَابِ الشَّدِيدِ ﴿٢٦﴾} </font><font color=\"#0000CD\">صدق الله العظيم [ق].</font></font><br>\n<font><br>\n<font color=\"#0000CD\"><span>ولكن الشيطان لا يزال في جسد ذلك الإنسان فهما روحان في جسدٍ واحدٍ وهم في العذاب مشتركون، ففزع الشيطان قرين الإنسان حين سمع الرحمن أصدر الأمر إلى الملكين عتيد ورقيب: </span></font><font color=\"#008000\">{أَلْقِيَا فِي جَهَنَّمَ كُلَّ كَفَّارٍ عَنِيدٍ ﴿٢٤﴾ مَّنَّاعٍ لِّلْخَيْرِ مُعْتَدٍ مُّرِيبٍ ﴿٢٥﴾ الَّذِي جَعَلَ مَعَ اللَّـهِ إِلَـٰهًا آخَرَ فَأَلْقِيَاهُ فِي الْعَذَابِ الشَّدِيدِ ﴿٢٦﴾} </font><font color=\"#0000CD\">صدق الله العظيم.</font></font><br>\n<font><br>\n<font color=\"#0000CD\"><span>ومن ثمّ نطق الشيطان قرين ذلك الإنسان مُحاولاً تبرئة نفسه وقال الله تعالى: </span></font><font color=\"#008000\">{قَالَ قَرِينُهُ رَبَّنَا مَا أَطْغَيْتُهُ وَلَـٰكِن كَانَ فِي ضَلَالٍ بَعِيدٍ ﴿٢٧﴾ قَالَ لَا تَخْتَصِمُوا لَدَيَّ وَقَدْ قَدَّمْتُ إِلَيْكُم بِالْوَعِيدِ ﴿٢٨﴾ مَا يُبَدَّلُ الْقَوْلُ لَدَيَّ وَمَا أَنَا بِظَلَّامٍ لِّلْعَبِيدِ ﴿٢٩﴾ يَوْمَ نَقُولُ لِجَهَنَّمَ هَلِ امْتَلَأْتِ وَتَقُولُ هَلْ مِن مَّزِيدٍ ﴿٣٠﴾ وَأُزْلِفَتِ الْجَنَّةُ لِلْمُتَّقِينَ غَيْرَ بَعِيدٍ ﴿٣١﴾ هَـٰذَا مَا تُوعَدُونَ لِكُلِّ أَوَّابٍ حَفِيظٍ ﴿٣٢﴾ مَّنْ خَشِيَ الرَّحْمَـٰنَ بِالْغَيْبِ وَجَاءَ بِقَلْبٍ مُّنِيبٍ ﴿٣٣﴾ ادْخُلُوهَا بِسَلَامٍ ۖ ذَٰلِكَ يَوْمُ الْخُلُودِ ﴿٣٤﴾ لَهُم مَّا يَشَاءُونَ فِيهَا وَلَدَيْنَا مَزِيدٌ ﴿٣٥﴾ وَكَمْ أَهْلَكْنَا قَبْلَهُم مِّن قَرْنٍ هُمْ أَشَدُّ مِنْهُم بَطْشًا فَنَقَّبُوا فِي الْبِلَادِ هَلْ مِن مَّحِيصٍ ﴿٣٦﴾ إِنَّ فِي ذَٰلِكَ لَذِكْرَىٰ لِمَن كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ ﴿٣٧﴾} </font><font color=\"#0000CD\">صدق الله العظيم [ق].</font></font><br>\n<font><br>\n<font color=\"#0000CD\"><span>ومن ثمّ يقول الإنسان لقرينه الشيطان الذي أضلَّه عن الصراط المستقيم في الحياة الدنيا: </span></font><font color=\"#008000\">{قَالَ يَا لَيْتَ بَيْنِي وَبَيْنَكَ بُعْدَ الْمَشْرِقَيْنِ فَبِئْسَ الْقَرِينُ} </font><font color=\"#0000CD\">صدق الله العظيم [الزخرف:38].</font></font><br>\n<font><br>\n<font color=\"#0000CD\"><span>وذلك لأنّه مسٌّ في جسده متلازمان فهما في العذاب مشتركان، ولا نقصد مسوس المرضى الذين يُمرِضهم الشياطين الذين ابتلاهم الله من المؤمنين فلا نقصد هذا النوع من المسّ؛ بل يقصد الله مسّ الإيقاض بسبب الغفلة، ولا نقصد به مسوس المرضى على الإطلاق من المؤمنين الذين تؤذيهم مسوس الشياطين بل نقصد مسّ إيقاض، وهو الشيطان الذي يقيّضه الله للإنسان الذي يُعرِض عن ذِكره فيعيش في غفلةٍ عن ذِكر ربّه وقال الله تعالى: </span></font><font color=\"#008000\">{وَمَن يَعْشُ عَن ذِكْرِ الرَّحْمَـٰنِ نُقَيِّضْ لَهُ شَيْطَانًا فَهُوَ لَهُ قَرِينٌ ﴿٣٦﴾ وَإِنَّهُمْ لَيَصُدُّونَهُمْ عَنِ السَّبِيلِ وَيَحْسَبُونَ أَنَّهُم مُّهْتَدُونَ ﴿٣٧﴾ حَتَّىٰ إِذَا جَاءَنَا قَالَ يَا لَيْتَ بَيْنِي وَبَيْنَكَ بُعْدَ الْمَشْرِقَيْنِ فَبِئْسَ الْقَرِينُ ﴿٣٨﴾} </font><font color=\"#0000CD\">صدق الله العظيم [الزخرف].</font></font><br>\n<font><br>\n<font color=\"#0000CD\"><span>ولذلك قال الإنسان لقرينه الشيطان : </span></font><font color=\"#008000\">{قَالَ يَا لَيْتَ بَيْنِي وَبَيْنَكَ بُعْدَ الْمَشْرِقَيْنِ فَبِئْسَ الْقَرِينُ}</font><font color=\"#0000CD\">.</font></font><br>\n<font><br>\n<font color=\"#0000CD\"><span>وقال الله تعالى: </span></font><font color=\"#008000\">{إِنَّ فِي ذَٰلِكَ لَذِكْرَىٰ لِمَن كَانَ لَهُ قَلْبٌ أَوْ أَلْقَى السَّمْعَ وَهُوَ شَهِيدٌ ﴿٣٧﴾} </font><font color=\"#0000CD\">صدق الله العظيم [ق].</font></font><br>\n<font><br>\n<font color=\"#0000CD\"><span>اللهم قد بيَّنت اللهم فاشهد، وسلامٌ على المرسلين، والحمد لله ربّ العالمين ..</span></font><br>\n<font color=\"#0000CD\"><span>مُعلِّم البيان الحقّ للقرآن بالقرآن؛ الإمام المهديّ ناصر محمد اليماني .</span></font><br>\n<font color=\"#0000CD\"><span>____________________</span></font></font>\n</div></font></div></div>\r\n\t\t\t\r\n\t\t\t\r\n\r\n\t\t\t\r\n\r\n\r\n\r\n\r\n<div class=\"pz-bottom\">\r\n<div class=\"pz-top-right\"></div>\r\n<div class=\"pz-top-center\"></div>\r\n<div class=\"pz-top-left\"></div>\r\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5182.html#post_103318",
    "thread_title": "من أسرار الكتاب المكنون لنشأة الكون ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "29126",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "40459",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "40474",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "40475",
            "page": 1,
            "postcount": 4
        },
        {
            "postid": "46955",
            "page": 1,
            "postcount": 5
        },
        {
            "postid": "49736",
            "page": 1,
            "postcount": 6
        },
        {
            "postid": "103316",
            "page": 1,
            "postcount": 7
        },
        {
            "postid": "103317",
            "page": 1,
            "postcount": 8
        },
        {
            "postid": "103318",
            "page": 1,
            "postcount": 9
        },
        {
            "postid": "245073",
            "page": 1,
            "postcount": 10
        }
    ],
    "postcounts": {
        "29126": 1,
        "40459": 2,
        "40474": 3,
        "40475": 4,
        "46955": 5,
        "49736": 6,
        "103316": 7,
        "103317": 8,
        "103318": 9,
        "245073": 10
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

