var RAW_JSON={
    "postid": 52072,
    "threadid": 7793,
    "postcount": 2,
    "title": "شرح الله صدرك يا أمَة الله اليمامة وتقبل الله منا ومنك ..\n",
    "higri": "14-11-1429",
    "meladi": "13-11-2008",
    "time": "02:27 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1342667160",
    "langs": "[{\"title\":\"English\",\"postId\":290488}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_52072\"><div style=\"text-align: center;\">  <br>\n <br>\n<br>\n  <span><font><font color=\"#cc0000\"><br>\n-2-</font><font color=\"#0000cd\"><br>\n</font><font color=\"#000080\"><b>الإمام ناصر محمد اليماني<br>\n14 - 11 - 1429 هـ<br>\n13 - 11 - 2008 مـ<br>\n02:27 صباحاً<br>\nــــــــــــــــــــ<br>\n<br>\n<br>\n</b></font><font color=\"#800080\"><u>شرح الله صدرك يا أمَة الله اليمامة وتقبل الله منا ومنك</u> ..</font><u><font color=\"#800080\"><br>\n<br>\n<br>\n</font></u></font><div class=\"notepaper\">\r\n  <figure class=\"quote\">\r\n    <blockquote class=\"curly-quotes\">\r\n<div class=\"name_of_quote_first\">اقتباس المشاركة  :  \r\n\t\t\t\t\t</div>\r\n\t\t\t\tزرقاء اليمامه 11-13-2008، 01:34 AM<br>\nجزاك الله خيًرا<br>\nبأن يمن عليك بالجنة ورؤية وجهه الكريم<br>\nجزاك الله خيراً<br>\nبأن يزحزحك عن النار مثوى الكافرين<br>\nجزاك الله خيراً<br>\nبأن يهديك إلى الصراط المستقيم<br>\nجزاك الله خيراً<br>\nبأن لا يسلط عليك كل شيطان رجيم<br>\nجزاك الله خيراً<br>\nبأن يبارك في رزقك رب العالمين<br>\nجزاك الله خيراً<br>\nبأن يجعلك بارا بوالديك إلى يوم الدين<br>\nجزاك الله خيراً<br>\nبأن تتبع سنة سيد المرسلين<br>\nأسأل الله عز وجل أن يتقبل منا أعمالنا وأن يجعلنا من أهل الفردوس الاعلى<br>\nإنه على ما يشاء قدير\r\n</blockquote>\r\n    <figcaption class=\"quote-by\">— \r\n<span class=\"name_of_quote\">انتهى الاقتباس</span>\r\n\t\t\t</figcaption>\r\n  </figure>\r\n</div>\r\n\r\n\r\n<font><font color=\"#0000cd\"><br>\n</font><font color=\"#0000cd\">بسم الله الرحمن الرحيم، وسلامٌ على المرسلين والحمدُ لله ربّ العالمين، وبعد..<br>\nشرح الله صدرك يا أمَة الله اليمامة وتقبل الله منا ومنك ومن جميع المُسلمين صالح الدُعاء والأعمال الطيبة إنه سميعٌ مجيبٌ، وأعزّ دينه ونصر من يعلم أنه يدعو إلى صراطٍ مستقيمٍ ويريد الخير لكافة المسلمين والنّاس أجمعين، ولينصرنّ الله من ينصره إنّ الله لا يخلف الميعاد، والصلاة والسلام على خاتم الأنبياء والمرسلين وأحبهم وأقربهم لربّ العالمين النّبيّ الأميّ محمد رسول الله صلّى الله عليه وآله وسلّم تسليماً كثيراً.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nأخو المؤمنين الداعي إلى الصراط المستقيم الإمام ناصر محمد اليماني.<br>\nـــــــــــــــــــــ</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_7793.html#post_52072",
    "thread_title": "( ردّ الإمام على زرقاء )  قد أفتيناكم إنها من هياكل قوم عادٍ من الذين أخبركم الله أنه زادهم بسطةً في الخلق عليكم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4999",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "52072",
            "page": 1,
            "postcount": 2
        }
    ],
    "postcounts": {
        "4999": 1,
        "52072": 2
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

