var RAW_JSON={
    "postid": 5727,
    "threadid": 1790,
    "postcount": 1,
    "title": "فبلغوا البيان الحقّ ما استطعتم حسب قدرتكم وجهدكم ..\n",
    "higri": "02-07-1430",
    "meladi": "25-06-2009",
    "time": "11:34 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1279633200",
    "langs": "[{\"title\":\"English\",\"postId\":255291}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_5727\">\n<br>\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n02 - 07 - 1430 هـ<br>\n25 - 06 - 2009 مـ<br>\n11:34 مساءً<br>\nــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">فبلغوا البيان الحقّ ما استطعتم حسب قدرتكم وجهدكم ..</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين..<br>\nبل يجب التبليغ بكلّ حيلةٍ ووسيلةٍ بحيث لا يكون فيها خطر على الدّاعي للحقّ من الأنصار، فبلّغوا البيان الحقّ ما استطعتُم حسب قدرتكم وجهدكم، فلا يُكلّف الله نفساً إلا وسعها. وسلامٌ الله عليكم ورحمته وبركاته وثبّتكم الله على الصراط المستقيم.<br>\n<br>\nوسلامٌ على المرسَلين، والحمد للهِ ربِّ العالمين ..<br>\nأخوك الإمام ناصر محمد اليماني .<br>\n_____________<br>\n</span></font></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1790.html#post_5727",
    "thread_title": "فبلغوا البيان الحقّ ما استطعتم حسب قدرتكم وجهدكم ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "5727",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "5727": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

