var RAW_JSON={
    "postid": 6322,
    "threadid": 1906,
    "postcount": 1,
    "title": "عجيبٌ أمركم يا معشر المسلمين؛ كيف تؤمنون بالحقّ والباطل معاً؟\n",
    "higri": "16-01-1431",
    "meladi": "02-01-2010",
    "time": "02:21 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1280871720",
    "langs": "[{\"title\":\"Melayu\",\"postId\":208880}]",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_6322\">\n<br>\n<font color=\"#0000CD\"><div style=\"text-align: center;\"><font><span><br>\n<font color=\"#000080\">الإمام ناصر محمد اليماني<br>\n16 - 01 - 1431 هـ<br>\n02 - 01 - 2010 مـ<br>\n02:21 صباحاً<br>\nــــــــــــــــــــــ</font><br>\n<br>\n<br>\n<font color=\"#800080\">عجيبٌ أمركم يا معشر المسلمين؛ كيف تؤمنون بالحقّ والباطل معاً ؟</font><br>\n<br>\nبسم الله الرحمن الرحيم، وسلامٌ على المرسلين، والحمدُ لله ربّ العالمين..<br>\nعجيبٌ أمركم يا معشر المسلمين! كيف تؤمنون بالحقّ والباطل معاً والحقّ والباطل بينهم تضاد ومختلفان اختلافاً كبيراً! وذلك لأني أراكم تؤمنون بفتوى محمد رسول الله - صلَّى الله عليه وآله وسلَّم - إليكم أن الله هو من يبعث إليكم المهديّ المنتظَر في زمن اختلافكم ليحكم بينكم فيما كنتم فيه تختلفون، وكذلك بعث الله خاتم الأنبياء والمرسلين نذيراً ومُبشراً بالمهديّ المنتظَر الذي سيبعثه الله خليفة لله على العالمين فيجعله الله حكماً عدلاً وذا قولٍ فصلٍ وما هو بالهزل، ويتمّ الله بالمهديّ المنتظَر نوره ولو كره المجرمون ظهوره، وقال محمدٌ رسول الله صلَّى الله عليه وآله وسلَّم:<br>\n<font color=\"#800000\">[‏أُبَشِّرُكُمْ ‏ ‏بِالْمَهْدِيّ ‏ ‏يُبْعَثُ فِي أُمَّتِي عَلَى اخْتِلافٍ مِنْ النَّاسِ وَزَلازِلَ فَيَمْلأ الأرْضَ ‏‏ قِسْطًا وَعَدْلا كَمَا مُلِئَتْ ‏جَوْرًا وَظُلْمًا ‏يَرْضَى عَنْهُ سَاكِنُ السَّمَاءِ وَسَاكِنُ الأرْضِ يَقْسِمُ الْمَالَ صِفاحًا].</font><br>\n<br>\n<font color=\"#800000\">[‏لَوْ لَمْ يَبْقَ مِنْ الدُّنْيَا إلا يَوْمٌ ‏ لَطَوَّلَ اللَّهُ ذَلِكَ الْيَوْمَ ‏‏حَتَّى يَبْعَثَ فِيهِ رَجُلا مِنْ أَهْلِ بَيْتِي ‏يُوَاطِئُ ‏ ‏اسْمُهُ اسْمِي ‏يَمْلأ الأرْضَ قِسْطًا وَعَدْلا كَمَا مُلِئَتْ ظُلْمًا وَجَوْرًا].</font><br>\nصدق رسول الله صلَّى الله عليه وسلَّم.<br>\n<br>\nفلماذا تحقّرون من شأن المهديّ المنتظَر؟ أم لا تعلمون مدى عظمة هذه البشرى من أكرم الأنبياء والمرسلين الذي أمره الله أن يبشِّر البشر ببعث المهديّ المنتظَر؟ وقال صلَّى الله عليه وآله وسلَّم: <font color=\"#800000\">[أبشّركم بالمهدي يبعث]</font>، وهو محمد رسول الله - صلَّى الله عليه وآله وسلَّم - الذي لا ينطق عن الهوى يقول: <font color=\"#800000\">[أبشّركم بالمهدي يبعث]</font>، وهو خاتم الأنبياء والمرسلين يحمل الرسالة الشاملة للإنس والجنّ أجمعين. قال: <font color=\"#800000\">[أبشّركم بالمهدي يبعث]</font>، ومن ثم تحقرون من شأنه! إن هو إلا رجل صالحٌ ونفيتم بعثه من الله إليكم وقلتم أنكم أنتم من تبعثوه للناس فتقولون له إنك المهديّ المنتظر!<br>\n<br>\nويا عجبي من أمر علماء المسلمين! كيف يؤمنون بالحقّ والباطل معاً جميعاً، فكيف تجتمع النور والظلمات في قلوبكم يا معشر العلماء، فكيف أنكم تؤمنون بقول محمد رسول الله صلَّى الله عليه وآله وسلَّم: <font color=\"#800000\">[أبشركم بالمهدي يبعث على اختلاف من الناس وزلازل فيملأ الأرض قسطاً وعدلاً كما ملئت جوراً وظلماً يرضى عنه ساكن السماء وساكن الأرض يقسم المال صفاحاً]</font> صدق رسول الله صلّى الله عليه وسلم.<br>\n<br>\nومن ثم تُعرضون عن فتوى محمد رسول الله - صلَّى الله عليه وآله وسلَّم - الذي أفتاكم أن الله هو من يبعث إليكم المهديّ المنتظَر حَكَماً عدلاً وذا قولٍ فصلٍ بينكم فيما كنتم فيه تختلفون ومن ثم تعرضون عن الفتوى في هذا الحديث الحقّ برغم إنكم به مؤمنون ومتفقون، ومن ثم تتبعون رواية الباطل عن الطاغوت أنكم أنتم من يصطفي خليفة الله المهديّ المنتظَر في قدره المقدور في الكتاب المسطور، وحرمتم عليه إن كان هو المهديّ المنتظَر أن يقول لكم أنه المهديّ المنتظَر؛ بل أنتم من تعرِّفونه على شأنه أنه المهديّ المنتظَر حتى ولو اتقى الله وأنكر وقال لكم أنه ليس المهديّ المنتظَر ثم تزدادون إصراراً على الباطل فتوقنون أنه هو المهديّ المنتظَر ما دام أنكر أن الله بعثه فتجبرونه على أن يفتري على الله فيصدّقكم أنه المهديّ المنتظَر فتبايعونه! ولكني أشهدُ لله أنكم تقولون على الله ما لا تعلمون، فهل أنتم أعلم أم الله أم إنكم أعلم من ملائكة الرحمن المقربين؟ وقال الله تعالى: <font color=\"#008000\">{وَإِذْ قَالَ رَبُّكَ لِلْمَلَائِكَةِ إِنِّي جَاعِلٌ فِي الْأَرْضِ خَلِيفَةً ۖ قَالُوا أَتَجْعَلُ فِيهَا مَن يُفْسِدُ فِيهَا وَيَسْفِكُ الدِّمَاءَ وَنَحْنُ نُسَبِّحُ بِحَمْدِكَ وَنُقَدِّسُ لَكَ ۖ قَالَ إِنِّي أَعْلَمُ مَا لَا تَعْلَمُونَ ﴿٣٠﴾}</font> صدق الله العظيم [البقرة].<br>\n<br>\nأم لا تؤمنون أنّ الإمام المهديّ خليفة الله في الأرض يملأ الأرض عدلاً كما ملئت جوراً وظُلماً؟ فأنّى لكم أن تصطفوا خليفة الله من دونه! فكيف تصطفون من جعله الله خليفته في الأرض وإماماً لرسول الله المسيح عيسى ابن مريم عليه الصلاة والسلام، أفلا تتقون؟ فكيف تؤمنون بالحقّ والباطل جميعاً فلا تفرّقون بين الحقّ والباطل؟ فاتقوا الله يجعل لكم فرقاناً علَّكم تُبصرون.<br>\n<br>\nوسلامٌ على المرسلين، والحمدُ لله ربّ العالمين ..<br>\nأخو المسلمين الإمام المهديّ ناصر محمد اليماني .<br>\n________________<br>\n</span></font></div></font>\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1906.html#post_6322",
    "thread_title": "عجيبٌ أمركم يا معشر المسلمين؛ كيف تؤمنون بالحقّ والباطل معاً؟\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "6322",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "6322": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

