var RAW_JSON={
    "postid": 34230,
    "threadid": 5815,
    "postcount": 1,
    "title": "الإمام المهدي ناصر محمد اليماني يعلن الترحيب بفضيلة الشيخ العلاَّمة أحمد محمد عباس المحترم..\n",
    "higri": "25-03-1433",
    "meladi": "17-02-2012",
    "time": "01:46 صباحا",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1329449460",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_34230\"><div style=\"text-align: center;\">\n<font color=\"#000080\"><span><font>الإمام ناصر محمد اليماني<br>\n25 - 03 - 1433 هـ<br>\n17 - 02 - 2012 مـ<br>\n01:46 صباحاً<br>\n<br>\n</font></span></font><a href=\"https://nasser-alyamani.org/showthread.php?p=34223\" target=\"_blank\"><font color=\"#000080\"><font><b>[ لمتابعة رابط المشاركة الأصليّة للبيان ]</b></font></font></a><a href=\"https://nasser-alyamani.org/showthread.php?p=34223\" target=\"_blank\"><font color=\"#000080\"><br>\n<a href=\"https://nasser-alyamani.org/showthread.php?p=34223\" target=\"_blank\">https://nasser-alyamani.org/showthread.php?p=34223</a></font></a><span><font><font color=\"#000080\"><br>\nــــــــــــــــــ</font><font color=\"#0000cd\"><br>\n<br>\n<br>\n</font><font color=\"#800080\">الإمام المهديّ ناصر محمد اليماني يعلن الترحيب بفضيلة الشيخ العلامة أحمد محمد عباس المحترم ..</font><font color=\"#0000cd\"><br>\n<br>\nبسم الله الرحمن الرحيم، والصلاة والسلام على جدّي محمد رسول الله وآله الأطهار وجميع أنصار الله الواحد القهار في كل زمانٍ ومكانٍ إلى اليوم الآخر، أمّا بعد..<br>\n<br>\nالسلام عليكم ورحمة الله وبركاته أحبّتي الأنصار السابقين الأخيار، وسلامُ الله على فضيلة الشيخ العلامة أحمد محمد عباس المحترم والمكرم، وأنا الإمام ناصر محمد اليماني أعلن الترحيب الكبير بفضيلتكم للحوار في ركن الصلاة عمود الدين وكافة أركان الدين الإسلامي الحنيف ولكن بشرط أن تقوم بتنزيل صورتك واسمك الحقّ وليس ذلك إلا شرطاً في الحوار في ركن الصلاة. وأما الاحتكام فليس للإمام المهديّ ناصر محمد اليماني غير شرطٍ واحدٍ على كافة علماء المسلمين والنصارى واليهود وهو أن يقبلوا الله حكماً بينهم فيما كانوا فيه يختلفون، وليس على الإمام ناصر محمد اليماني إلا أن يستنبط لهم حكم الله بينهم في دينهم من محكم القرآن العظيم شرطاً علينا غير مكذوب أن نستنبط لهم الحكم الحقّ من آيات الكتاب البيِّنات المحكمات هنَّ أم الكتاب في القرآن العظيم.<br>\n<br>\nوكذلك نحيطكم علماً أنّ الإمام ناصر محمد اليماني متبعٌ لكتاب الله القرآن العظيم وسُنّة رسوله الحقّ، ولكن حين يأتي في السُّنة النبويّة ما يخالف لمحكم القرآن العظيم فعندها أعتصمُ بالقرآن العظيم وأذرُ ما يخالف لمحكمه في أحاديث السّنة النبويّة حتى لو اجتمعت على روايته الجنّ والإنس ولا أبالي كوني أعلَم عِلمَ اليقين أنّ ما جاء مخالفاً لمحكم القرآن العظيم في أحاديث السّنة النبويّة فإنّ ذلك الحديث جاءكم من عند غير الله أي من عند الشيطان الرجيم على لسان أوليائه الذين يُظهرون الإيمان ويُبطنون الكفر والمكر لصدِّ البشر عن اتباع الذِّكر.<br>\n<br>\nفلم يجعلني الله من القرآنيّين من الذين يعتصمون بالقرآن وحده ويذرون السُّنّة النّبويّة الحقّ، ولم يجعلني الله من أهل السُنَّة من الذين يعتصمون بالسّنة النّبويّة ويذرون القرآن العظيم، ولم يجعلني الله من الشيعة من الذين يعتصمون بروايات آل البيت ويذرون القرآن العظيم؛ بل أنا الإمام المهديّ ناصر محمد اليماني ابتعثني الله متَّبعاً لكتاب الله وسُنَّة رسوله الحقّ إلا ما خالف منها لمحكم القرآن، فاتّقوا الله واتّبعوا محكم قرآنه وسُنَّة بيانه إلا ما خالف في سُنّة بيانه لمحكم قرآنه فعندها أمركم الله أن تعتصموا بمحكم قرآنه وتذروا ما خالف لمحكمه في سُنَّة بيانه، إنّي لكم ناصح أمين.<br>\n<br>\nوكذلك إنّي أشهد فضيلة الشيخ العلامة أحمد محمد عباس أنّ الإمام المهديّ ناصر محمد اليماني ليعلن الكفر المطلق بالتعدديّة المذهبيّة في دين الله، ولا أنتمي لأيٍّ من المذاهب والفِرق بل حنيفاً مسلماً وما أنا من المشركين، فكونوا على ذلك من الشاهدين، وأمّا التعدديّة المذهبيّة فكانت السبب في تفرّق المسلمين إلى شيعٍ وأحزابٍ وكلّ حزبٍ بما لديهم فرحون حتى ضعفت شوكتهم وذهبت ريحهم كما هو حالهم اليوم، وما كان للحقّ أن يأتي متّبعاً لأهوائهم.<br>\n<br>\nوأنا الإمام المهديّ أعلن التحدي للاحتكام إلى كتاب الله القرآن العظيم، وإذا لم نهيمن على كافة علماء المسلمين بالبيان الحقّ للقرآن العظيم فلستُ المهديّ المنتظَر فكونوا على ذلك من الشاهدين.<br>\n<br>\nويا فضيلة الشيخ العلامة أحمد محمد عباس المحترم، إنّ الإمام المهديّ ناصر محمد اليماني لا يكتم ما علّمه الله وإنّما ننتظر الحوار مع علماء المسلمين الذين يذودون عن دينهم بكل ما أوتوا من العلم، ونرجو من الله أن تكون منهم حبيبي في الله فأهلاً وسهلاً ومرحباً بشخصكم الكريم للحوار لننظر أصدَق الإمام ناصر محمد اليماني أم كان من الكاذبين، واسمح لي حبيبي في الله أن أعلن لك بالنتيجة للحوار ومن الآن أنّ الإمام ناصر محمد اليماني حتماً لا شكّ ولا ريب سوف يهيّمن عليك وعلى كافة علماء الأمّة بسلطان العلم المحكم في القرآن العظيم حتى تسلِّمون للحقّ تسليماً، أو يحكم الله بيني وبينكم بالحقّ وهو خير الحاكمين.<br>\n<br>\nويا معشر الأنصار السابقين الأخيار لا يزال المهديّ المنتظر يستوصيكم لئن وجدتم أحد علماء المسلمين يُهيمن على الإمام ناصر محمد اليماني من القرآن العظيم ولو في مسألةٍ واحدةٍ فلستُ المهديّ المنتظر، وهل تدرون لماذا؟ وذلك كون الفتوى لي من ربّي أنّي المهديّ المنتظر وأنّه لا يُجادلني عالِمٌ من القرآن إلا غلبته وكان حقاً على الله أن يُصدقني رؤياي بالحقّ على الواقع الحقيقي حتى يتبيَّن للمسلمين أنّ الإمام ناصر محمد اليماني ليهدي بالبيان الحقّ للقرآن المجيد إلى صراط العزيز الحميد، فكونوا على ذلك من الشاهدين.<br>\n<br>\nفتفضّل للحوار يا فضيلة الشيخ المحترم العلامة أحمد محمد عباس في طاولة الحوار العالميّة في موقعنا هذا </font><font color=\"#cc0000\">(موقع الإمام المهديّ ناصر محمد اليماني منتديات البشرى الإسلامية)</font><font color=\"#0000cd\"> أعددناه للحوار مع علماء الأمّة في عصر الحوار من قبل الظهور، ومن بعد التصديق يظهر لكم المهديّ المنتظر عند البيت العتيق للبيعة الشاملة، وإلى الله ترجع الأمور يعلم خائنة الأعين وما تخفي الصدور وإليه النشور.<br>\n<br>\nوسلامٌ على المرسَلين، والحمدُ للهِ ربِّ العالمين ..<br>\nأخوكم الإمام المهديّ ناصر محمد اليماني .<br>\n______________</font></font></span><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_5815.html#post_34230",
    "thread_title": "الإمام المهدي ناصر محمد اليماني يعلن الترحيب بفضيلة الشيخ العلاَّمة أحمد محمد عباس المحترم..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "34230",
            "page": 1,
            "postcount": 1
        }
    ],
    "postcounts": {
        "34230": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

