var RAW_JSON={
    "postid": 4788,
    "threadid": 1393,
    "postcount": 1,
    "title": "طلبٌ إلى مجلس القضاء الأعلى بالمملكة العربيّة السعوديّة لإصدار بيانٍ إلى الشعب السعوديّ لتحرِّي هلال محرّم 1430 هـ ..\n",
    "higri": "15-12-1429",
    "meladi": "13-12-2008",
    "time": "11:52 مساء",
    "userid": "4",
    "username": "الإمام ناصر محمد اليماني",
    "usertitle": "المهدي المنتظر",
    "dateline": "1268804820",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div id=\"post_message_4788\"><div style=\"text-align: center;\">\n<font><span><font color=\"#cc0000\">- 1 -</font><font color=\"#000080\"><br>\nالإمام ناصر محمد اليماني<br>\n15 - 12 - 1429 هـ<br>\n13 - 12 - 2008 مـ<br>\n11:52  مساءً<br>\nـــــــــــــــــ<br>\n<br>\n<br>\n</font><font color=\"#800080\">طلبٌ إلى مجلس القضاء الأعلى بالمملكة العربيّة السعوديّة لإصدار بيانٍ إلى الشعب السعوديّ لتحرِّي هلال محرّم 1430 هـ ..</font><font color=\"#000080\"><br>\n</font><font color=\"#0000cd\"><br>\n</font></span><font color=\"#0000cd\">بسم الله الرحمن الرحيم، والصلاة والسلام على خاتم الأنبياء والمرسلين وآله الطيبين والتابعين للحقّ إلى يوم الدين، وبعد..<br>\nمن الإمام المهديّ ناصر محمد اليمانيّ إلى رئيس مجلس القضاء الأعلى بالمملكة العربيّة السعوديّة فضيلة الشيخ صالح بن محمد اللحيدان، حفظكم الله والسلام عليكم ورحمة الله تعالى وبركاته، وكلّ عام وأنتم وجميع المسلمين بخير.<br>\n<br>\nوأرجو من فضيلتكم بياناً إلى الشعب السعوديّ بتحرِّي هلال محرم 1430 للهجرة بعد غروب شمس السبت ثلاثين من ذي الحجّة 1429 حسب إعلان الإمام ناصر محمد اليمانيّ والذي هو بحسب إعلان المملكة 29 من ذي الحجّة، غير إنّي لن أنتظر إعلان المملكة العربيّة السعوديّة ولا القضاء المصري ولا غير ذلك من كافة لجان الأهِلّة في العالم الإسلامي، وأَشهدُ أن لا إله إلا الله وأَشهدُ أنّ محمداً رسول الله، وأَشهد أن غرّة محرم لعام 1430 هي يوم الأحد؛ غُرّته الشرعيّة بحسب رؤية الهلال الشرعيّة لَئِن راقبتم الهلال بعد غروب شمس السبت، وذلك لأني أعلم علم اليقين بأنّ غرّة ذي الحجّة هي الجمعة، و29 من ذي الحجّة هي الجمعة، وثلاثين ذي الحجّة هو السبت، وغُرّة محرم للسنة الجديدة 1430 للهجرة سوف تكون الأحد وذلك لأنّه لا ينبغي للشهر الهجري أن يكون 31 يوماً حسب إعلان الإمام ناصر محمد اليماني والذي أعلنتُ لكم بأنّ غرّة ذي الحجّة لعام 1429 كانت الجمعة وأنّه قد أدركت الشمس القمر يا معشر البشر تصديقاً لأحد أشراط الساعة الكبرى وآية التصديق للمهديّ المنتظَر، ولا أزال مُصِراً وسوف أُصِرّ وأزداد إصراراً بأنّ غرّة ذي الحجّة لعام 1429 هي يوم الجمعة المباركة والحَكَمُ بيننا بالحقّ هي غرّة محرم 1430، فلا ينبغي لها إلا أن تكون الأحد وذلك لأنّه لا ينبغي للشهر الهجري أن يكون واحداً وثلاثين يوماً.<br>\n<br>\nوها هم قد أعلنوا كافّةُ علماء الفلك وعلى رأسهم الجمعيّة الفلكيّة بجدة بالمملكة العربيّة السعوديّة بأنّه يستحيل رؤية هلال شهر محرم بعد غروب شمس السبت نظراً لغياب القمر قبل غروب الشمس، وعليه فإنّ الأفق سوف يكون خالياً من القمر بِكُلِّه نظراً لغيابه قبل غروب الشمس، ولكنّي أعلم من الله ما لا تعلمون وأَشهدُ لله شهادة الحقّ اليقين بأنّ غرّة محرم الشرعيّة لعام 1430 للهجرة سوف تكون بلا شكٍّ أو مثقال ذرةٍ من الرَّيب في يوم الأحد بإذن الله بلا شكٍّ أو ريبٍ، وأعلم بأنّ هذا البيان سوف يعارضه كافة علماء الفلك بالبشريّة لو يطّلعون على بيان إعلاني هذا، وذلك لأنّه يستحيل رؤية هلال محرم بعد غروب شمس السبت 29 من ذي الحجّة نظراً لغروب القمر من قبل غروب الشمس، ولكنّي أعلمُ من الله ما لا يعلمون بأنّه قد أدركت الشمس القمر يا معشر البشر والنّاس في غفلةٍ معرضون، ولو أني أخشى أن لا تُراقبه المملكة العربيّة السعوديّة، ولكني أجزم وأُؤكِّد للمسلمين بأنّ غرّة محرم للسنة الهجريّة الجديدة سوف تكون بلا شكٍّ أو ريبٍ يوم الأحد، وذلك لأنّي أعلنتُ للناس مُسبقاً بأنّ غرّة ذي الحجّة لعام 1429 سوف تكون الجمعة ولا ينبغي لشهر ذي الحجّة أن يكون واحداً وثلاثين يوماً، وبما أنّني ناصر محمد اليماني قد أَعلنتُ لكم غرّة ذي الحجّة لعام 1429 في يوم الجمعة المباركة إذاً 29 من ذي الحجّة هو الجمعة، وثلاثون ذو الحجّة هو السبت، والأحد غرّة محرم لعام 1430 سواءٌ راقبتم أم لم تراقبوا فلستُ بآسفٍ إعلانكم للحقّ ما دمتُ أعلمُ علمَ اليقين أنّي أنطق بالحقّ وأنّ الشمس أدركت القمر تصديقاً لأحد أشراط الساعة الكُبَر آية التصديق للمهديّ المنتظَر ونذيراً للبشر قبل أن يسبق الليل النهار بسبب مرور الكوكب العاشر والنّاس في غفلةٍ معرضون عن داعي الحقّ الإمام المهديّ ناصر محمد اليماني.<br>\n<br>\nاللهم قد بلَّغت اللهم فاشهد، وإن لم تُراقبه المملكة العربيّة السعوديّة فعسى أن تراقبه جمهورية مصر العربية فيعلنون به برغم أنّه يستحيل لدى كافة علماء الفلك بالدول العربيّة أن تكون غرّة محرم لرأس السَّنة الهجريّة في يوم الأحد نظراً لغياب القمر قبل غروب الشمس بتوقيت مكّة المكرمة وهذا رابط الجمعيّة الفلكيّة بجدة فكونوا من الشاهدين :</font><span><font color=\"#0000cd\"><br>\n</font><a href=\"https://nasser-alyamani.org/redirect.php?url=http://www.jasas.net/vb/showthread.php?t=1127\" target=\"_blank\" rel=\"nofollow\"><font color=\"#0000cd\">http://www.jasas.net/vb/showthread.php?t=1127</font></a><font color=\"#0000cd\"><br>\n<br>\nوكذلك هذا التقرير الفلكي بجريدة الدستور وهذا رابطه :<br>\n</font><a href=\"https://nasser-alyamani.org/redirect.php?url=http://www.addustour.com/ViewTopic.a...4_id102866.htm\" target=\"_blank\" rel=\"nofollow\"><font color=\"#0000cd\">http://www.addustour.com/ViewTopic.a...4_id102866.htm</font></a><font color=\"#0000cd\"><br>\n<br>\nالإمام ناصر محمد اليماني .<br>\n___________</font></span></font><br>\n</div></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_1393.html#post_4788",
    "thread_title": "طلبٌ إلى مجلس القضاء الأعلى بالمملكة العربيّة السعوديّة لإصدار بيانٍ إلى الشعب السعوديّ لتحرِّي هلال محرّم 1430 هـ ..\n",
    "forum_title": "۞ موسوعة بيانات الإمام المهدي المنتظر ۞",
    "forum_id": 33,
    "forum_type": "mn",
    "imamposts": [
        {
            "postid": "4788",
            "page": 1,
            "postcount": 1
        },
        {
            "postid": "6327",
            "page": 1,
            "postcount": 2
        },
        {
            "postid": "6328",
            "page": 1,
            "postcount": 3
        },
        {
            "postid": "6329",
            "page": 1,
            "postcount": 4
        }
    ],
    "postcounts": {
        "4788": 1,
        "6327": 2,
        "6328": 3,
        "6329": 4
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

