var RAW_JSON={
    "postid": 80,
    "threadid": 42,
    "postcount": 1,
    "title": "فلتطمئن قلوبكم على الإمام المهدي ناصر محمد اليماني فنحن بأعين الله التي لا تنام ..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1663947362",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"><div style=\"text-align: center;\"><font color=\"blue\">بسم  الله الرحمن الرحيم والصلاة والسلام على جدي محمد رسول الله صلى الله عليه  وآله الأطهار وجميع أنصار الله الواحد القهار وأسلم تسليماً..</font></div><br />\n<font><br />\n<font><font><font><font color=\"blue\">ويا أحبتي  الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور سلام الله عليكم  ورحمته وبركاته، السلام علينا وعلى عباد الله الصالحين.. فلتطمئن قلوبكم  على الإمام المهدي ناصر محمد اليماني فنحن بأعين الله التي لا تنام، ونزور  الموقع بين الحين والآخر ولكن بدون كتابة مشاركات إلى حين. كوني مشغول  بأمور لدينا لا تحيطون بها علماً، فلا تهنوا ولا تحزنوا فإن الله مظهركم  والإمام المهدي على العالمين بحوله وقوته. إن الله بالغ أمره وعلى الله  فتوكلوا وثقوا في الله ثقة مطلقة فبيده مقاليد الأمور يعلم خائنة الأعين  وما تخفي الصدور.</font></font></font></font><br />\n<br />\n<font><font><font><font color=\"blue\">ولا تهنوا في  التبليغ بالبيان الحق للقرآن العظيم إلى العالمين بكل حيلة ووسيلة، واصبروا  وصابروا ورابطوا في التبليغ، معذرة إلى ربكم ولعلهم يتقون.</font></font></font></font><br />\n<br />\n<font><font><font><font color=\"blue\">وما قيل لكم  إلا ما قيل لأنصار الأنبياء وكذلك يقال لأنصار الإمام المهدي أنهم الأرذلون  وأنهم الجاهلون وأنهم لضالون وأن إمامهم الذين يتبعونه لمجنون!! وفي  الأخير يتبين للمستهزئين أنهم هم الذين لا يعقلون. ومن ثم يقولون كمثل قول  أصحابهم:</font></font></font></font><br />\n<font><font><font><font color=\"blue\"><font><font><font color=\"darkgreen\">{وَقَالُوا لَوْ كُنَّا نَسْمَعُ أَوْ نَعْقِلُ مَا كُنَّا فِي أَصْحَابِ السَّعِيرِ}</font></font></font></font></font></font></font><br />\n<font><font><font><font color=\"blue\">صدق الله العظيم [الملك:10]</font></font></font></font><br />\n<br />\n<font><font><font><font color=\"blue\">ومن ثم نقول  للذين لا يعقلون ولا يتفكرون، استخدموا عقولكم من قبل الاتباع والحكم على  الداعية. ألا والله لئن استخدمتم عقولكم فتدبرتم وتفكرتم في البيان الحق  للقرآن للإمام المهدي ناصر محمد اليماني أن عقولكم لا تجد إلا أن تسلم للحق  تسليماً، فتقول لكم أن ناصر محمد اليماني ينطق بالحق ويهدي إلى صراطٍ  مستقيمٍ لا شك ولا ريب. ولكن أكثر الناس كالأنعام لا يتفكرون، ويحكمون على  الداعية من قبل الاستماع والتدبر والتفكر في سلطان علمه ما دام يرونه  يخالفهم فيرونه على ضلال مبين ولا يسمحون لأنفسهم بالتفكر والتدبر في سلطان  علمه، هل يخاطبهم بالحق أم كان من اللاعبين؟ وهل منطقه منطق مجنون أم منطق  عاقل يهدي إلى الرشد إلى صراطٍ مستقيم؟</font></font></font></font><br />\n<br />\n<font><font><font><font color=\"blue\">ويا أحبتي في  الله الأنصار السابقين الأخيار اصبروا على الأذى من قوم لا يعلمون حتى  يحصحص الحق للعالمين. ولسوف يأتيهم النبأ العظيم وهم في غفلة ساهون وأكثرهم  مستهزؤون وأكثر الناس لا يعلمون. ولا تعجلوا على الناس بالعذاب ونرجو من  الله أن يرحمهم فيهديهم إلى الصراط المستقيم..</font></font></font></font><br />\n<font><font><font><font color=\"blue\">وما أجمل الصبر  من أجل تحقيق رضوان الله في نفسه على عباده فذلك منتهى هدف الإمام المهدي  وهدفكم ولن يتحقق حتى يجعل الله الناس أمة واحدة على صراط مستقيم تصديقاً  لقول الله تعالى:</font></font></font></font><br />\n<font><font><font><font color=\"blue\"><font><font><font color=\"darkgreen\">{وَلَوْ شَاء رَبُّكَ لأمَنَ مَنْ فِي الأرْضِ كُلُّهُمْ جَمِيعاً}</font></font></font></font></font></font></font><br />\n<font><font><font><font color=\"blue\">صدق الله العظيم [يونس:99]</font></font></font></font><br />\n<br />\n<font><font><font><font color=\"blue\">واعلموا أن  الله على كل شئ قدير، رضي الله عنكم وأرضاكم أحبتي الأنصار السابقين  الأخيار أحباب الله رب العالمين.. فلا تهنوا ولا تحزنوا فأنتم الأعلون في  العالمين بإذن الله، فلا يفتنكم الذين لا يوقنون فإن وعد الله حق ولكن أكثر  الناس لا يعلمون.. وسلام على المُرسلين والحمد لله رب العالمين..</font></font></font></font><br />\n<br />\n<font><font><font><font color=\"blue\">وأرجو ان  تقبلوا إعتذار الإمام المهدي عن قلة مشاركاتي هذه الأيام في الموقع فلدينا  أمور مشغولون بها هنا وهناك. وكذلك نسعى لاقناع قوم آخرين. فلا تهجروا موقع  الإمام المهدي ناصر محمد اليماني بحجة إنشغال الإمام المهدي عن موقعه،  فإنكم لا تعبدون المهدي المنتظر بل تعبدون رب المهدي المنتظر وربكم الله  الواحد القهار.</font></font></font></font><br />\n<br />\n<font><font><font><font color=\"blue\">ألا والله أن  تدبر البيان تلو البيان الحق للقرآن ليزيدكم يقيناً إلى يقينكم وهدىً إلى  هداكم ويستقوي نور قلوبكم وبصيرتكم. ولكن حين تهجرون بيانات الإمام المهدي  ناصر محمد اليماني فسوف يضمحل نور صدروكم ويضعف يقينكم شيئاً فشيئاً حتى  ينطفئ.. فكونوا من الشاكرين.</font></font></font></font><br />\n<br />\n<font><font><font><font color=\"blue\">وسلام على المرسلين والحمد لله رب العالمين..</font></font></font></font><br />\n<br />\n<font><font><font><font color=\"blue\">أخوكم الإمام المهدي ناصر محمد اليماني.</font></font></font></font></font><br />\n<br />\n<br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_42.html#post_80",
    "thread_title": "فلتطمئن قلوبكم على الإمام المهدي ناصر محمد اليماني فنحن بأعين الله التي لا تنام ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "80": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

