var RAW_JSON={
    "postid": 87,
    "threadid": 49,
    "postcount": 1,
    "title": "فرحبو به معشر الأنصار السابقين الأخيار الترحيب الكبير بأبو نورة ..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1663948472",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"><font><font color=\"#000080\"><br />\nالإمام المهدي ناصر محمد اليماني<br />\n21 - 05 - 1433 هـ<br />\n13 - 04 - 2012 مـ<br />\n07:16 صباحاً<br />\n_____________<br />\n</font><font color=\"#0000cd\"><br />\n</font><div class=\"bbcode_container\"><cite> said:</cite>المشاركة الأصلية كتبت بواسطة ابونوره<br />\n                 <font><font color=\"#000080\">بسم الله  الرحمن الرحيم   ألحمدلله رب ألعالمين وألصلأة وألسلام على خاتم  ألانبياءوألمرسلين من أولهم ألى أخرهم تسليم كثيرأ وعلى أخرخلفاءألله  ألامام المهدي ناصرمحمدأليماني   وبعد   أخي ألعزيزابوبراءةكل ماذكرته  وسائل ألاعلام أليمنيه المرئيه وألمسموعه وألمقرؤءة عن ألأمام حفظه ألله  ليس غريبآعلى ألامام المهدي المنتظرناصرمحمداليماني فهومن سوف يملأألارض  عدلأبعدأن ملئت ظلم وجورأ حفظه ألله وعجل بظهوره أمين والسلام عليكم أخواني  ألانصارورحمة ألله وبركاتة</font></font></div><font color=\"#0000cd\"><br />\n بسم الله الرحمن الرحيم، سلام الله عليكم ورحمة الله وبركاته، والصلاة والسلام على رسول الله وآله الأطهار..<br />\n<br />\nيا هلا وغلا بأبو نورة ويا حيا وبيا، وإنه لمن الموقنين ولمن المقربين ومن  آل بيتي من أهلي وربعي، ولكنه يحب القراءة ومتابعة البيانات أول بأول،  وأظنة لأول مرة يقوم بالكتابة فليس لديه خبرة بالأنترنت إلا قليلاً، فرحبوا  به معشر الأنصار السابقين الأخيار الترحيب الكبير بأبي نورة ونعم الرجل  الوفي وهو قائد حرس الإمام المهدي في عصر الحوار من قبل الظهور لا يبيع  صاحبه بجبل من ذهب، فما بالكم بالإمام المهدي! ولذلك اصطفيناه قائداً لحرس  الإمام المهدي منذ عدة سنوات.<br />\n<br />\n  وأما أبو براءة وما أدراك ما أبو براءة! فهو نائب قائد الحرس  والحارس  الشخصي للإمام المهدي، ولكنه شديد الحذر دقيق النظر سريع الحركة والترقب،  وليس خشيةً على نفسه، كلا وربي. وأقسم برب العالمين ليفتدي الإمام المهدي  بروحه وأولاده وزوجته ولا يبالي؛ بل هو الحارس الأمين  للإمام المهدي وهو  من المقربين ومن آل بيتي من أهلي وربعي، ونعم الرجل يا أبا براءة، فرحبوا  بنائب قائد الحرس يا معشر الأنصار السابقين الأخيار.<br />\n<br />\n </font><font color=\"#cc0000\">ولكنه يوجد بين الأنصار في عصر الحوار من  قبل الظهور في العالمين من هو أكرم من أبي نورة، وأكرم من أبي براءة،  وأحبَّ منهم إلى الله وخليفته، برغم أنهم ليسوا من أهلي وربعي ولكنهم من  الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور، آمنوا بالإمام  المهدي ولم يروه، وصدّقوه واتّبعوه من قبل أن يلقوه، وشدّوا أزري فأشركهم  الله في أمري، صفوة البشرية وخير البرية..</font><font color=\"#0000cd\"><br />\n<br />\n  صلى الله على كافة أحبتي الأنصار في عصر الحوار من قبل الظهور وأسلم  تسليماً، السلام علينا وعلى عباد الله الصالحين، وسلام على المرسلين،  والحمد لله رب العالمين..<br />\n<br />\n أخوكم الإمام المهدي ناصر محمد اليماني.<br />\n_______________</font></font><br />\n<br />\n[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=39577\"][/src_link]<br />\n<br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_49.html#post_87",
    "thread_title": "فرحبو به معشر الأنصار السابقين الأخيار الترحيب الكبير بأبو نورة ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "87": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

