var RAW_JSON={
    "postid": 106,
    "threadid": 68,
    "postcount": 1,
    "title": "أمرٌ من الإمام المهديّ ناصِر محمد اليمانيّ بخصوص القمر ..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1663950289",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"><font><font color=\"#000080\"><br />\nالإمام المهديّ ناصر محمد اليماني<br />\n12 - محرّم - 1442 هـ<br />\n31 - 08 - 2020 مـ<br />\n11:39 مساءَ<br />\n( بحسب التقويم الرسمي لأمّ القرى )<br />\n__________<br />\n<br />\n<br />\n</font><font color=\"#800080\"><u>أمرٌ من الإمام المهديّ ناصِر محمد اليمانيّ بخصوص القمر ..<br />\n<br />\n</u></font></font><font color=\"#0000cd\"><font>سلامُ الله عليكم ورحمته وبركاته ونعيم رضوانه أحبّتي الأنصار السابقين الأخيار أصحاب التلسكوبات، </font></font><font color=\"#cc0000\"><u><font>لا مانع من التصوير بالتلسكوب ومتابعته من الآن حتى اكتمال شعيرات الساعات</font></u><font><u>،</u></font></font><font color=\"#0000cd\"><font>  فمِن ثمّ كلٌّ يلتقط له صورة من مختلف الأنصار وغير الأنصار الذين لا  يزالون باحثين عن الحق، ولو أنّ القمر البدر ليس بحاجة تلسكوب بل نذيرٌ  للبشر أجمعين؛ كلُّ من بلغ رشده يشاهد البدر ساطعاً مستديراً، وإنّما  متابعة الشعيرات لتفنيد حجّة الصادّين وهم يعلمون أنّ الشعيرات حقّاً  سُوَيعات ويحلّقها الضياء بنفس منزلة هذه الليلة، فلتكُنْ الصورة واضحة  تفنّدون بها أيّ عالم فلكيّ أو مُمترٍ؛ تحاجّون بها من المُمترين من علماء  الفلك مَن أنكر منهم آية التصديق الكونيّة، فويلٌ للذين يسعون معاجزين لصدّ  البشر عن آية التصديق الكونيّة من الله الواحد القهّار لخليفة الله وعبده  الإمام المهديّ ناصر محمد اليمانيّ.<br />\n<br />\n اللهم احكم بيني وبين المُستكبرين عن الاعتراف بخليفة الله المهديّ في  العالمين من صُنّاع القرار في المسلمين والكفّار المعرضين عن دعوة الاحتكام  إلى حكم كتابك القرآن العظيم وافتح بيني وبينهم بالحقّ وأنت خير الفاتحين،  ولا تُهلك إلا كلّ مُتكبّرٍ الذين إن يَرَوا سبيل الحقّ لا يتّخذونه  سبيلاً كونهم للحقّ كارهين من بعد ما تبيّن لهم أنّه الحقّ، واهدِ الذين لو  علِموا سبيل الحقّ لصدّقوا وخضعوا للحقّ من ربّهم، وأتمِمْ لهم نورهم إنّك  بعبادك خبيراً بصيراً وإليك تُرجع الامور.<br />\n<br />\n وسلامٌ على المُرسَلين والحمدُ للهِ ربِّ العالمين ..</font></font><br />\n<font color=\"#0000cd\"><font>خليفةُ الله وعبدُه الإمام المهديّ ناصر محمد اليمانيّ.<br />\n___________</font></font><br />\n<br />\n[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=335378\"][/src_link]<br />\n<br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_68.html#post_106",
    "thread_title": "أمرٌ من الإمام المهديّ ناصِر محمد اليمانيّ بخصوص القمر ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "106": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

