var RAW_JSON={
    "postid": 133,
    "threadid": 92,
    "postcount": 1,
    "title": "وكذلك يُسهِّلون التسجيل للباحثين عن الحقّ وسرعة تفعيل عضوياتهم ليلقي شهداء النّعيم الأعظم شهادتهم بالحقِّ ويزكوا الشهادة بالقسم ..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1688728407",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"> \t\t\t \t\t\t  18-06-2014 - 06:06 am \t\t\t \t\t\t<br />\r\n<span><font><font color=\"#0000cd\"><br />\r\nبسم  الله الرحمن الرحيم، والصلاة والسلام على كافة أنبياء الله ورسله بالكتاب  من الإنس والجنِّ من أوَّلهم إلى خاتمهم جدي محمد رسول الله المرسل بالقرآن  العظيم إلى الإنس والجنّ وعلى كافة أنصار الأنبياء والمهدي المنتظَر في  عصر الحوار من قبل الظهور، ولا نزال متابعين شهادة شهداء النَّعيم الأعظم،  ونظراً للأهمية الكبرى لهذا الحدث وعليه نأمر إبراهيم الثابت على الصراط  المستقيم مهندس كمبيوتر طاولة الحوار أن يقوم بإنشاء قسمٍ في واجهة الموقع  ويكون بنفس عنوان البيان.<br />\r\n<br />\r\n وكذلك يُسهِّلون التسجيل للباحثين عن الحقّ وسرعة تفعيل عضوياتهم ليلقي  شهداء النّعيم الأعظم شهادتهم بالحقِّ ويزكوا الشهادة بالقسم، وذلك لعلّ من  كان له قلبٌ أو ألقى السمع وهو شهيدٌ أن يتبيّن له إنّما اجتمع هؤلاء على  هذه الشهادة الحقّ وكأنهم يعيشون بقلبٍ واحدٍ؛ تشابهت قلوبهم،  فيدركوا أنه  لا بدَّ أن من وراء شهاداتهم هذه الواحدة الموحدة لسرّ عظيم، ومن ثم  يعيدوا النظر والتفكر والتدبر في البيان الحقّ للذكر، ومن ثمّ يهتدوا إلى  الصراط المستقيم.<br />\r\nوعليه فلتستمر شهادات شهداء النّعيم الأعظم من جنّات النّعيم على أنّهم  وجدوا أنّ رضوان نفس الله على عباده لهو حقّ النّعيم الأكبر من جنته  تصديقاً لقول الله تعالى:<br />\r\n</font><font color=\"#008000\">{وَعَدَ اللَّهُ الْمُؤْمِنِينَ  وَالْمُؤْمِنَاتِ جَنَّاتٍ تَجْرِي مِنْ تَحْتِهَا الأَنْهَارُ خَالِدِينَ  فِيهَا وَمَسَاكِنَ طَيِّبَةً فِي جَنَّاتِ عَدْنٍ وَرِضْوَانٌ مِنَ  اللَّهِ أَكْبَرُ ذَلِكَ هُوَ الْفَوْزُ الْعَظِيمُ (72)}</font><font color=\"#0000cd\"> صدق الله العظيم [التوبة].<br />\r\n<br />\r\nألا والله الذي لا إله غيره إنّ شهداء النّعيم الأعظم قد وَجدوا بيان هذه  الآية حقيق في قلوبهم بأنَّ رضوان الله على عباده هو نعيمٌ أكبر من جنَّته،  ولذلك تجدونهم اتّخذوا عند الرحمن عهداً أن لا يرضوا حتى يرضى، وفي ذلك  تكمن الحكمة من خلقهم ولكن أكثر الناس لا يعلمون.<br />\r\n<br />\r\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين..<br />\r\nأخوكم عبد النّعيم الأعظم الإمام المهدي ناصر محمد اليماني.<br />\r\nــــــــــــــــــــــــ<br />\r\n<br />\r\n</font></font></span><br />\r\n<font color=\"#cc0000\"><span><font><u>ملاحظة</u>  : لا يتم نقل هذا البيان إلى الموسوعة، وإنما كتبناه للتنبيه والأمر  بإنشاء قِسْم خاص بشهداء النّعيم الأعظم  ولا نقبل فيه الحوار أو أي بيانٍ  غير الشهادة فقط وتزكيتها بالقَسَمِ لمن يشاء بالحقّ، وكذلك يتم نقل كافة  الشهادات في القِسْمِ الجديد كما هي من غير زيادةٍ ولا نقصانٍ.<br />\r\n</font></span></font></div>[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=147907\"][/src_link]",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_92.html#post_133",
    "thread_title": "وكذلك يُسهِّلون التسجيل للباحثين عن الحقّ وسرعة تفعيل عضوياتهم ليلقي شهداء النّعيم الأعظم شهادتهم بالحقِّ ويزكوا الشهادة بالقسم ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "133": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

