var RAW_JSON={
    "postid": 123,
    "threadid": 84,
    "postcount": 1,
    "title": "اللهم إنّي أُشهدك أنّي عَفوتُ عن حبيبي في الله المُهندس ماهر ليتذكّر أنّ الله حقًّا يحولُ بين المرءِ وقلبه ..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1688725164",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"><font><font color=\"#000080\">الإمام المهديّ ناصر محمّد اليمانيّ<br />\n25 - رمضان - 1442 هـ<br />\n07 - 05 - 2021 مـ<br />\n09:20 صباحًا<br />\n( حسب التقويم الرسمي لأمّ القرى )<br />\nـــــــــــــــــــــ<br />\n</font><font color=\"#0000FF\"><br />\n</font><font color=\"#0000cd\"><br />\nبسم الله الرحمن الرحيم وصلواتُ الله وملائكته على كافّة المُؤمنين بالله  ربّ العالمين في كلِّ زمانٍ ومكانٍ في الأوّلين وفي الآخرين تصديقًا لقول  الله تعالى:</font><font color=\"#008000\"> { يَا أَيُّهَا الَّذِينَ  آمَنُوا اذْكُرُوا اللَّهَ ذِكْرًا كَثِيرًا ‎﴿٤١﴾‏ وَسَبِّحُوهُ بُكْرَةً  وَأَصِيلًا ‎﴿٤٢﴾‏ هُوَ الَّذِي يُصَلِّي عَلَيْكُمْ وَمَلَائِكَتُهُ  لِيُخْرِجَكُمْ مِنَ الظُّلُمَاتِ إِلَى النُّورِ وَكَانَ بِالْمُؤْمِنِينَ  رَحِيمًا ‎﴿٤٣﴾ }</font><font color=\"#0000cd\"> صدق الله العظيم ‏[ سورة الأحزاب ].<br />\n<br />\nاللهم إنّي أُشهدك أنّي عَفوتُ عن حبيبي في الله  المُهندس ماهر ليتذكّر  أنّ الله حقًّا يحولُ بين المرءِ وقلبه فيسألك التّثبيت، اللّهم فاغفِر له  سُبحانَك برحمتك وأنت خيرُ الغافرين واجعلهُ من المُكرمين وارفَعه مكانًا  عليًّا مع الأنبياء والصِّدّيقين والشُّهداء والصَّالحين وحسُن أولئِك  رفيقًا، اللهم إنّك لا تُضيع أجرَ المُحسنين وتحبّ التّوابين وتحبّ  المتطهّرين فاجعلهُ في زُمرةِ قومٍ يحبّهم اللهُ ويحبّونه وأتِمّ له نوره  ولا تكِله إلى نَفسه يا مَن تَحولُ بين المَرءِ وقلبه، فقد علّمته درسًا في  الهُدى حتى لا يَركن إلى نَفسه مرّة أُخرى فيعلَم عِلم اليَقين أنّك تحُول  بين المرءِ وقلبه ليُخاطبَك بما علّمت به أنبياءَك ومن اتَّبعهم أن يدعوك  فيقولون: </font><font color=\"#008000\">{ رَبَّنَا لَا تُزِغْ قُلُوبَنَا  بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِنْ لَدُنْكَ رَحْمَةً إِنَّكَ  أَنْتَ الْوَهَّابُ ‎﴿٨﴾‏ رَبَّنَا إِنَّكَ جَامِعُ النَّاسِ لِيَوْمٍ لَا  رَيْبَ فِيهِ إِنَّ اللَّهَ لَا يُخْلِفُ الْمِيعَادَ ‎﴿٩﴾ } </font><font color=\"#0000cd\">صدق الله العظيم ‏[ سورة آل عمران ].<br />\n<br />\nوتصديقًا لوعدك الحقّ في قولك الحقّ:</font> <font color=\"#008000\">{ لَا  يُكَلِّفُ اللَّهُ نَفْسًا إِلَّا وُسْعَهَا لَهَا مَا كَسَبَتْ  وَعَلَيْهَا مَا اكْتَسَبَتْ رَبَّنَا لَا تُؤَاخِذْنَا إِنْ نَسِينَا أَوْ  أَخْطَأْنَا رَبَّنَا وَلَا تَحْمِلْ عَلَيْنَا إِصْرًا كَمَا حَمَلْتَهُ  عَلَى الَّذِينَ مِنْ قَبْلِنَا رَبَّنَا وَلَا تُحَمِّلْنَا مَا لَا  طَاقَةَ لَنَا بِهِ وَاعْفُ عَنَّا وَاغْفِرْ لَنَا وَارْحَمْنَا أَنْتَ  مَوْلَانَا فَانْصُرْنَا عَلَى الْقَوْمِ الْكَافِرِينَ ‎﴿٢٨٦﴾‏ } </font><font color=\"#0000cd\">صدق الله العظيم [ سورة البقرة ].<font><br />\n</font><br />\nوسلامٌ على المُرسَلين والحمدُ لله ربِّ العالمين..<br />\nأخوكَ خليفةُ الله وعبده الإمام المهديّ ناصر محمّد اليمانيّ.<br />\n_______________</font><font color=\"#0000FF\"><br />\n<br />\n<br />\n</font><font color=\"#cc0000\">ولا يَتمّ رفعُ هذا العفو إلى الموسوعة، ويتم  غَلق الموضوع حتى لا يشغل الأنصار بالردود عن التبليغ بالنّبأ العظيم  للعالمين، ويكفيه ردّ الإمام المهديّ ناصر محمّد اليمانيّ، ولا يجوز  (أحبّتي في الله) عِتابُ الشّخص من بَعد الاعتذار، بل اعتذارُه قلبًا  وقالبًا دليل قطعيّ أنّه من الذين لا تأخُذهم العزّة بالإثم ومن الذين لا  يستكبرون..<br />\n وأُحبّكم في الله.</font><font color=\"#0000FF\"><br />\n</font><font color=\"#0000cd\"><br />\n وسلامٌ على المُرسَلين والحمدُ لله رب العالمين.<br />\n</font></font><font color=\"#0000cd\">_______________<br />\n</font>[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=348308\"][/src_link]<br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_84.html#post_123",
    "thread_title": "اللهم إنّي أُشهدك أنّي عَفوتُ عن حبيبي في الله المُهندس ماهر ليتذكّر أنّ الله حقًّا يحولُ بين المرءِ وقلبه ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "123": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

