var RAW_JSON={
    "postid": 108,
    "threadid": 70,
    "postcount": 1,
    "title": "يا طائر الأشجان اتّقِ الله الرحمن فإنّي لا أفتيكم إلا بالحقّ، فلا ينبغي لك أن تأتي تُؤَوِّل رؤياي بالباطل من عند نفسك  ..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1663950432",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"><font><br />\n<br />\n</font><div class=\"bbcode_container\"><cite> said:</cite><font>سلام الله عليك يإمامي وقرة أعين أنصارك وأحبابك في العالمين واعوذ بالله ان أكون متجبر أو عنيد ...وسمعا وطاعه في كل ماتأمر وتنهي وتوجه طاعه روحية وقلبية وبدنيه وكل شي سمعنا واطعنا لله ولرسولة ولخليفتة في الارض وكل من يدعو الى الحق ورفع ظلم الإنسان عن اخوه الإنسان وكل من يدعو للسلام والمحبة والتعايش السلمي<br />\n____<br />\nوقلت أن صالح حي يرزق ورغم انفه يكون من أيات التصديق للعالمين ويسلم الرايه ويطيع خليفة الله في الأرض...!<br />\n___<br />\nوانا هنا لا اعاندك او ادعي أنني اعلم بعلم هو أحسن واهدى من علمك ومعاذ الله ان ادعي ذالك وما انا الا طالب علم صغير لا اساوي امامك شي وانما انافسك في حب الله ورضوانه وطاعته في الارض والجهاد بالقلم الصامت ومما تعلمت من بيانات الهدى والنور<br />\n___ليس هنا تعجبي من إصرارك على وجود صالح وقصة موته من حياتة وانما تعجبي من الرؤياء<br />\nوهي رؤيا حق ولكن الرؤؤى تحتاج الى تأويل لاشك ولاريب ولايختلف عليه أثنان<br />\nولو قلت أن الرؤيا تفسيرها في بطنها <br />\nفأنتهت قصة علم الرؤى والمنامات الحقيقيه<br />\nوكل رؤى لاتحتاج الا فك شفرتها أو رموزها<br />\nولربما هناك رؤى فعلا تتحقق دون تفسيرها والله اعلم واليه يرجع الأمر كله أوله واخره وختامه مسك وسلام على المرسلين\t\t\t\t\t</font></div><font><br />\n <font color=\"#ff0000\">04</font>-03-2021 - 11:00 am 5<br />\n<br />\n</font><font><font color=\"#0000ff\">يا طائر الأشجان اتّقِ الله الرحمن فإنّي لا أفتيكم إلا بالحقّ، فلا ينبغي لك أن تأتي تُؤَوِّل رؤياي بالباطل من عند نفسك بجهالةٍ منك، فأوِّل لك غير رؤى الإمام المهديّ.<br />\n حفظك الله فلا تعود لمثل هذا.<br />\n<u>  وهذا تعليق لا يتم رفع للموسوعة، وشكراً.</u></font></font><br />\n<br />\n[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=344489\"][/src_link]<br />\n<br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_70.html#post_108",
    "thread_title": "يا طائر الأشجان اتّقِ الله الرحمن فإنّي لا أفتيكم إلا بالحقّ، فلا ينبغي لك أن تأتي تُؤَوِّل رؤياي بالباطل من عند نفسك  ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "108": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

