var RAW_JSON={
    "postid": 115,
    "threadid": 77,
    "postcount": 1,
    "title": "أحمد الله وأشكر فضله، فما خاب ظَنّي في حبيب الإمام وحبيب الأنصار (المهندس ماهر)، ولكن سَل مِن ربّك التثبيت ..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1688724156",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"><font color=\"#0000CD\"><font><font color=\"#0000FF\"><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br />\n20 - ذو القعدة - 1443 هـ<br />\n19 - 06 - 2022 مـ<br />\n11:21 صباحًا<br />\n(بحسب التقويم الرسمي لأمّ القُرى)<br />\n__________</font><br />\n<br />\n<br />\n<font color=\"#0000CD\">أحمد الله وأشكر فضله، فما خاب ظَنّي في حبيب الإمام  وحبيب الأنصار (المهندس ماهر)، ولكن سَل مِن ربّك التثبيت، فلَكَم قضيت  ليالي وأنت في صراعٍ شديدٍ وبُكاءٍ مَريرٍ بين يدي ربك تسأله: \"هل الإمام  ناصر محمد اليمانيّ خليفة الله المهديّ؟\" فكان قلبك يزيد خُشوعًا فيقول لك:  \"بلى إنَّه هو\"، وأعطاك الله درسًا في ثقتك بنفسك حتى تعلم حقيقة عِلم  حقيقة الدُّعاء الذي عَلَّم الله المؤمنين أن يقولوه دُبُر كُلّ صلاة في  قول الله تعالى: </font><font color=\"#006400\">{رَبَّنَا لَا تُزِغْ  قُلُوبَنَا بَعْدَ إِذْ هَدَيْتَنَا وَهَبْ لَنَا مِن لَّدُنكَ رَحْمَةً ۚ  إِنَّكَ أَنتَ الْوَهَّابُ ‎﴿٨﴾‏ رَبَّنَا إِنَّكَ جَامِعُ النَّاسِ  لِيَوْمٍ لَّا رَيْبَ فِيهِ ۚ إِنَّ اللَّهَ لَا يُخْلِفُ الْمِيعَادَ  ‎﴿٩﴾‏} </font><font color=\"#0000CD\">[سورة آل عمران].<br />\n<br />\nوذلك لكي تعلموا عِلم اليقين قَدْر أنفسكم إلى قُدرة الله أنَّه حقًّا  يَحول بين المرء وقلبه وأنَّكم حقًّا لا تملكون قلوبكم كون الله نَبَّه  المؤمنين على هذه الفتوى الحقّ أنَّ القلب بيد الربّ، ولذلك جاء التَّحذير  للمؤمنين بالقرآن العظيم وهم عن دعوة الاحتكام إليه معرضون لذلك جاء؛ فإن  أعرَضوا فسوف يُزيغ الله قلوبهم ثم لا يزيدهم داعي الحقّ من الله إلا  فرارًا وبُعدًا عن ربّهم فيجعلهم أبعَد عن الحقّ أكثَر بُعدًا من ذي قبل  بسبب زيغان القلب بسبب إعراضهم، ولذلك جاء التَّحذير نداءً من الله   العَليّ القَدير في مُحكَم كتابه؛ تصديقًا لقول الله تعالى: </font><font color=\"#006400\">{يَا  أَيُّهَا الَّذِينَ آمَنُوا اسْتَجِيبُوا لِلَّهِ وَلِلرَّسُولِ إِذَا  دَعَاكُمْ لِمَا يُحْيِيكُمْ ۖ وَاعْلَمُوا أَنَّ اللَّهَ يَحُولُ بَيْنَ  الْمَرْءِ وَقَلْبِهِ وَأَنَّهُ إِلَيْهِ تُحْشَرُونَ ‎﴿٢٤﴾‏ وَاتَّقُوا  فِتْنَةً لَّا تُصِيبَنَّ الَّذِينَ ظَلَمُوا مِنكُمْ خَاصَّةً ۖ  وَاعْلَمُوا أَنَّ اللَّهَ شَدِيدُ الْعِقَابِ ‎﴿٢٥﴾‏} </font><font color=\"#0000CD\">صدق الله العظيم [سورة الأنفال].<br />\n<br />\nوسَلامٌ على المُرسَلين والحمدُ لله ربّ العالمين.<br />\n<br />\n<u>فهذا تعليقٌ لا يتمّ رفعه إلى الموسوعة، وشكرًا.</u><br />\n<font color=\"#0000CD\">أخوكم</font> الذليل عليكم الإمام المهديّ ناصر محمد اليمانيّ.<br />\n______<br />\n<br />\n</font></font></font></font>[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=386585\"][/src_link]<br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_77.html#post_115",
    "thread_title": "أحمد الله وأشكر فضله، فما خاب ظَنّي في حبيب الإمام وحبيب الأنصار (المهندس ماهر)، ولكن سَل مِن ربّك التثبيت ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "115": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

