var RAW_JSON={
    "postid": 113,
    "threadid": 75,
    "postcount": 1,
    "title": "الحقوق محفوظةٌ في طاولة الحوار العالميّة سواء للأنصار أو ضيوف طاولة الحوار ..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1680286098",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"><font><font color=\"#000080\">الإمام المهديّ ناصر محمد اليمانيّ<br />\n22 - رمضان - 1443 ه‍ـ<br />\n23 - 04 - 2022 مـ<br />\n07:44 صباحًا<br />\n(بحسب التقويم الرسمي لأم القرى)<br />\n__________</font><br />\n<br />\n<br />\n<u><font color=\"#800080\">الحقوق محفوظةٌ في طاولة الحوار العالميّة سواء للأنصار أو ضيوف طاولة الحوار ..</font><br />\n</u><br />\n<font color=\"#cc0000\"><br />\n<u>تحذيرٌ بالخطّ الأحمر</u> لطاقم إدارة موقع الإمام المهديّ ناصر محمد  اليمانيّ وأخصّ الجُدد مِن الذين يجهلون الأمر القديم مُنذ بداية الدّعوة  المهديّة مِن أن يَتمّ تعديل أيّ مشاركةٍ للباحثين مَهما كانت مُخالِفةً  لِما نحن عليه مِن الحقّ، فهل أعددنا طاولة الحوار إلا للحوار وتقبُّل  الرأي الآخر مهما كان مخالِفًا لأمرنا؟! بل نُقِيم عليه الحُجّة بسلطان  العلم وإذا كان فيها سبٌّ وشتمٌ لخليفة الله المهديّ أو لأنصاره فهذا قليل  تربيةٍ وقليل أدبٍ؛ فممنوع تعديل مشاركته كون الحقوق محفوظة؛ فبدل تعديل  كلمات السّبّ والشّتم فيها فليتمّ حذف مشاركته بِرُمَّتها دون حظر عُضويّته  حتى يلزم الأدب في الحوار، وكذلك يتمّ حذف مشاركة أيّ أنصاري (الذي ردّ  على الشّتيمة بالشّتيمة فكذلك يتمّ حذفها) وذلك حتى يتمّ تأديب الأنصار  وتأديب ضيوف طاولة الحوار فليس هذا الموقع مَرتَعًا لأصحاب السّبّ  والشّتائم؛ بل موقع سلطان العلم بالحوار.<br />\n<br />\nفهذا قرارٌ يتمُّ تطبيقه على الجميع؛ سواءً كانوا مِن ضيوف طاولة الحوار أو  مِن الأنصار، بل الحقوق لدينا محفوظة منذ بداية الدّعوة المهديّة  العالميّة.<br />\n <br />\nممنوع تعديل كلمة في بيان لأيّ عضوٍ، بل يتمّ حذفها برُمَّتِها فقط إذا فيها إساءة وقلة أدب.<br />\n<br />\nوأمّا إذا كان مِن الأنصار وترونه يسعى لتشكيك الأنصار فهذا عليه أن يعود  إلى عُضويّة ضيف (عضو باحث) وتبقى مشاركاته كما هي فلا يَصِحُّ أن يحمل صفة  عُضويّة الصّفة (مِن الأنصار السّابقين الأخيار) وهو يسعى للتشكيكٍ مع  حَمل الصِّفة فهذا غير منطقيٍّ، بل تُحذَف الصِّفة وتبقى البيعة حتى يتبيّن  لنا أمره بعد الرُّجوع إلينا، وأمّا السّؤال فيَحقّ للأنصاريّ طلب المزيد  والتّوضيح في أيّ شيءٍ ما؛ فهذه مِن حقِّه وهي الحُريّة الحقّ التي تُرضي  الله، وأمّا التّجنِّي بالسُّباب والشَّتائم فهذا مُحرَّمٌ في كتاب الله  تصديقًا لقول الله تعالى: {يَا أَيُّهَا الَّذِينَ آمَنُوا لَا يَسْخَرْ  قَوْمٌ مِّن قَوْمٍ عَسَىٰ أَن يَكُونُوا خَيْرًا مِّنْهُمْ وَلَا نِسَاءٌ  مِّن نِّسَاءٍ عَسَىٰ أَن يَكُنَّ خَيْرًا مِّنْهُنَّ ۖ وَلَا تَلْمِزُوا  أَنفُسَكُمْ وَلَا تَنَابَزُوا بِالْأَلْقَابِ ۖ بِئْسَ الِاسْمُ  الْفُسُوقُ بَعْدَ الْإِيمَانِ ۚ وَمَن لَّمْ يَتُبْ فَأُولَٰئِكَ هُمُ  الظَّالِمُونَ ‎﴿١١﴾‏} صدق الله العظيم [سورة الحجرات].<br />\n<br />\nوسلامٌ على المُرسَلين والحمد لله رب العالَمِين..<br />\nخليفةُ الله وعبدُه المهديّ؛ ناصر محمد اليمانيّ.<br />\n____________</font></font><br />\n[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=379819\"][/src_link]<br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_75.html#post_113",
    "thread_title": "الحقوق محفوظةٌ في طاولة الحوار العالميّة سواء للأنصار أو ضيوف طاولة الحوار ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "113": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

