var RAW_JSON={
    "postid": 116,
    "threadid": 78,
    "postcount": 1,
    "title": "وعليكم السّلام ورحمة الله وبركاته أختي في الله ( وفاء الإسلام ) مِن الّذين إذا قيل لهم اتّقوا الله لم تأخذهُم العزّة بالإثم ..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1688724327",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"><font><font color=\"#0000FF\"><font><font color=\"#000080\">الإمام المهدي ناصر محمد اليمانيّ<br />\n16 - محرّم - 1443 ه‍ـ<br />\n24 - 08 - 2021 مـ<br />\n09:14 مساءً<br />\n( بحسب التقويم الرسمي لأمّ القرى ) <br />\n  _________________________</font></font><br />\n<br />\n<br />\n<font><font color=\"#0000CD\">وعليكم السّلام ورحمة الله وبركاته  أختي في الله ( وفاء الإسلام ) مِن الّذين إذا قيل لهم اتّقوا الله لم  تأخذهُم العزّة بالإثم، فمَن تدبَّر فلنَفسِه وأمّا أن يكتُب تفاسيره  في موقِعنا وهو مجرّد تفسير بالظّن الذي لا يُغني عن الحقّ شيئًا ( مع  إنّه محسوب ومكتوب صفَته مِن الأنصار السّابقين الأخيار ) فسَوف يَحسَبه  الباحثون إنّه مِمّا علَّمكُم إمامكم برَغم إنّي بَريءٌ مِن القول على  الله بالظّن الّذي لا يغني من الحقّ شيئًا فذلك مِن أمر الشّيطان أن  تقولوا على الله ما لا تعلمون وفيكم خليفَته الّذي علّمه الله البيان الحقّ  للقرآن، فماذا بعد الحق الاّ الضلال؟!<br />\n<br />\nوسلامٌ على المُرسَلين والحمد لله ربّ العالمين.. <br />\nأخوكم خليفة الله الإمام المهديّ ناصر محمد اليمانيّ.<br />\n______________________<br />\n</font></font></font></font>[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=359966\"][/src_link]<br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_78.html#post_116",
    "thread_title": "وعليكم السّلام ورحمة الله وبركاته أختي في الله ( وفاء الإسلام ) مِن الّذين إذا قيل لهم اتّقوا الله لم تأخذهُم العزّة بالإثم ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "116": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

