var RAW_JSON={
    "postid": 83,
    "threadid": 45,
    "postcount": 1,
    "title": "بالنسبة للمؤمنين الأنصار فبعضهم أولى ببعض مما سواهم ..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1663948027",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"><br />\n<div class=\"bbcode_container\"><cite> said:</cite><font><font><font>إمامنا  الغالى الحبيب افتنى  بفتوى فى فتاة مخطوبة لشاب من أقاربها - ليس من  الانصار السابقين الاخيار  حتى تاريخه - ناهيك عن انه لم يصلى الصلوات  المفروضات<br />\nوهذه الفتاة آمنت وصدقت بدعوتكم المباركة وأصبحت الآن من الانصار السابقين   الاخيار واشترطت للاستمرار فى خطوبتها مع قريبها هذا أن يقيم الصلاة ,  ولكن  استجد جديد على تلك العلاقه ووقع أحد الانصار فى حبها وهى كذلك  وحاولوا ان  ينكروا تلك المشاعر عن بعضهما البعض خشية ان تكون هى تخون  خطيبها وهو ان  يكون هو أيضا خائنا لزوجته<br />\n, ولكنهما اعترفا لبعضهما البعض بصدق المشاعر بينهما , وخوفا من ان يفتنا   أبلغونى ان أرفع تلك القضية اليكم حبيبى فى الله وإمامنا الغالى لتكون اول   مسألة اجتماعية فى نهاية عصر الحوار من قبل الظهور, والسؤال هنا ماهى   فتواكم ايها الامام الكريم الذى يقول فصلا ويحكم عدلا فى هذه المسألة ؟ هل   تستمر فى خطوبتها أم ماذا؟<br />\nحتى لاتظلم هى خطيبها<br />\nوحتى لايظلم هو زوجته التى يحبها وسيستمر معها فلن يفارقها بسبب هذا المستجد غير انه يخاف عليها من صدمة الخبر<br />\nوحتى لا يفتتن هو بتلك الفتاة المخطوبة لاحقا ؟</font></font></font></div><font><font><font><font color=\"#0000FF\"><font><br />\nالإمام ناصر محمد اليماني</font></font></font></font><br />\n<font><font><font color=\"#0000FF\"><font>ـــــــــــــــــــــــــ ــــــــــــــ<br />\n</font></font></font></font><br />\n<font><font><font color=\"#0000FF\"><font>بسم  الله  الرحمن الرحيم والصلاة والسلام على جدي محمد رسول الله وآله الأطهار  وجميع  أنصار الله الواحد القهار في كل زمان ومكان إلى اليوم الآخر أما  بعد:</font></font></font></font><br />\n<br />\n<font><font><font color=\"#0000FF\"><font>سلام  الله  عليكم ورحمته وبركاته يأيها ..... إن كنت متأكد أن أمة الله (( صارة  )) من  أنصار المهدي المنتظر في عصر الحوار من قبل الظهور فأنت أولى بها من  إبن  عمها إلا أن يكون إبن عمها من الأنصار فهنى أصبح هو أولى بها منك كون  أولوا  الأرحام أولى ببعضهم بعض بشرط الإيمان بالرحمن وإتباع الحق كونها  لا تحل  مؤمنة لكافر ولا تحل كافرة لمؤمن .</font></font></font></font><br />\n<br />\n<font><font><font color=\"#0000FF\"><font>وبالنسبة   للمؤمنين الأنصار فبعضهم أولى ببعض مما سواهم ومثلهم والإمام المهدي كمثل   محمد رسول الله والذين آمنوا معه بعضهم أولى ببعض تصديقا لقول الله  تعالى:</font></font></font></font><br />\n<font><font><font><font color=\"#006400\">{   النَّبِيُّ أَوْلَىٰ بِالْمُؤْمِنِينَ مِنْ أَنفُسِهِمْ وَأَزْوَاجُهُ   أُمَّهَاتُهُمْ وَأُولُو الْأَرْحَامِ بَعْضُهُمْ أَوْلَىٰ بِبَعْضٍ فِي   كِتَابِ اللَّهِ مِنَ الْمُؤْمِنِينَ وَالْمُهَاجِرِينَ }</font></font></font></font><br />\n<font><font><font><font color=\"#0000CD\">صدق الله العظيم . [الأحزاب: ٦]</font></font></font></font><br />\n<br />\n<font><font><font color=\"#0000FF\"><font>فإن  كان  خطيبها من المعرضين عن دعوة الإمام المهدي ناصر محمد اليماني فأصبح  .....  ....... الثابت على الصراط المستقيم هو الأولى بهذه الفتاة إن كانت  من  الصادقين من الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور  وخطيبها  من المنكرين دعوة المهدي المنتظر فالأنصار أولى بعضهم ببعض في  كتاب الله  وسلام على المرسلين والحمد لله رب العالمين..</font></font></font></font><br />\n<br />\n<font><font><font color=\"#0000FF\"><font>أخوكم الإمام المهدي ناصر محمد اليماني ..</font></font></font></font></font><br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_45.html#post_83",
    "thread_title": "بالنسبة للمؤمنين الأنصار فبعضهم أولى ببعض مما سواهم ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "83": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

