var RAW_JSON={
    "postid": 128,
    "threadid": 89,
    "postcount": 1,
    "title": "رضي الله عليك يامحمود الصديق وأرضاك وزادك بحُبه وقربه ونعيم رضوان نفسه",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1688726425",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\">26-08-2010 - 10:54 am <br />\n<br />\n<br />\n<font><font color=\"blue\">بسم الله الرحمن الرحيم وسلامُ على المُرسلين والحمدُ لله رب العالمين)<br />\n<br />\nفما يلي إقتباس من رد الصديق بالحق محمود المصري بما يلي )</font></font><br />\n<div class=\"bbcode_container\"><cite> said:</cite><font color=\"black\"><font>اللهم بارك لمعلمى ناصر محمد اليمانى خليفتك الاعظم حفيد رسول الله اللهم اجعلنى من انصاره<br />\nبالحق الى يوم الدين فهو اللهم فشهد من علمنى التوحيد الخالص ودلنا على  الغاية من خلقنا والنعيم الاعظم وهو عبادة رضوانك فى نفسك فلا نرضى حتى  يرضى ربنا اللهم ذالك الخليفة الاعلم الذى أتانا بالبيان الاعظم هو السر  الاعظم الاسم الاعظم وما كذب علينا قط وما حملنا فوق طاقتنا قط بل انه  ليقول الحسنى ويأمر بالمعروف اللهم فجعلنا من زمرته يوم يقوم الحساب وثبت  اقدامنا الى يوم اللقاء اللهم لك الحمد)</font>أنتهى الإقتباس<br />\n__________________</font></div><font><font color=\"blue\">وأشهدُ لله أنك يامحمود من الذين لا  تأخذهم العزة بالإثم إذا تبين لهُ أن الحق من ربهم فهذا العضو هو أكثر من  جادلني وأصر على الإستمرار برغم حجبه لكي يبحث عن الحق بكُل إصرار وبكل  حيلة ووسيلة  حتى تبين لهُ أن الحق من ربه ومن ثم لم تأخذه العزة بالإثم  ولم يجد في صدره حرج من الإعتراف بالحق وسلم للحق تسليما وجعله الله ولياً  حميم للمهدي المنتظر والحسين إبن عُمر وجميع الأنصار فأحبوه واحترموه وثقوا  فيه أنهُ لمن الصديقين الصادقين المُكرمين من الانصار السابقين الأخيار  أفلا ترون أنه خجول لما حدث منه من قبل كلا ياحبيبي في الله فما دُمت  أهتديت إلى الحق فقد أصبحت لنا ولياً حميم للمهدي المنتظر وكافة الأنصار  إخوتك وأحبابك في الله فكن رحيم بالأمة يا حبيبي محمود ويامعشر الانصار  وتذكروا أنكم كنتم لا تعلمون أن ناصر محمد اليماني هو المهدي المنتظر الحق  من ربكم وبحثتم عن الحق بتدبر العقل والمنطق الفكري فتبين لكم أن الإمام  ناصر محمد اليماني انه الإمام المهدي المنتظر قد بعثه الله فأصطفاه للناس  إماماً كريم وثبتكم الله على الصراط المستقيم إن ربي غفوراً رحيم وما أريد  قوله هو أن تصبروا على إخوانكم الذين لا يعلمون فتذكروا أنكم كنتم مثلهم  فهداكم الله فاحرصوا على هداهم ولا تدعوا على المسلمين أستحلفكم بالله فإن  كنتم تريدون تحقيق رضوان الله في نفسه فوالله لا يتحقق أن ينصركم الله  بهلاك أمتكم بل يتحقق الهدى للبشر ولذلك تمنوا من الله أن يهدي أهل الأرض  كلهم جميعاً تصديقاً لقول الله تعالى \"<br />\n(( وَلَوْ شَاءَ رَبُّكَ لآمَنَ مَنْ فِي الأَرْضِ كُلُّهُمْ جَمِيعًا ))صدق الله العظيم <br />\n<br />\nوتذكروا البشرى في مُحكم الذكر عن بعث المهدي المنتظر الذي يهدي الله من  أجله الناس جميعاً فيجعلهم أمة واحدة على صراطاً مستقيم رحمة بعبده ولذلك  يُسمى المهدي المنتظر تصديقاً لقول الله تعالى \"<br />\n((وَلَوْ شَاء رَبُّكَ لَجَعَلَ النَّاسَ أُمَّةً وَاحِدَةً وَلاَ  يَزَالُونَ مُخْتَلِفِينَ إِلاّ مَن رّحِمَ رَبّكَ وَلِذَلِكَ  خَلَقَهُمْ))صدق الله العظيم<br />\n<br />\nفهل تعلمون ماهو المقصود بقول الله تعالى( إِلاّ مَن رّحِمَ رَبّكَ  وَلِذَلِكَ خَلَقَهُمْ ) ففي ذلك البشرى من الله لكم يتحقيق الهدف فيجعل  الله الناس امة واحدة على صراطاً مستقيم ولم يقدر الله تحقيق ذلك في عصر  الرسل بل في عصر المهدي المنتظر لحكمة من الله فكونوا من الشاكرين واحرصوا  على هدى الامة وصبروا صبراً جميلاً تفوزا فوزاً عظيم وسلامُ على المُرسلين  والحمدُ لله رب العالمين <br />\n<br />\n أخوكم خليفة الله عليكم وعبده الذليل عليكم الإمام المهدي ناصر محمد اليماني</font></font>    <br />\n                                                     <br />\n[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=7192\"][/src_link]<br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_89.html#post_128",
    "thread_title": "رضي الله عليك يامحمود الصديق وأرضاك وزادك بحُبه وقربه ونعيم رضوان نفسه",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "128": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

