var RAW_JSON={
    "postid": 94,
    "threadid": 56,
    "postcount": 1,
    "title": "وإليكم ملاحظة عن القهوة المقصودة، فلم نقل أنها قهوة البُن..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1663949107",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"><font><font><font><font color=\"#0000cd\"><br />\n</font></font> <font><font color=\"#ff0000\">17</font></font><font><font color=\"#0000cd\">-07-2014 - 10:15 am<br />\n<br />\nبسم الله الرحمن الرحيم، سلام الله عليكم ورحمة الله وبركاته..<br />\n<br />\n</font></font> <font><font color=\"#cc0000\"><u>وإليكم ملاحظة عن القهوة المقصودة</u>،</font></font> <font><font color=\"#0000cd\">فلم  نقل أنها قهوة البُن؛ بل قهوة البرير حلوُ المذاق ولاذعٌ في الطعم ودواءٌ  للفم من الالتهاب. وربّما يودّ أحد السائلين أن يقول: \"وما هو البرير؟\" فمن  ثمّ نقول: إنّه ثمرٌ يخرج من الأراك على شكل حبيباتٍ حمرٍ صغارٍ على شكل  عناقيد العنب، ولكن حبوبه صغيرة الحجم جداً بالمقارنة مع حجم حبوب العنب،  ولكن حبيبات برير الأراك حلوة المذاق ولاذعة شيئاً قليلا لتفتح الشهيّة  لكون البرير نوعين فمنه لاذع الطعم شيئاً قليلاً؛ حبيباته صغار، ونوعٌ آخر  من البرير لاذع الطعم كالزنجبيل لكون برير الأراك نوعان اثنان وهما كما  مسواك الأراك البارد والمسواك الحار.<br />\n<br />\nولم نفتِ أنّها قهوة البن كما زعم السائل؛ بل هي قهوة برير الأراك حلوة المذاق من الطبيعة من خلق الله من غير سكرٍ، وشكراً. <u>وبالنسبة للقصة فلدينا ما يثبتها من الكتاب للممترين</u>.<br />\n<br />\nوسلامٌ على المرسلين، والحمد لله ربّ العالمين.<br />\nأخوكم الإمام المهدي ناصر محمد اليماني.<br />\nــــــــــــــــــــــ</font></font></font><br />\n</font><br />\n[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=151364\"][/src_link]<br />\n<br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_56.html#post_94",
    "thread_title": "وإليكم ملاحظة عن القهوة المقصودة، فلم نقل أنها قهوة البُن..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "94": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

