var RAW_JSON={
    "postid": 79,
    "threadid": 41,
    "postcount": 1,
    "title": "رد الإمام إلى بدر الظلام : شكر الله لك والمهدي المنتظر وشكر الله لكافة الأنصار المبلغين.",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1663947323",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"><div style=\"text-align: center;\"><font color=\"blue\">بسم  الله الرحمن الرحيم والصلاة والسلام على كافة أنبياء الله ورُسله من أولهم  إلى خاتمهم وآلهم الطيبين والتابعين للحق إلى يوم الدين ولا افرق بين  أحداً من رُسله وأنا من المُسلمين )</font></div><br />\n<font><br />\n<font><font><font><font color=\"blue\">سلام الله  عليكم يا بدر الظلام والسلام على جميع أنصار الإمام المهدي في عصر الحوار  من قبل الظهور وشكر الله لك والمهدي المنتظر وشكر الله لكافة الأنصار  المبلغين بالبيان الحق للذكر إلى أكبر شريحة ممكنة من البشر بكل حيلة  ووسيلة معذرة إلى ربكم ولعلهم يتقون فلا تستيئسوا ولا تهنوا وصبروا وصابروا  ورابطوا بالدعوة والتبيلغ وإن يهدي بأحدكم رجل أو إمرأة لهو خيراً له مما  طلعت عليه الشمس فتلك تجارة لن تبور يامعشر المبلغين بالبيان الحق للذكر  وإنما بلغ محمد رسول الله بالقرآن قومة كونه هو المكلف بتبيغهم وجعلهم الله  المُكلفين بتبليغه للعالمين ثم يسئل النبي هل بلغ قومه ومن ثم يسئل قومه  هل بلغوه للعالمين ولذلك قال الله تعالى({وَإِنَّهُ لَذِكْرٌ لَكَ  وَلِقَوْمِكَ وَسَوْفَ تُسْأَلُونَ}‏صدق الله العظيم</font></font></font></font><br />\n<font><font><font><font color=\"blue\">بمعنى أن الله جعل نبيه شاهداً بالتبليغ إلى قومه برسالة ربه ومن ثم جعلهم الله شهداء بالتبيلغ للعالمين تصديقاً لقول الله تعالى))</font></font></font></font><br />\n<font><font><font><font color=\"blue\">({وَكَذَلِكَ  جَعَلْنَاكُمْ أُمَّةً وَسَطًا لِتَكُونُوا شُهَدَاءَ عَلَى النَّاسِ  وَيَكُونَ الرَّسُولُ عَلَيْكُمْ شَهِيدًا}صدق الله العظيم</font></font></font></font><br />\n<font><font><font><font color=\"blue\">وكذلك أنتم يا  معشر الأنصار السابقين الأخيار في عصر الحوار من قبل الظهور بلغوا البيان  الحق للذكر اليل والنهار وأنتم لا تسئمون يا أحباب الله يامن غايتهم هدى  الأمة كلها فنعم الرجل الرجل فيكم والأنثى ونعم الأنصار الذين يشغلون  أنفسهم بالتبيلغ بالبيان الحق للذكر اليل والنهار عبر الأنرنت العالمية  وبكل حيلة ووسيلة معذرة إلى ربكم ولعلهم يتقون وثبتني الله وإياكم على  الصراط المستقيم إن ربي غفوراً رحيم وسلامُ على المُرسلين والحمدُ لله رب  العالمين )</font></font></font></font><br />\n<font><font><font><font color=\"blue\">أخوكم الإمام المهدي ناصر محمد اليماني .</font></font></font></font></font><br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_41.html#post_79",
    "thread_title": "رد الإمام إلى بدر الظلام : شكر الله لك والمهدي المنتظر وشكر الله لكافة الأنصار المبلغين.",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "79": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

