var RAW_JSON={
    "postid": 84,
    "threadid": 46,
    "postcount": 1,
    "title": "وما ربّيت عقول أنصاري على السذاجة أو الاتّباع الأعمى ..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1663948197",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"><br />\n</div> <div style=\"text-align: center;\"><font><font><font color=\"#ff0000\">26</font></font>-04-2013 - 08:46 am<br />\n<br />\n</font><div class=\"bbcode_container\"><cite> said:</cite><br />\n<font><font>المشاركة الأصلية كتبت بواسطة محب المهدي</font></font><br />\n <font><font><font><font><font color=\"#0000cd\">بسم الله الرحمن الرحيم<br />\nوالصلاة والسلام على سيدنا ونبينا محمد وعلى آله وصحبه وسلم<br />\nسؤال إلى إمامنا العليم الحليم الكريم الإمام ناصر محمد اليماني عليه  السلام هل صحيح يا إمامنا بأنه في هذه الليلة ليلة الخسوف الجزئي للقمر  بتاريخ 25/4/2013 أستلم جبريل عليه السلام قيادة القمر كما قال بهذا الكلام  احد الفلكيين نرجو إفادتنا يا أمامي والتوضيح بارك الله فيك لأن هذا  الكلام لا يستند على دليل منطقي ولا ندري من أين له هذا الكلام وسلام على  المرسلين والحمد لله رب العالمين</font></font></font></font></font></div><font><font><font><font color=\"#0000cd\"><br />\nبسم الله الرحمن الرحيم.. ويا أخي الكريم كيف تصدق مثل هذه التفاهات  للمنجمين أولياء الشياطين؟ ويارجل إذا كان العالِم المفتي بمجنونٍ كان  المُسْتَعْلِمُ بعقله، فلا تصدق كل ما يقال ما لم يأتوا عليه بسلطان بيِّنٍ  من ربّ العالمين.<br />\n<br />\nوما ربّيت عقول أنصاري على السذاجة أو الاتّباع الأعمى، بل أقول <u>لقد أمر الله طالب العلم أن يستخدم عقله من قبل التصديق والاتّباع</u>. تصديقاً لقول الله تعالى:<br />\n</font></font> <font><font color=\"#008000\">{ وَلَا تَقْفُ مَا لَيْسَ لَكَ بِهِ عِلْمٌ ۚ إِنَّ السَّمْعَ وَالْبَصَرَ وَالْفُؤَادَ كُلُّ أُولَٰئِكَ كَانَ عَنْهُ مَسْئُولًا }</font></font><font><font color=\"#0000cd\"><br />\nصدق الله العظيم [الإسراء:36]<br />\n<br />\nوياقرة عين إمامك، فلو رددت هذه الفتوى ( بتاعت ) القمر إلى عقلك بأنه قد  استلم قيادته جبريل من ليلة الخسوف الجزئي لهذه الليلة فسوف تجد عقلك لا  يقبل هذه الفتوى كونها معدومة البرهان من الرحمن، فعليكم باستخدام العقل  وعدم التصديق الأعمى والاتّباع الأعمى مهما كانت ثقتكم بالشخص فلا بد من  تحكيم العقل وتوفر سلطان العلم، ورضي الله عنكم وأرضاكم أحبتي في الله ..<br />\n<br />\nويعتبر هذا البيان مجرد ملاحظة لأحبتي الأنصار وليس بياناً يتم نقله إلى الموسوعة ياحبيبة الرحمن .</font></font></font><br />\n</font></div> <div style=\"text-align: center;\">[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=97269\"][/src_link]<br />\n<br />\n</div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_46.html#post_84",
    "thread_title": "وما ربّيت عقول أنصاري على السذاجة أو الاتّباع الأعمى ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "84": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

