var RAW_JSON={
    "postid": 126,
    "threadid": 87,
    "postcount": 1,
    "title": "وياأصحاب الرؤيا لسوف نأتيك بتأويل رؤياك بالحق نظرا لأهميتها وما ترمي إليه ..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1688725930",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"> \t\t\t \t\t\t  30-06-2012 - 03:41 am \t\t\t \t\t\t<br />\n<font><font color=\"#0000cd\"><br />\n<div class=\"bbcode_container\"><cite> said:</cite>اقتباس المشاركة  :  وجادلهم بالتي هي احسن                     <br />\n<br />\n<i><font><font color=\"#006400\">بسم الله الرحمن الرحيم<br />\nالسلام عليكم ورحمة الله وبركاته<br />\nرأيت في منامي رؤية وهي :<br />\nكنت انا ماشي بشارع مضلم في الليل واثناء السير في الشارع رأيت على يسار  الشارع مكان كأنه محل لبيع الحاجيات او كأنه مكان انتظار السيارات او ما  شاكل ذلك او كانه غرفة لا اعلم ما هو بالتحديد<br />\nوكان هذا المكان مضيئا اي انه غير مضلم وفيه مصباح كهربائي ابيض المهم ان  هذا المكان الذي هو على يسار الشارع غير مضلم وفيه ضوء فأنعطفت لليسار  ذاهبا اليه  لارى ما فيه او كأن لي به حاجة او اني ذهبت اليه لانه غير مضلم  (( لا اعلم لماذا ذهبت اليه تحديدا )) وعند اقترابي منه ولانه مضيء رأيت  ((الاخ احمد الوصابي ومعه امرأة ترتدي عبائة سوداء اللون لا اعرفها من هي))  وقد وصلو قبلي بلحضات قليلة اي انهم لم يكونو مستقرين فيه ولكنهم وصلو  قبلي وكانو اقرب مني اليه وبما اني وصلت لهذا المكان بعدهم فانا من انتبه  اليهم اولا<br />\n فقلت في نفسي متعجبا ان هذا الوصابي من انصار الامام ناصر محمد اليماني  مالذي جاء به هنا وما هذه الصدفة التي جمعتني معه في هذا الشارع المضلم   وفي هذا المكان<br />\nوبعدها اردت ان الفت انتباهه بطريقة غير المنادات  بأسمه  فقلت في نفسي  وكأني احاور نفسي فقررت ان اجهر بصوتي واقول النعيم الاعظم او الامام ناصر  محمد اليماني لأسمعه صوتي حتى ينتبه لي ولا اتذكر هل جهرت به او لا وانتهت  الرؤية واستيقضت من نومي.<br />\nانتهى.<br />\nوالله هذه الرؤية حقيقة انا رأيتها في منامي ولكن لماذا بالتحديد احمد الوصابي لا اعرف؟<br />\n هل لانه  يضع صورته الحقيقية على الفيس بوك  والتي استطيع بها تمييزه عن غيره او لشيء اخر لا اعلم .. الله اعلم واحكم<br />\nوالسلام عليكم ورحمة الله وبركاته</font></font> </i><br />\n<i>     —انتهى الاقتباس من وجادلهم بالتي هي احسن                     </i></div><i><i>  <br />\n<br />\n بسم الله الرحمن الرحيم والصلاة والسلام على جدي محمد رسول الله وآله الأطهار وجميع المسلمين لرب العالمين إلى يوم الدين ..<br />\n<br />\nوياأصحاب الرؤيا  لسوف نأتيك بتأويل رؤياك بالحق نظرا لأهميتها وما ترمي  إليه فأما الشارع المظلم  فهو حال المسلمين في ظلمات لا يبصرون إلا من رحم  ربي وأما المصباح المنير الذي في موقع معين فهو الإمام المهدي  يبتعثه الله  سراجا منيرا للأمة وأما المكان الذي رأيت فيه المصباح المنير فهو موقع  الإمام المهدي ناصر محمد اليماني وأما إنك وجدت أحمد الوصابي وإمرأة معه  سبقوك إلى ذلك المكان الذي به النور إنما سبقوك إلى موقع الإمام ناصر محمد  اليماني فاتبعوا الحق من ربهم من قبل أن تأتي إلى موقع النور ولذلك وجدتهم  أمامك فهم من الأنصار القدامى من الذين سبقوك إلى المكان الذي به السراج  المنير واعلم إن المرأة ذات العباءة التي رأيتها مع أحمد الوصابي إنما هي  أخته بالقرآن نحيا  وأما اسم الله الأعظم المقرون باسم الإمام المهدي فإنما  ذلك للفت إنتباههم إنك معهم في موقع النور مع  الأنصار السابقين الأخيار  عبيد النعيم الأعظم  أتباع الإمام المهدي ناصر محمد اليماني ورضي الله عنكم  وأرضاكم .<br />\n<br />\nأخوكم الإمام المهدي ناصر محمد اليماني</i></i></font></font><br />\n</div>[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=49534\"][/src_link]",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_87.html#post_126",
    "thread_title": "وياأصحاب الرؤيا لسوف نأتيك بتأويل رؤياك بالحق نظرا لأهميتها وما ترمي إليه ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "126": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

