var RAW_JSON={
    "postid": 130,
    "threadid": 90,
    "postcount": 2,
    "title": "",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1688727575",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\">                            12-10-2012 - 04:48 am                          <br />\n<br />\n<div class=\"bbcode_container\"><cite> said:</cite><font>اقتباس المشاركة  :  حسون حسون                     <br />\n                 سلام الله عليك يامام الهدى ونسال الله العلي القدير أن يهدي أحمد عمروا الى الحق ويهديه الى الصراط المستقيم.<br />\nأما أنت ياخليفة الله فوالله كلامك نور على نور ... بأبي أنت وأمي عليك الصلاة والسلام ... قد بينت ووضحت الأمور<br />\nوالله يهدي من يشاء الى صراطه المستقيم.<br />\nوجمعه مباركه عليك يا امام الهدى وعلى جميع الانصار والانصاريات السابقين الأخيار وعلى جميع المسلمين <br />\n     — انتهى الاقتباس من حسون حسون                     <br />\n</font></div></div><font><font color=\"#0000cd\"><br />\n</font></font><br />\n<div style=\"text-align: center;\"><font><font color=\"#0000cd\">سلام الله عليكم ورحمته وبركاته يا أحباب قلبي في حب ربي الأنصار السابقين  الأخيار، وعلى أحمد عمرو وجميع المسلمين وأقول جمعة مباركة عليكم وعلينا  معكم وجميع المسلمين وجعل الله كافة أيامكم مباركة وأحياكم حياة طيبة إن  ربي عفوٌ شكورٌ، ويا أحبتي في الله إنني أكون سعيد بتعليقاتكم على البيان  الحق أو الرد على السائلين ولكني أريدُكم أن يُضرب بكم المثل في العالمين   في حسن الخُلق فتكونون على خلقٍ عظيمٍ، فإذا الذي بينك وبينه عداوة كأنه  وليٌ حميمٌ، وما يُلقّاها إلا الذين صبروا وما يُلقّاها إلا ذو حظٍ عظيم،   وسلام على المرسلين والحمد لله رب العالمين.<br />\nأخوكم الإمام المهدي ناصر محمد اليماني<br />\n</font></font><br />\n</div>[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=65129\"][/src_link]",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_90.html#post_130",
    "thread_title": "سلام الله عليكم ورحمته وبركاته فضيلة الشيخ المكرم والمحترم احمد عمرو ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "129": 1,
        "130": 2,
        "131": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

