var RAW_JSON={
    "postid": 88,
    "threadid": 50,
    "postcount": 1,
    "title": "نصيحة لأحبتي الأنصار أن لا تشغلهم الدردشات في مواقع التواصل الاجتماعي عن نشر البيان الحقّ للقرآن للعالمين..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1663948621",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\"><div style=\"text-align: center;\"><font><font color=\"#0000CD\">الإمام ناصر محمد اليماني</font></font></div><font><br />\n<font color=\"#0000CD\">05-07-2014 - 10:37 am</font><br />\n<br />\n<font color=\"#0000CD\">ونصيحة  لأحبتي الأنصار أن لا تشغلهم الدردشات في مواقع التواصل الاجتماعي عن نشر  البيان الحقّ للقرآن للعالمين، وإن دردشوا فللتشاور في نشر البيان وأخبار  الدعوة المباركة، فلا تنسوا يا معشر قومٍ يحبّهم الله ويحبونه أنّ الله قد  اتخذكم شهداء على تبليغ البيان للعالمين ما استطعتم فكونوا من شهداء البلاغ  للناس حتى تكونوا من ضمن الشهداء المكرمين في الكتاب. تصديقاً لقول الله  تعالى:</font> <font color=\"#008000\">{هَٰذَا  بَيَانٌ لِّلنَّاسِ وَهُدًى وَمَوْعِظَةٌ لِّلْمُتَّقِينَ (138) وَلَا  تَهِنُوا وَلَا تَحْزَنُوا وَأَنتُمُ الْأَعْلَوْنَ إِن كُنتُم  مُّؤْمِنِينَ (139) إِن يَمْسَسْكُمْ قَرْحٌ فَقَدْ مَسَّ الْقَوْمَ قَرْحٌ  مِّثْلُهُ ۚ وَتِلْكَ الْأَيَّامُ نُدَاوِلُهَا بَيْنَ النَّاسِ  وَلِيَعْلَمَ اللَّهُ الَّذِينَ آمَنُوا وَيَتَّخِذَ مِنكُمْ شُهَدَاءَ ۗ  وَاللَّهُ لَا يُحِبُّ الظَّالِمِينَ (140)}</font> <font color=\"#0000CD\">صدق الله العظيم [آل عمران].</font></font></div>",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_50.html#post_88",
    "thread_title": "نصيحة لأحبتي الأنصار أن لا تشغلهم الدردشات في مواقع التواصل الاجتماعي عن نشر البيان الحقّ للقرآن للعالمين..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "88": 1
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

