var RAW_JSON={
    "postid": 129,
    "threadid": 90,
    "postcount": 1,
    "title": "سلام الله عليكم ورحمته وبركاته فضيلة الشيخ المكرم والمحترم احمد عمرو ..",
    "higri": "",
    "meladi": "",
    "time": "",
    "userid": "1",
    "username": "admin",
    "usertitle": "administer",
    "dateline": "1688727442",
    "langs": "",
    "video": "",
    "audio": "",
    "long_text": "<div style=\"text-align: center;\">                            12-10-2012 - 04:15 am                          <br />\n<br />\n<div class=\"bbcode_container\"><cite> said:</cite>اقتباس المشاركة  :  أحمد عمرو                   <i>                 جيد هذه المرة تم ارسال الرسالة فارجوا ان اعرف لماذا لم ترسل رسالتي التي تعبت فيها اربع ساعات تقريبا <br />\n<br />\n<br />\nارجوا من احد ان يقول لي حتى استطيع ان اتفادى هذا الخطا الذي وقعت به انا.  فانا اعتقد ان هذا الخطا هو مني وليس من الموقع فهل السبب من طول انتظار  وقت قبل الارسال فتم عدم قبول الرسالة ولكن اذا اختصرت في الوقت ستقبل  سريعا . افيدوني جزاكم الله خيرا </i><br />\n<br />\n<i>     —                      انتهى الاقتباس من أحمد عمرو </i></div><i><i>  <font><font color=\"#0000cd\">سلام الله عليكم ورحمته وبركاته  فضيلة الشيخ المكرم والمحترم احمد عمرو، نرجو منك حين التسجيل لدخول الموقع  أن تضغط على المربع من تحت الاسم لحفظ الدخول ويكون ذلك من قبل كتابة  الاسم في المستطيل، ومن ثم لا تفقد بياناتك حين الإرسال، فقد حدث هذا معي  من قبل فانتبه لهذه النقطة حبيبي في الله فضيلة الدكتور أحمد عمرو، وسلام  على المرسلين والحمد لله رب العالمين..<br />\n<br />\n أخوكم الإمام المهدي ناصر محمد اليماني.<br />\nــــــــــــــــ</font></font></i></i><br />\n</div><br />\n<br />\n[src_link=\"https://*www*.mahdialumma*.com/showthread.php?p=65124\"][/src_link]",
    "post_page": 1,
    "posts_per_page": 10,
    "up_link": "thread_90.html#post_129",
    "thread_title": "سلام الله عليكم ورحمته وبركاته فضيلة الشيخ المكرم والمحترم احمد عمرو ..",
    "forum_title": "۩ الـــــبـيـــانـــــات الــتــي لـيسـت فـــــي الــمــــوســــوعــــة ۩",
    "forum_id": 4,
    "forum_type": "vb",
    "imamposts": [],
    "postcounts": {
        "129": 1,
        "130": 2,
        "131": 3
    }
};

if(window.__pushPost) window.__pushPost(RAW_JSON);

